{"corpora":"'Quem não quiser ouvir palavrão, não assista', diz Bolsonaro sobre reunião\nJair Bolsonaro (sem partido) confirmou hoje que o vídeo da reunião ministerial do dia 22 de abril contém palavras de baixo calão e afirmou que quem acreditava em um \"xeque-mate\" do ex-ministro Sergio Moro contra ele vai \"cair do cavalo\" com a divulgação do registro.\nBolsonaro sobre reunião: 'Quem não quiser ouvir palavrão, não assista' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Governo Bolsonaro 'Quem não quiser ouvir palavrão, não assista', diz Bolsonaro sobre reunião O presidente Jair Bolsonaro (sem partido) Imagem: Alan Santos/Presidência da República 00:00 Do UOL, em São Paulo 14/05/2020 20h38 Jair Bolsonaro (sem partido) confirmou hoje que o vídeo da reunião ministerial do dia 22 de abril contém palavras de baixo calão e afirmou que quem acreditava em um \"xeque-mate\" do ex-ministro Sergio Moro contra ele vai \"cair do cavalo\" com a divulgação do registro. \"Da minha parte, eu autorizo a divulgar todos os 20 minutos, até para ver dentro de um contexto. O restante a gente vai brigar, a gente espera que haja sensibilidade do relator. É uma reunião nossa. A gente espera que ele acolha isso. Tem palavrão no meio? Tem, é a minha maneira de ser. Quem não quiser ouvir palavrão, não assista. Entenda que é uma reunião reservada\", disse. Relacionadas \"Zambelli não estava autorizada a conversar em meu nome\", diz Bolsonaro 'Bolsonaro vai cair se o senhor sair', disse Zambelli a Moro antes de saída Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores De acordo com transcrição da reunião feita pela AGU (Advocacia-Geral da União), o diálogo teve a seguinte frase de Bolsonaro: \"Eu não vou esperar f... minha família toda de sacanagem, ou amigo meu, porque eu não posso trocar alguém da segurança na ponta da linha que pertence à estrutura\". Hoje, na tradicional live realizada no Facebook às quintas-feiras, o presidente da República admitiu os palavrões e alegou que \"poderia ter destruído o vídeo\" da reunião se houvesse algo ali que realmente o incriminasse — como aponta o ex-ministro Sergio Moro. \"Aqueles que acreditaram que era um xeque-mate, um vídeo avassalador... Vocês vão cair do cavalo! Mas espero que não seja liberado. Por que gravou? A gente costuma gravar, depois tira umas cenas e destrói. Quando veio à tona que o ex-ministro [Moro] disse que eu estava interferindo na Polícia Federal na frente de 20 ministros, eu poderia ter destruído o vídeo. Houve um pedido do ministro do STF, Celso de Mello, e nós entregamos na íntegra. Ele está como secreto. O vídeo já foi visto pelos advogados do ex-ministro, foi visto pelo advogado-geral da União, pelo pessoal da Polícia Federal\", declarou. \"Vão ver que não existem [na reunião] as palavras Polícia Federal e superintendência. Eu falo da segurança da minha vida depois da tentativa de homicídio. Vocês vão ter conhecimento de tudo. E deixo bem claro que o próprio senhor Valeixo disse que a demissão foi a pedido, que não houve interferência minha na PF. E não houve mesmo, eu não me lembro de ter conversado com superintendente. Não tem como interferir, a PF tem de ter autonomia. Parabéns à PF, está botando para quebrar em alguns estados\", completou. As mais lidas agora Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese Surto do coronavírus no Brasil só está no começo, diz ex-ministro Mandetta Coronavírus: Brasil ultrapassa 200 mil casos e chega a 13.993 mortes Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Governo Bolsonaro UOL Notícias - Política 'Não vou esperar f. minha família', disse Bolsonaro em reunião investigada 14/05/2020 20h06 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 do UOL Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores 14/05/2020 19h51 BBC News Brasil Qual pode ser o impacto da medida provisória que protege agentes públicos de punição durante pandemia? 14/05/2020 19h49 UOL Notícias - Política \"Zambelli não estava autorizada a conversar em meu nome\", diz Bolsonaro 14/05/2020 19h45 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 UOL Notícias - Política \"A PF agora é do Brasil\", comemora Jair Bolsonaro em meio a investigação 14/05/2020 19h35 UOL Notícias - Política Zambelli à PF: Wajngarten e Ramos pediram esforço para fazer Moro ficar 14/05/2020 19h34 UOL Notícias - Política Juristas afirmam que MP 966 é inconstitucional e pode beneficiar Bolsonaro 14/05/2020 19h07 UOL Notícias - Política \"Se dependesse de mim, quase nada teria sido fechado\", afirma Bolsonaro 14/05/2020 18h59 do UOL Com Teich, cloroquina volta a ser motivo de atrito entre Saúde e Bolsonaro 14/05/2020 18h44 UOL Notícias - Política Freixo, sobre vídeo: 'Quem transformou Sergio Moro em herói não fui eu' 14/05/2020 18h30 Rubens Valente Na reunião de abril, Weintraub disse \"odiar\" a expressão \"povos indígenas\" 14/05/2020 17h41 UOL Notícias - Política 'Bolsonaro vai cair se o senhor sair', disse Zambelli a Moro antes de saída 14/05/2020 17h24 UOL Notícias - Política Lula diz que nunca interferiu na PF e cita dia que irmão teve casa invadida 14/05/2020 17h09 Carla Araújo Maia vai ao Planalto, diz que busca união e dá cotovelo para Bolsonaro 14/05/2020 17h08 UOL Notícias - Política Joice Hasselmann denuncia no TCU gastos de Bolsonaro com cartão corporativo 14/05/2020 16h30 UOL Notícias - Política Doria responde a Bolsonaro: \"Saia da bolha de ódio e comece a ser um líder\" 14/05/2020 16h14 Carla Araújo Bolsonaro para teleconferência para avisar que empresário aparecia pelado 14/05/2020 14h16 do UOL Regra de ouro não será cumprida nos próximos anos, diz Mansueto 14/05/2020 14h09 UOL Notícias - Política MBL aciona Justiça para barrar MP de Bolsonaro que protege agentes públicos 14/05/2020 13h41 UOL Notícias - Política PF conclui pela 2ª vez que Adélio agiu sozinho em ataque contra Bolsonaro 14/05/2020 12h57 do UOL \"Vai faltar dinheiro para pagar servidor público\", diz Bolsonaro 14/05/2020 11h48 UOL Notícias - Educação Weintraub anuncia que Revalida será aplicado em outubro deste ano 14/05/2020 10h48 do UOL Equipe econômica vê gastos 'mais eficientes' como fundamental para retomada 14/05/2020 09h44 UOL Notícias - Política Governo Bolsonaro fecha embaixadas na África e no Caribe criadas por Lula 14/05/2020 09h41 do UOL Bolsonaro quer ampliar prazo para pagamento de prestação da casa própria 14/05/2020 09h06 do UOL Sem dados, Bolsonaro diz que Brasil vira 'país de pobre' e compara à África 14/05/2020 08h59 UOL Notícias - Política Governo exonera outro integrante da equipe de Moro no Ministério da Justiça 14/05/2020 08h10 UOL Notícias - Cotidiano Disputa por \"posse\" de acampamento vira briga entre fãs de Moro e Bolsonaro 14/05/2020 04h05 UOL Notícias - Política Bolsonaro assina MP que livra agentes públicos de erros no combate à covid 14/05/2020 02h23 UOL Notícias - Política Cerceado por isolamento e cloroquina, Teich não comenta exames de Bolsonaro 14/05/2020 01h30 Entendendo Bolsonaro Fora do governo, Moro disputa liderança da extrema direita 14/05/2020 00h05 UOL Notícias - Política Augusto Heleno diz que divulgação de vídeo na íntegra é 'ato impatriótico' 13/05/2020 21h56 Rubens Valente Carla Zambelli diz à PF que não pediu a Bolsonaro para nomear Moro no STF 13/05/2020 20h02 Estadão Conteúdo Planalto demite secretário do Ministério da Saúde, e Centrão quer o cargo 13/05/2020 19h35 Rubens Valente Saraiva afirma que Ramagem, da Abin, \"o convidou\" para chefiar PF do Rio 13/05/2020 19h32 UOL Notícias - Política Janaína Paschoal diz apoiar governo federal, mas critica 'pensamento único' 13/05/2020 19h05 Rubens Valente 'Número dois' da PF diz que não havia problema de produtividade no Rio 13/05/2020 19h00 Rubens Valente Bolsonaro queria trocar chefia na PF por suspeitar 'espionagem' da esquerda 13/05/2020 17h48 do UOL Saúde anuncia que entrevista do dia sobre coronavírus foi cancelada 13/05/2020 16h56 UOL Notícias - Política Depoimentos de ministros confirmam resistência de Moro para troca na PF 13/05/2020 16h35 UOL Notícias - Política Lewandowski torna públicos os exames de Bolsonaro; todos deram negativo 13/05/2020 14h53 UOL Notícias - Política Janaina Paschoal questiona Jefferson aliado a Bolsonaro: 'nunca foi burro' 13/05/2020 14h28 UOL Notícias - Política Moro quer vídeo liberado e diz que ele era alvo das cobranças de Bolsonaro 13/05/2020 14h14 Chico Alves GSI não pode dar segurança a amigos do presidente, como alega Bolsonaro 13/05/2020 13h03 Diogo Schelp Ministros militares arriscam reputação na defesa de Bolsonaro 13/05/2020 12h15 Rubens Valente Ramos alterou duas vezes o próprio depoimento e defesa de Moro protestou 13/05/2020 11h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"CCR posterga investimentos e vai pedir aditivo a contratos devido à crise\nA CCR está postergando alguns investimentos inicialmente previstos para este ano e planeja pedir aditivos a contratos de concessão para compensar as perdas oriundas da crise provocada do coronavírus.\nCoronavírus: CCR posterga investimentos e vai pedir aditivo a contratos devido à crise PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia 00:00 CCR posterga investimentos e vai pedir aditivo a contratos devido à crise Pedágio na rodovia Castello Branco, na Grande São Paulo, em trecho administrado pela concessionária CCR Imagem: Julia Chequer - 13.jun.2012/Folhapress Aluisio Alves 14/05/2020 19h56 A CCR está postergando alguns investimentos inicialmente previstos para este ano e planeja pedir aditivos a contratos de concessão para compensar as perdas oriundas da crise provocada do coronavírus. Devido às medidas de isolamento social para conter a covid-19, doença causada pelo vírus, a companhia disse na semana passada que no começo de maio teve queda de cerca de 20% em algumas das principais rodovias que administra no país. Nas concessões de mobilidade urbana a queda na movimentação de passageiros foi 74% menor e nas concessões de aeroportos, as quedas comparativas foram de 96,8%. Relacionadas Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia Presidente da Caixa diz: 2ª parcela do auxílio começa a ser paga na segunda Associação aponta aumento do preço de feijão e desinfetante em mercados \"Entendemos que a situação atual pode ser classificada como de força maior, o que permite aditivo aos contratos de concessão\", disse à Reuters nesta quinta-feira o gestor de relações com investidores da CCR, Marcus Vinícius Vieira. \"Será objetivo de pleito nosso.\" A CCR também está adiando para 2021 alguns dos investimentos inicialmente previstos para este ano, disse o executivo, uma vez que a companhia ajusta seu orçamento e contas financeiras diante do atual cenário, para reforçar sua liquidez. A companhia contratou em abril 700 milhões de reais para reforçar seu caixa, que era de 5 bilhões de reais no fim de março, acrescentou Vieira. A CCR anunciou nesta quinta-feira que teve lucro líquido de 289,7 milhões de reais entre janeiro e março, queda de 19% ante mesma etapa do ano passado. A receita líquida da companhia subiu 8,2% ano a ano, a 2,38 bilhões de reais. Já o desempenho operacional medido pelo lucro antes de juros, impostos, depreciação e amortização (Ebitda, na sigla em inglês) ajustado somou 1,467 bilhão de reais, um aumento de 6,1%. A margem Ebitda ajustada na mesma base caiu 1,6 ponto percentual, para 61,1%. A CCR fechou março com dívida líquida de 13,8 bilhões de reais, o que equivalia a 2,4 vezes o Ebitda ajustado, índice pouco menor do que os 2,6 vezes de um ano antes. As mais lidas agora Não é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro Veja 10 franquias home office, com investimento de R$ 5.000 a R$ 40 mil Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 do UOL Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 do UOL Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 do UOL Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Carla Araújo Onyx vai alegar problemas de segurança para atraso de calendário 14/05/2020 19h04 do UOL Câmara aprova texto-base de projeto que proíbe ordem de despejo na pandemia 14/05/2020 18h49 do UOL Associação aponta aumento do preço de feijão e desinfetante em mercados 14/05/2020 18h34 do UOL Victor, do Galo, e Richard, do Corinthians, debatem quarentena dos boleiros 14/05/2020 18h33 do UOL Coca-Cola e #beapp, aplicativo de streaming, oferecerão shows por 60 dias 14/05/2020 18h25 do UOL Previsão inicial era pagar 2ª parcela dos R$ 600 em 27/4; não há nova data 14/05/2020 17h56 BBC News Brasil Pressão dos EUA contra comércio global pode ter levado brasileiro a deixar direção da OMC 14/05/2020 17h11 Carla Araújo Maia vai ao Planalto, diz que busca união e dá cotovelo para Bolsonaro 14/05/2020 17h08 do UOL Dólar encosta em R$ 6, vira e fecha em queda, a R$ 5,82; Bolsa sobe 1,59% 14/05/2020 17h07 Jose Paulo Kupfer Não é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro 14/05/2020 16h44 Reuters Senado cancela sessão que tinha na pauta projeto de limite para juros 14/05/2020 15h59 do UOL Azevêdo: Situação do Brasil é 'menos crítica' do que a de outros países 14/05/2020 15h39 do UOL Em audiência com parlamentares, Mansueto descarta aumento de imposto 14/05/2020 15h36 do UOL Auxílio emergencial é caro para se tornar permanente, diz Mansueto 14/05/2020 15h33 do UOL Receita Federal lança versão digital do CPF em meio a quarentena 14/05/2020 15h21 do UOL Ministério da Economia estuda rever programas sociais, diz secretário 14/05/2020 15h11 do UOL Governo diz que 4 mi de pessoas do Bolsa Família não têm direito aos R$ 600 14/05/2020 14h40 Carla Araújo Bolsonaro para teleconferência para avisar que empresário aparecia pelado 14/05/2020 14h16 do UOL Regra de ouro não será cumprida nos próximos anos, diz Mansueto 14/05/2020 14h09 do UOL BC antecipa produção de R$ 9 bilhões em cédulas para evitar escassez 14/05/2020 13h58 do UOL Governo não libera novos pagamentos do auxílio de R$ 600 há duas semanas 14/05/2020 13h30 Estadão Conteúdo Consumo em restaurantes cai 64% em abril ante abril de 2019 14/05/2020 12h39 Estadão Conteúdo Brasil se preparou bem para 'lockdown' por 3 meses, diz Mansueto 14/05/2020 12h25 do UOL Dólar turismo chega a R$ 6,63 em SP; euro vai a R$ 7,05, e libra, a R$ 8,09 14/05/2020 12h19 Estadão Conteúdo Bancos emprestaram 3,6% de R$ 40 bi para pequena empresa pagar salários, diz BC 14/05/2020 12h15 do UOL Banco Credit Suisse vê dólar a R$ 6,20 no curto prazo e ação limitada do BC 14/05/2020 12h03 Estadão Conteúdo Governo nega auxílio emergencial para parentes de presos 14/05/2020 12h03 Estadão Conteúdo Risco país e dólar disparam, e Brasil vira economia mais arriscada para investidor 14/05/2020 12h01 Reuters Minha preocupação é se vamos conseguir avançar com reformas, diz Mansueto 14/05/2020 11h57 1:02 Bolsonaro quer que Caixa amplie prazo para pagamento da casa própria 14/05/2020 11h52 do UOL \"Vai faltar dinheiro para pagar servidor público\", diz Bolsonaro 14/05/2020 11h48 do UOL Azul anuncia compra da empresa de táxi aéreo TwoFlex 14/05/2020 11h14 Estadão Conteúdo Azul reverte lucro e tem prejuízo líquido de R$ 975,3 milhões no 1º tri 14/05/2020 10h45 Reuters Mercado piora em mais de R$100 bi rombo primário previsto para 2020, a R$571 bi 14/05/2020 10h39 Reuters Chefe do FMI diz que Alemanha poderia fazer mais para estabilizar Europa 14/05/2020 10h34 do UOL Equipe econômica vê gastos 'mais eficientes' como fundamental para retomada 14/05/2020 09h44 Estadão Conteúdo IBGE: produção industrial cai em todos locais pesquisados em março 14/05/2020 09h25 do UOL UOL entrevista secretário de SP sobre transporte público na pandemia 14/05/2020 09h07 do UOL Bolsonaro quer ampliar prazo para pagamento de prestação da casa própria 14/05/2020 09h06 Reuters Pacote de ajuda do BNDES a companhias aéreas encolhe para R$ 4 bi 14/05/2020 08h35 Estadão Conteúdo Trump diz que é ótimo momento para se ter dólar forte, com juros baixos 14/05/2020 08h13 Bloomberg Mercado de petróleo mostra melhora com menor produção, diz AIE 14/05/2020 07h13 do UOL Brasil registra alta de exportações para China em meio à crise da covid-19 14/05/2020 07h05 Estadão Conteúdo Isolamento social custa R$ 20 bilhões ao Brasil, diz estudo 14/05/2020 07h05 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lave as mãos! Experimento de TV com luz negra mostra como vírus se espalha\nUm experimento conduzido pela emissora pública de televisão do Japão, NHK, mostrou a rapidez com que o novo coronavírus pode se espalhar em um ambiente fechado. O estudo foi realizado para mostrar como teria ocorrido a disseminação da infecção em navios de cruzeiro, onde muitos locais são compartilhados.\nLave as mãos! Experimento de TV com luz negra mostra como vírus se espalha - 14/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fique por dentro Lave as mãos! Experimento de TV com luz negra mostra como vírus se espalha Com tinta fluorescente e luz escura, emissora mostrou como mãos podem espalhar um vírus Imagem: NHK/Reprodução 00:00 Felipe Oliveira Colaboração para Tilt 14/05/2020 19h14 Sem tempo, irmão Experimento de TV japonesa mostrou como contato manual pode espalhar doenças Em 30 minutos, todas pessoas de local tinha resquícios de \"vírus\" nas mãos Exercício mostra risco de abertura de locais como academias e salões de beleza Um experimento conduzido pela emissora pública de televisão do Japão, NHK, mostrou a rapidez com que o novo coronavírus pode se espalhar em um ambiente fechado. O estudo foi realizado para mostrar como teria ocorrido a disseminação da infecção em navios de cruzeiro, onde muitos locais são compartilhados. Para realizar o experimento, a emissora colocou dez pessoas em um restaurante, e uma delas recebeu uma tinta fluorescente nas mãos. A intenção era simular que essa pessoa estava contaminada, tossiu nas mãos e começou a tocar nos objetos antes de higienizá-las. Relacionadas Teste rápido da Ufscar deve detectar coronavírus até no esgoto Com jeitão de cooler, robô transportará remédios no Hospital da USP Como funciona a pulseira que monitora e mede temperatura de alunos chineses Após 30 minutos de circulação normal das pessoas no local, apagou-se a luz e, para a surpresa geral, todas as pessoas possuíam resquícios da tinta fluorescente nas mãos. Além disso, o \"vírus\" estava sobre as tampas dos recipientes do buffet, os pegadores de comida, as jarras de suco, copos, entre outros objetos. クルーズ船で感染拡大を招いたとされる接触感染がどのようにして起きるのか、ＮＨＫが専門家と共同で実験を行ったところ、ウイルスに見立てた塗料は多数の人が触るものを介して広がることが確認されました。https://t.co/exeyyRXQiD pic.twitter.com/NCHGyJyXRw -- NHKニュース (@nhk_news) May 8, 2020 De acordo com o médico infectologista Éder Gatti, do Hospital Emílio Ribas, a experiência pode representar a realidade de disseminação do coronavírus. \"O vídeo é interessante porque é feito em um ambiente onde as pessoas se servem utilizando o mesmo pegador de alimentos. Ele mostra como esses objetos podem dispersar os vírus, uma vez que há o compartilhamento de contato\", analisa. De acordo com o médico, o momento atual exige que algumas medidas sejam realizadas. Em refeitórios de hospitais, por exemplo, uma única pessoa está servindo todos os funcionários. \"A colher, a escumadeira, os pegadores não ficam mais disponíveis para que cada um se sirva, ou seja, uma única pessoa serve a todos. Hoje, essa é a atitude correta\", explica. Para a infectologista do Hospital da Unicamp, Raquel Stucchi, além de mostrar a maneira que o coronavírus se espalha, o vídeo ressalta a importância de se higienizar as mãos. \"A mão é o veículo mais importante de transmissão. Se tivermos alguma contaminação nas mãos e elas não forem bem higienizadas, podemos transmitir para outras pessoas. Se o primeiro rapaz tivesse higienizado as mãos antes de tocar nos objetos, nada disso teria acontecido. Essa é a mensagem mais importante desse vídeo\", aponta. Higienizar superfícies Além da importância em higienizar as mãos, o infectologista do Emílio Ribas destaca que esse experimento mostra a importância de se higienizar as superfícies de contato. De acordo com ele, é necessário redobrar os cuidados quando se está em locais compartilhados. \"Temos situações de pessoas que estão em asilos, casas de repouso de grande permanência, frequentam transporte público, etc. Locais onde as superfícies são tocadas por muitas pessoas, é necessário redobrar o cuidado. Caneta, mouse, teclado, outros objetos que eventualmente a gente faça o compartilhamento podem ter o mesmo papel. Esse vídeo mostra a necessidade de higienizar as superfícies\", destacou. Eder Gatti também aponta que o experimento é um forte argumento contra abertura de academias. No dia 11 de maio, o presidente Jair Bolsonaro incluiu academia e salão de beleza entre os serviços essenciais durante a pandemia. \"Esse vídeo também pode ser utilizado como argumento contrário à recomendação de se abrir academias ou colocá-las como serviço essencial, como foi recentemente apontado pelo Presidente da República. A academia é um local onde compartilhamos objetos e equipamentos, onde as pessoas colocam as mãos nos objetos. A pessoa fica nesse local por um grande bastante tempo e é difícil evitar levar a mão ao rosto\", finaliza. As mais lidas agora Código morse de supermercado: veja como funcionam os códigos de barra Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila Filhos da quarentena: o covid trará uma nova leva de bebês daqui a 9 meses? Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fique por dentro Lave as mãos! Experimento de TV com luz negra mostra como vírus se espalha Um experimento conduzido pela emissora pública de televisão do Japão, NHK, mostrou a rapidez com que o novo... 14/05/2020 19h14 Procon notifica dona do TikTok por suposta violação de privacidade infantil O Procon-SP notificou nesta quinta-feira (14) a ByteDance Brasil, braço nacional da empresa chinesa dona da rede... 14/05/2020 18h35 O que se sabe sobre a nova missão do X-37B, o misterioso avião orbital da Força Aérea dos EUA Será a sexta missão, e a mais importante delas, segundo a Força Aérea dos Estados Unidos. 14/05/2020 18h02 Três de cada quatro brasileiros tentaram apagar dados pessoais da internet O brasileiro está preocupado como seus dados pessoais estão circulando na internet. Segundo o Relatório de... 14/05/2020 15h40 Ciberataques novos miram nas videoconferências e tem até OMS como isca O novo hábito de usar apps e programas de videoconferência, como Zoom, Microsoft Teams e Google Meet, está... 14/05/2020 15h24 TikTok violou regras sobre privacidade de crianças, dizem grupos de defesa Um grupo de organizações de defesa da privacidade está apresentando uma queixa na Federal Trade Commission (FTC)... 14/05/2020 10h53 Sem saber como fiscalizar, São Paulo proíbe passageiro de app sem máscara Como checar se motoristas e passageiros de transporte por aplicativo e táxis estão usando máscaras de prevenção ao 14/05/2020 04h00 Teste rápido da Ufscar deve detectar coronavírus até no esgoto Pesquisadores da Universidade Federal de São Carlos (Ufscar) estão desenvolvendo dispositivos para a identificação 13/05/2020 17h27 Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Se o maior planeta de nosso sistema solar, Júpiter, já é grande, imagine um com três vezes a massa dele. Trata-se... 13/05/2020 16h32 Quer ser astronauta pelo PC? Simulador da SpaceX mostra como é a sensação Quem nunca sonhou em ir ao espaço e comandar uma nave espacial? Pois é exatamente isso que um simulador da SpaceX, 13/05/2020 15h26 Reconhece rosto de máscara e faz check-up: Uber recria app após covid-19 Quem chamar um Uber na próxima segunda-feira (18) vai dar de cara com várias mudanças no funcionamento do seu... 13/05/2020 14h43 Sem avisar, SP iniciou monitoramento de celular antes de acordo formal O governo do estado de São Paulo monitorou os celulares da população durante mais de 20 dias antes de formalizar... 13/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Procon notifica dona do TikTok por suposta violação de privacidade infantil\nProcon-SP notificou nesta quinta-feira (14) a ByteDance Brasil, braço nacional da empresa chinesa dona da rede social TikTok, pelas acusações de violações nas regras sobre privacidade de crianças fe...\nProcon notifica dona do TikTok por suposta violação de privacidade infantil - 14/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Procon notifica dona do TikTok por suposta violação de privacidade infantil Imagem: Arte UOL 00:00 De Tilt, em São Paulo* 14/05/2020 18h35 O Procon-SP notificou nesta quinta-feira (14) a ByteDance Brasil, braço nacional da empresa chinesa dona da rede social TikTok, pelas acusações de violações nas regras sobre privacidade de crianças feitas à plataforma. A iniciativa é um desdobramento de uma queixa apresentada por organizações de defesa da privacidade à FTC (Federal Trade Comission), órgão responsável pela defesa dos direitos do consumidor nos Estados Unidos. No Brasil, a ByteDance terá que prestar esclarecimentos em 72 horas. O Procon-SP diz que \"a empresa deverá informar se disponibiliza o aplicativo para qualquer usuário-consumidor e a partir de quais critérios\", assim como se exclui informação de usuários menores de idade quando constatada a falta de consentimento dos respectivos representantes legais, de acordo com leis brasileiras, e se são adotados no Brasil os padrões do GDPR (Regulamento Geral de Proteção de Dados) europeu na comunicação das políticas de uso de dados da plataforma. Relacionadas Para frear desinformação, Twitter rotulará conteúdo enganoso sobre covid-19 Brasileiro do novo \"tribunal\" do Facebook já avisa: \"não decido sozinho\" YouTube exclui canal de teórico da conspiração com vídeos contrários à OMS A adequação à LGPD (Lei Geral de Proteção de Dados) também foi questionada pelo Procon-SP, \"para continuar a disponibilizar o serviço em território nacional\". Segundo o Center for Digital Democracy, o Campaign for a Commercial-Free Childhood e outros grupos, o TikTok não tirou do ar todos os vídeos feitos por crianças menores de 13 anos, como concordou em fazer sob um acordo de consentimento com a FTC anunciado em fevereiro de 2019. Quanto à queixa das organizações americanas, a porta-voz da TikTok, Hilary McQuaide, disse que a empresa leva a privacidade a sério e está \"comprometida em ajudar a garantir continue sendo uma comunidade segura e divertida\" para seus usuários. Como parte do acordo de consentimento, a FTC havia dito que o TikTok, então conhecido como Musical.ly, sabia que crianças pequenas usavam o aplicativo e eles não possuíam o consentimento dos pais para coletar seus nomes, endereços de email e outras informações pessoais. A empresa pagou uma multa de US$ 5,7 milhões. Mas, segundo os defensores da privacidade, o TikTok falhou em excluir informações pessoais sobre usuários com 12 anos ou menos, conforme prometido como parte do acordo de consentimento. \"Descobrimos que o TikTok atualmente tem muitos usuários com menos de 13 anos de idade e muitos deles ainda têm vídeos de si mesmos que foram enviados em 2016, anos antes do decreto de consentimento\", disseram na denúncia. A decisão do TikTok de criar contas para crianças menores de 13 anos com menos funcionalidade não cumpriu os requisitos da Lei de Proteção à Privacidade Online das Crianças americana, porque a empresa ainda coleta informações, que são compartilhadas com terceiros que as usam para publicidade. Além disso, as crianças podem facilmente evitar o uso da versão infantil do aplicativo não assinalando sua verdadeira idade, disseram os grupos. A notificação do Procon-SP também questiona como é comunicada aos usuários como é a coleta e quais dados são coletados; se a plataforma pede consentimento para a coleta, se informa para que os dados serão usados, se dados sensíveis na coleta e se essas informações dos usuários são compartilhadas com parceiros comerciais. Tilt questionou o TikTok sobre a notificação do Procon e atualizará a notícia quando houver resposta. *com informações da Reuters As mais lidas agora Fila de pontos no céu não era OVNIs, mas a rede de satélites de Elon Musk Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Lave as mãos! Experimento de TV com luz negra mostra como vírus se espalha Dados Fique por dentro Mídia e Marketing Redes sociais Tilt PUBLICIDADE De Tilt, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Procon notifica dona do TikTok por suposta violação de privacidade infantil O Procon-SP notificou nesta quinta-feira (14) a ByteDance Brasil, braço nacional da empresa chinesa dona da rede... 14/05/2020 18h35 TikTok violou regras sobre privacidade de crianças, dizem grupos de defesa Um grupo de organizações de defesa da privacidade está apresentando uma queixa na Federal Trade Commission (FTC)... 14/05/2020 10h53 Além da divulgação: veja 10 dicas para criar uma loja e vender no Instagram Muitas lojas foram obrigadas a fecharem suas portas por causa da quarentena por conta da pandemia de coronavírus.... 13/05/2020 04h00 Como Collor, figuras da velha política aderem ao humor e à zoeira nas redes Quem lembra das entrevistas e declarações formais e verborrágicas do ex-presidente Fernando Collor (PROS-AL) na... 13/05/2020 04h00 Veja dez vezes que o brasileiro se superou na limpeza neurótica A crise provocada pelo novo coronavírus alterou significativamente a rotina de higiene das pessoas. Já cultivamos... 12/05/2020 04h00 Instagram oculta post de Bolsonaro sobre covid-19: 'Informação falsa' O Instagram ocultou uma publicação feita hoje por Jair Bolsonaro (sem partido) na função stories e afirmou, ao... 11/05/2020 23h28 Para frear desinformação, Twitter rotulará conteúdo enganoso sobre covid-19 O Twitter informou nesta segunda-feira que começou a identificar argumentos \"enganosos\" e \"contestados\" sobre a... 11/05/2020 20h00 Coronavírus: Os sete tipos de pessoas que inventam e disseminam fake news Teorias conspiratórias, desinformação e especulações sobre o coronavírus inundaram as redes sociais. Mas quem... 08/05/2020 11h30 Oniropolítica: nossos sonhos refletem o estado das coisas no Brasil Um dos efeitos mais notáveis e surpreendentes que nossos pacientes e analisantes têm relatado durante o... 08/05/2020 04h00 Brasileiro do novo \"tribunal\" do Facebook já avisa: \"não decido sozinho\" Único brasileiro entre os 20 membros do novo Conselho de Supervisão do Facebook, o advogado Ronaldo Lemos já... 08/05/2020 04h00 Elon Musk não pode dar o nome de X Æ A-12 ao filho, diz autoridade Na manhã de terça (5), a internet foi surpreendida pelo nome do primeiro filho do empresário bilionário Elon Musk... 06/05/2020 16h20 Barulho no céu: por que internautas estão falando disso nas redes sociais? Se você abriu as redes sociais nos últimos dias, deve ter se deparado com um monte de gente falando de um tal... 06/05/2020 15h16 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Não é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro\nJá se perdeu a conta de quantas bravatas o presidente Jair Bolsonaro solta nas suas passagens diárias pelos cercadinhos de correligionários e jornalistas, na saída do Palácio da Alvorada, residência oficial do chefe do Executivo brasileiro. Ao ameaçar com falta de dinheiro para pagar o servidor público, em declaração nesta quinta-feira (14), cometeu mais uma dessas bravatas.\nNão é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro - José Paulo Kupfer - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Coluna José Paulo Kupfer Não é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro 00:00 José Paulo Kupfer José Paulo Kupfer https://economia.uol.com.br/colunas/jose-paulo-kupfer Jornalista profissional desde 1967, foi repórter, redator e exerceu cargos de chefia, ao longo de uma carreira de mais de 50 anos, nas principais publicações de São Paulo e Rio de Janeiro. Eleito “Jornalista Econômico de 2015” pelo Conselho Regional de Economia de São Paulo/Ordem dos Economistas do Brasil, é graduado em economia pela FEA-USP e integra o Grupo de Conjuntura da Fipe-USP. É colunista de economia desde 1999, com passagens pelos jornais Gazeta Mercantil, Estado de S. Paulo e O Globo e sites NoMinimo, iG e Poder 360. 14/05/2020 16h44 Já se perdeu a conta de quantas bravatas o presidente Jair Bolsonaro solta nas suas passagens diárias pelos cercadinhos de correligionários e jornalistas, na saída do Palácio da Alvorada, residência oficial do chefe do Executivo brasileiro. Ao ameaçar com falta de dinheiro para pagar o servidor público, em declaração nesta quinta-feira (14), cometeu mais uma dessas bravatas. Também pode ser incluída naquele grupo das afirmações sem base, a declaração de Bolsonaro segundo a qual \"o Brasil está virando um país de pobres\". O presidente não apresentou nenhum dado para sustentar o que disse, mas os dados mostram que o Brasil é um país pobre de longa data. Pelo menos metade dos cidadãos brasileiros, nos dias de hoje, vive com renda média per capita de R$ 413 mensais, nem 40% do salário mínimo. Já o grupo dos 30% mais pobres, cerca de 60 milhões de pessoas, sobrevive com renda mensal de R$ 269. O contexto das duas declarações de Bolsonaro é a briga com governadores e prefeitos em relação às medidas de isolamento social decorrentes da propagação do contágio e das mortes causadas pela Covid-19. O presidente pode até querer suspender ou reduzir os salários dos servidores federais. Resta saber se conseguirá, sem combinar com os demais Poderes da República. De qualquer maneira, é certeza certíssima de que não faltaria dinheiro para cumprir a folha de pagamento do funcionalismo federal. Apesar das ameaças sacadas volta e meia por governantes e políticos que não querem aumentar os gastos públicos, Estados não quebram e, a rigor, a eles jamais faltarão recursos. Se a arrecadação de tributos não cobre o total de gastos, Estados podem recorrer ao endividamento público para atender a despesas consideradas imprescindíveis. Nem mesmo países encrencados com dívidas públicas em moeda estrangeira, como a Argentina e a Grécia, para lembrar casos recentes, de fato \"quebraram\". Tanto que estão aí hoje, bem ou mal, tocando a vida. Quando ao Brasil, cujo endividamento em moeda estrangeira é perfeitamente coberto pelas reservas internacionais, e sua dívida pública, ainda que alta, é denominada em moeda local, a situação pode não ser tranquila, mas é administrável. Há, com certeza, limites para o endividamento público. Em resumo e de maneira simplificada, o limite é dado pela capacidade de colocar títulos públicos no mercado. Quanto maior a quantidade de papéis públicos em circulação, maior terá de ser a taxa de juros paga para atrair investidores. Mas esse limite é elástico e, em grande medida, depende do grau de necessidade da despesa que pressionará a dívida pública. Quando mais indispensável ou inevitável for a despesa, maior será a flexibilidade com o endividamento. Por isso mesmo, diante de catástrofes naturais, afetando inesperadamente populações inteiras, não é um argumento aceitável, para nenhum governante, alegar falta de recursos no enfrentamento imediato dos efeitos da tragédia. Um caso atual e bastante elucidativo é o da exigência de gastos públicos em volume sem precedentes, como parte das estratégias para enfrentar a pandemia da Covid-19. A exigência de restringir a circulação de pessoas, como forma de evitar o contágio e o colapso do sistema de saúde, agravando a ocorrência de mortes, provocou um abrupto, inédito e simultâneo choque negativo de oferta e de demanda. Para mitigar os impactos da virtual paralisação da atividade econômica, governos mundo afora estão lançando mão de volumes oceânicos de recursos públicos. Uma das saídas, já testada na crise financeira de 2008, tem sido a \"emissão\" de moeda pelos bancos centrais. Sob o nome de \"quantitative easing\" (afrouxamento monetário, numa tradução aproximada), primeiro o Fed (Federal Reserve, banco central americano) e, na sequência, os demais bancos centrais das grandes economias - BCE (Banco Central Europeu), BoE (Banco da Inglaterra) e BoJ (Banco do Japão) - \"criaram\" dinheiro para dar suporte a bancos, empresas, empregados, trabalhadores autônomos e cidadãos vulneráveis. A fórmula está em franco curso, em quantidades industriais. Só o Fed já \"emitiu\" cerca de US$ 2 trilhões, o equivalente a 10% do PIB americano. Em outros países, os recursos públicos tornados disponíveis para o enfrentamento da pandemia somaram, em média, entre 15% e 20% do PIB. Na Alemanha, esse total passou de 30% do PIB. Nos tempos atuais, \"emitir\" dinheiro não significa \"rodar a guitarra\" (ou a \"maquininha\"), como se dizia antigamente quando algum governo imprimia novos lotes de papel-moeda ou moeda metálica. As \"emissões\" atuais (daí porque a palavra dever vir entre aspas) são, no fundo, emissão de dívida, via colocação e manejo de títulos públicos. Nos QE (afrouxamentos monetários), o banco central atua nos mercados secundários de títulos, comprando papéis emitidos pelo Tesouro Nacional, já em poder dos bancos. Ao fazer isso, o banco central registra os papéis comprados nos seus ativos e credita o depósito do banco em seu passivo. Essa reserva bancária, registrada no passivo do banco central, faz parte da base monetária, agora aumentada. A dívida decorrente da colocação dos títulos do Tesouro foi \"monetizada\". No Brasil, ao Banco Central não era permitido adquirir papéis do Tesouro no mercado secundário. Mas essa proibição, justamente por causa da pandemia, acaba de ser eliminada com a promulgação da emenda constitucional que resultou da PEC (Proposta de Emenda à Constituição) 10/2020, dita do \"Orçamento de Guerra\". Em audiência no Congresso Nacional, nesta quinta-feira (14), o secretário do Tesouro, Mansueto Almeida, reiterou estimativas de um déficit público em 2020 de R$ 600 bilhões a R$ 700 bilhões, equivalentes a 8% PIB ou 9% do PIB. Além do impacto do fortíssimo aumento de despesas, as perspectivas, com o mergulho da atividade econômica, é de perdas de 30% na arrecadação. Para um país com acentuados desequilíbrios e dívida pública elevada - ela equivale a mais de 70% do PIB e, segundo estimativas, pode chega a 90% do PIB, com os gastos para enfrentar a pandemia, muito acima da média de 50% do PIB das demais economias emergentes - o problema a solucionar depois da possível volta à normalidade será mais complexo do que em países de perfil econômico assemelhado. Ainda assim, não haverá falta de dinheiro para o que for necessário, se o governo Bolsonaro fizer o que tem de ser feito. Na verdade, com a economia no caminho de uma recessão profunda, talvez um estado de depressão, todo dinheiro será pouco para tentar evitar que a tendência de deflação na economia, com o potencial desorganizador da atividade econômica que embute, se confirme e se instale. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Maia vai ao Planalto, diz que busca união e dá cotovelo para Bolsonaro Frituras da vez: Teich e Tereza Cristina próximos da despedida de Bolsonaro Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa Blog do José Paulo Kupfer Economia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados José Paulo Kupfer Nova previsão oficial de tombo de 4,7% para o PIB em 2020 ainda é otimista 13/05/2020 18h55 Bolsonaro parece não entender que cliente morto não paga 12/05/2020 18h16 Abril inaugura período de deflação de preços que promete ser duradouro 08/05/2020 18h47 BC diz \"ainda não\" para a ideia de \"emitir\" dinheiro contra a pandemia 06/05/2020 19h32 Falhas no isolamento podem levar economia a mergulhar inéditos 11% em 2020 05/05/2020 19h42 Após queda no 1º tri, \"hecatombe\" aguarda economia dos EUA no 2º tri Se a retração da economia americana, no primeiro trimestre do ano, que chegou a 1,2% sobre o último trimestre de... 29/04/2020 18h30 Apoio de Bolsonaro a Guedes não é suficiente para interromper instabilidade 27/04/2020 19h47 Pró-Brasil ainda é só um PowerPoint, mas já fechou a porta de Guedes 22/04/2020 21h34 Crise do petróleo é estrutural e reflete colapso da economia global 22/04/2020 17h05 Sem ter onde estocar, investidores até pagam para se livrar de petróleo 20/04/2020 18h47 Congresso dá ao governo instrumentos para \"salvar\" a economia. Entenda 16/04/2020 16h18 \"Plano\" de Bolsonaro corre risco de não salvar vidas nem a economia Depois de classificar o que logo se transformaria na pandemia de Covid-19 como uma \"gripezinha”, o presidente Jair 13/04/2020 18h15 Inexperiente atraído pela Bolsa foge do pregão e leva poupança a recordes 08/04/2020 17h34 Restrita ao seguro-desemprego, MP 936 limita proteção aos trabalhadores Tudo o que se faz para conter as consequência da pandemia da Covid-19 não pode ter ambição maior do que operar... 02/04/2020 18h07 Auxílio de R$ 600 pode demorar pelo menos um mês para chegar no destino Aprovado no Congresso Nacional o auxilio emergencial de R$ 600 reais/mês, por três meses, para os brasileiros mais 30/03/2020 19h31 Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne... 26/03/2020 18h36 Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 Visão míope de Bolsonaro sobre efeitos da pandemia deixa país desprotegido 24/03/2020 08h00 União Europeia aciona botão de pânico e retira limites para gastos públicos A União Europeia (UE) acionou, nesta sexta-feira (20), a “cláusula geral de escape”, uma regra que permite aos... 20/03/2020 16h34 Sem poder fazer muito para puxar economia, BC leva juros reais a quase zero 18/03/2020 19h01 Recursos necessários para Saúde e mais vulneráveis podem chegar a R$ 300 bi A decretação do “estado de calamidade\" até o fim de 2020, solicitado pelo Poder Executivo ao Congresso Nacional,... 18/03/2020 01h46 Governo mobiliza R$ 4 trilhões contra coronavírus, mas não pode parar aí Enquanto os índices na Bolsa brasileira voltavam a derreter, nesta segunda-feira (16), e a cotação do dólar... 16/03/2020 11h26 BCs e governos iniciam reação, mas mercado de petróleo terá turbulências 15/03/2020 18h58 Tentativa de Trump de isolar EUA empurra mercados mais para o precipício 12/03/2020 14h21 Tombos da Bolsa indicam que havia bolha financeira, e ela estourou 11/03/2020 17h04 Como proteger a economia do coronavírus: reformas ou mais gastos públicos? 11/03/2020 04h00 Pânico nos mercados tem efeito manada, mas também razões concretas 09/03/2020 14h09 Preço do petróleo desaba; mercados de ações e moedas sinalizam pânico Perspectivas de grandes turbulências nos mercados de ações, commodities e moedas ganharam corpo na noite deste... 08/03/2020 20h43 Governos enfrentam sinuca de bico na economia com impactos do coronavírus O surto de Covid-19, a doença respiratória causada por um novo coronavírus continua em acelerada propagação pelo... 07/03/2020 04h00 PIB decepciona na reta final de 2019 e economia em 2020 segue sem impulso 04/03/2020 09h39 Coronavírus terá efeito de terremoto ou de crash financeiro? Difícil saber O problema econômico provocado pela disseminação do coronavírus está ligado à disseminação pela economia mundial... 04/03/2020 07h52 Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 Tombo na Bolsa pode ser sinal de que ações estão com preços exagerados Esta quarta-feira (26) pós-carnaval está sendo literalmente de cinzas para a Bolsa brasileira. O pregão abriu, às... 26/02/2020 18h22 Dados indicam freada na economia em dezembro e reduzem previsões para 2020 14/02/2020 11h41 Com produtividade baixa, só acredita em crescimento mais forte quem quer As primeiras projeções mais otimistas para o crescimento econômico, no Brasil, em 2020, começaram, nem mal o ano... 13/02/2020 04h00 Apagão de dados atrapalha gestão e fere credibilidade do governo Bolsonaro São fortes os indicativos de que o governo Bolsonaro está sofrendo um apagão de informações estatísticas.... 06/02/2020 04h00 Corte na Selic sinaliza descrença do BC em reação mais forte da economia 05/02/2020 18h50 Indústria paga o preço de 40 anos de políticas erradas, diz diretor do Iedi 04/02/2020 04h00 Inexperiência e incompetência fazem sobrar dinheiro nas gavetas do governo 31/01/2020 04h00 3 dicas para se defender quando os mercados ameaçam entrar no modo \"pânico\" 29/01/2020 04h00 Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" 27/01/2020 17h35 Acordo EUA-China: mais concorrência americana a produtos do Brasil na China A assinatura da chamada primeira fase do acordo comercial entre Estados Unidos e China, nesta quarta-feira (15),... 15/01/2020 17h24 BC queimou 10% das reservas em dólar no ano passado. Certo ou errado? Ao longo do segundo semestre de 2019, o Banco Central vendeu, em pequenas doses mensais, um total de US$ 36,9... 15/01/2020 04h00 Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Tendência da inflação é ficar comportada; dezembro foi ponto fora da curva A inflação de dezembro foi um ponto fora da curva. Mas suficientemente forte para representar a maior alta no mês... 10/01/2020 11h49 Veja uma seleção de piadas clássicas sobre economistas Início de ano é época da safra de projeções sobre a economia para o ano que está começando e os seguintes. É... 09/01/2020 04h00 Economia global se complica mais e isso atrapalha recuperação do Brasil 08/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Nvidia entra no mercado de sistemas de assistência ao motorista\nPor Jane Lanhee Lee e Stephen Nellis\nNvidia entra no mercado de sistemas de assistência ao motorista - 14/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Nvidia entra no mercado de sistemas de assistência ao motorista 00:00 14/05/2020 13h56 Por Jane Lanhee Lee e Stephen Nellis (Reuters) - A Nvidia, cujos semicondutores são usados em data centers, carros autônomos e robôs, disse nesta quinta-feira que planeja entrar no mercado de tecnologia que ajuda carros com troca de faixa automatizada e outros recursos de assistência ao motorista. A mudança, anunciada como parte da conferência anual da empresa de chips, representa uma mudança de direção para a Nvidia. Até agora, a empresa fornecia a principal tecnologia destinada a fabricar veículos autônomos que exigem computadores muito mais sofisticados. Mas esses veículos, alguns dos quais são conhecidos como \"robôs-táxis\", permanecem longe da adoção em massa. Mesmo antes do coronavírus atingir a economia mundial, montadoras como a General Motors e a Ford estavam diminuindo suas expectativas em relação aos carros autônomos. Muitos dos recursos de assistência ao motorista que o novo sistema Nvidia permitirá, por outro lado, já estão disponíveis em veículos de ponta com tecnologia de fornecedores como a Mobileye, empresa israelense de propriedade da Intel. Danny Shapiro, diretor sênior de automóveis da Nvidia, disse que a mudança de estratégia visa a atender às necessidades das montadoras que lutam pela manutenção de dois sistemas - o de assistência ao motorista, já disponível, e a tecnologia de direção autônoma para o futuro. O novo sistema Nvidia significa que as montadoras poderão usar um sistema para ambos os recursos, poupando esforços de engenharia e usando parte da tecnologia autônoma para melhorar as funções de assistência ao motorista, disse Shapiro. \"Temos uma arquitetura única que permitirá à montadora abranger todos os níveis de automação em potencial que eles desejam fornecer e colocar esse sistema atualizável por software em cada veículo\", disse Shapiro. A nova tecnologia autônoma da Nvidia usa o chip de processamento \"Orin\" que a empresa lançou em dezembro. Shapiro disse esperar que os veículos que usam o sistema possam iniciar a produção no início de 2023. As mais lidas agora Três de cada quatro brasileiros tentaram apagar dados pessoais da internet Ciberataques novos miram nas videoconferências e tem até OMS como isca O que se sabe sobre a nova missão do X-37B, o misterioso avião orbital da Força Aérea dos EUA Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Tec Toy pode ser a próxima a lançar smartphone no mercado brasileiro 14/05/2020 19h45 do UOL Usar máquinas para limpar frutas e verduras em casa é seguro? 14/05/2020 19h41 Olhar Digital Vídeo mostra como é um foguete 'por dentro'; assista 14/05/2020 19h38 Canaltech Trailer do documentário Jeffrey Epstein: Poder e Perversão dá voz às vítimas 14/05/2020 19h30 Gizmodo Dança das cadeiras no Google pode ameaçar ponto forte dos smartphones Pixel 14/05/2020 19h22 Tecnoblog Ubisoft libera parte educativa de Assassin's Creed Origins e Odyssey 14/05/2020 19h19 Canaltech Primeiro voo do Programa Artemis com foguete SLS acontece no final de 2021 14/05/2020 19h15 do UOL Lave as mãos! Experimento de TV com luz negra mostra como vírus se espalha 14/05/2020 19h14 Olhar Digital Loci: o carro elétrico, autônomo e impresso em 3D 14/05/2020 19h05 Canaltech Nintendo anuncia Paper Mario: The Origami King, para julho de 2020 14/05/2020 19h00 Canaltech Experimento com luz negra mostra como é fácil espalhar um vírus; assista! 14/05/2020 18h55 Gizmodo Deezer HiFi tem redução de preço e passa a custar R$ 26,90 por mês 14/05/2020 18h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira\n\"Da 5 Bloods\", novo filme de Spike Lee para a Netflix, teve imagens reveladas hoje pela revista \"Vanity Fair\". Ambientado no Vietnã pós-guerra, o longa entrará para o catálogo do serviço de streaming em 12 de junho.\n\"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira - 14/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries \"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira \"Da 5 Bloods\" entrará para o catálogo a Netflix em 12 de junho Imagem: Reprodução/Instagram @vanityfair 00:00 Do UOL, em São Paulo 14/05/2020 19h06 \"Da 5 Bloods\", novo filme de Spike Lee para a Netflix, teve imagens reveladas hoje pela revista \"Vanity Fair\". Ambientado no Vietnã pós-guerra, o longa entrará para o catálogo do serviço de streaming em 12 de junho. \"EXCLUSIVO: Sua primeira espiada em #Da5Bloods, de Spike Lee - um drama de guerra, uma caça ao tesouro e uma comédia de velhos rabugentos - está aqui. 'Não estou sendo desrespeitoso com nenhum filme do Vietnã', diz o diretor vencedor do Oscar. 'Exceto talvez com \"Os Boinas-Verdes\" (1968) com John Wayne'\", diz a legenda da imagem postada no Instagram. Relacionadas Trump está colocando descendentes de asiáticos em perigo, diz Spike Lee Iza mostra como se sentiu quando conheceu Spike Lee Por que Spike Lee está em crise com o time da NBA que acompanha há 30 anos Ver essa foto no Instagram EXCLUSIVE: Your first look at Spike Lee's #Da5Bloods—a war drama, a treasure hunt, and a grumpy-old-guys comedy—is here. \"I'm not being disrespectful to any Vietnam film,\" says the Oscar-winning director. \"Except maybe The Green Berets with John Wayne.\" Read the full story at the link in bio. : David Lee/@Netflix Uma publicação compartilhada por Vanity Fair (@vanityfair) em 14 de Mai, 2020 às 11:45 PDT No site da \"Vanity Fair\", Spike também comentou alguns aspectos do filme, citando o papel dos negros da Guerra do Vietnã (1955 - 1975) e as consequências da morte de Martin Luther King no período. \"Deixe-me te contar uma história: as Forças Armadas dos Estados Unidos quase se separaram quando soldados negros souberam que o Dr. King foi assassinado. Eles também ouviram dizer que seus irmãos e irmãs estavam se revoltando em mais de 100 cidades em toda a América. O ponto da ruptura chegou muito perto; os soldados negros estavam se preparando para se revoltar no Vietnã - e não contra os vietcongues \". \"Sempre acreditamos neste país. Por isso lutamos por esse país na Guerra Civil, mesmo sabendo que éramos escravos\". Lee também fala da diversidade dos personagens no filme, que conta inclusive com um apoiador do atual presidente dos Estados Unidos, Donald Trump. \"É algo que minha mãe me ensinou muito cedo. Ela dizia: 'Spike, todos os negros não são iguais. Todos os negros não são parecidos ou pensam da mesma forma. 'Então, nós temos [no filme] esse grupo, e eu tive que mostrar algum tipo de diversidade entre esses homens afro-americanos\". Em \"Da 5 Bloods\", quatro veteranos de guerra retornam ao Vietnã para encontrar o corpo do comandante de sua unidade, que morreu em batalha, mas confidenciou aos soldados que havia enterrado um tesouro em algum lugar do país. O elenco tem nomes como Chadwick Boseman (o Pantera Negra), Jean Reno (\"O Profissional\"), Delroy Lindo (\"The Good Fight\"), Jonathan Majors (\"A Rebelião\") e Paul Walter Hauser (\"Eu, Tonya\"). Além de dirigir, Lee escreveu o roteiro ao lado de Kevin Willmott, seu parceiro em \"Infiltrado na Klan\". As mais lidas agora Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' Paulo Vieira: 'Eu não falar de pobreza é como Mano Brown cantar Bossa Nova' Rafa Kalimann vive mãe que perde filho em massacre de Suzano em clipe; veja Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios 14/05/2020 18h24 Remake de Scarface escrito por Irmãos Coen terá direção de Luca Guadagnino 14/05/2020 17h45 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 'John Wick': Diretor diz que série de TV baseada na saga expandirá submundo 14/05/2020 14h19 Diretor de 'Chihiro' está fazendo novo filme à mão, um minuto por mês 14/05/2020 13h23 White Lines e Expresso do Amanhã ganham trailers; conheça as novas séries 14/05/2020 11h10 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Bill Murray dá entrevista da banheira: 'Estou nessa fase da quarentena' 14/05/2020 10h09 'Matrix 4': Warner Bros quer retomar gravações do longa em julho 14/05/2020 10h04 Com muitos cinemas fechados, filme de Woody Allen lidera bilheteria mundial 14/05/2020 09h22 Olaf, de Frozen, canta nova música da Disney sobre distanciamento social 13/05/2020 22h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'John Wick': Diretor diz que série de TV baseada na saga expandirá submundo\nO diretor da franquia de filmes \"John Wick\", Chad Stahelski, revelou que a série \"The Continental\", baseada na saga, irá abordar em detalhes o universo dos assassinos profissionais apresentado na história.\n'John Wick': Diretor diz que série de TV baseada na saga expandirá o submundo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'John Wick': Diretor diz que série de TV baseada na saga expandirá submundo Keanu Reeves em cena de \"John Wick: De Volta ao Jogo\" (2014) Imagem: Divulgação 00:00 Do UOL, em São Paulo 14/05/2020 14h19 O diretor da franquia de filmes \"John Wick\", Chad Stahelski, revelou que a série \"The Continental\", baseada na saga, irá abordar em detalhes o universo dos assassinos profissionais apresentado na história. Stahelski explicou que a série, que ainda não tem data de lançamento, terá um ponto de vista \"totalmente diferente\" em relação ao que foi abordado durante os três primeiros filmes protagonizados por Keanu Reeves. A ideia do diretor é mostrar outros aspectos que envolvem o mercado de assassinos profissionais. Relacionadas 'Matrix 4': Warner Bros quer retomar gravações do longa em julho Diretor diz que atraso em 'Matrix 4' pode levar ao adiamento de 'John Wick' Com muitos cinemas fechados, filme de Woody Allen lidera bilheteria mundial \"Assim como em John Wick, estou seguindo na história o que seria o período de uma semana da vida de uma pessoa, onde várias coisas acontecem e a situação acaba saindo do controle\", explicou. Chad também ressaltou que a nova trama não será da perspectiva do personagem interpretado por Keanu Reeves. \"[A série de TV] não será apenas sobre assassinos, mas tudo o que está envolvido. [Também terão] Muitas histórias de origem de alguns dos personagens que você vê em [John] Wick. Então, tem algumas coisas muito interessantes, é uma visão muito legal do mundo Wick. Não que ele não esteja envolvido, mas não será da perspectiva dele.\" Além da série, a franquia John Wick também terá um novo filme, que tem estreia prevista nos cinemas brasileiros para maio de 2022. Inicialmente, o longa seria lançado em 2021, mas o atraso nas gravações de \"Matrix 4\" devido ao novo coronavírus atrapalhou os planos, já que Keanu Reeves é o ator principal de ambos os filmes. Confira um trecho da entrevista de Chad ao site Fandom: 'The Continental' series will show how deep the 'John Wick' world goes pic.twitter.com/8zaORrbqE0 -- Fandom (@getFANDOM) May 13, 2020 As mais lidas agora Lives de hoje: Duda Beat, Lobão, Delacruz, Milton Nascimento e mais Caio Coppolla, da CNN, já tentou carreira na música como 'Oasis brazuca' Camila Pitanga se revolta com votação de MP na pandemia: 'Oportunismo' Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 \"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira 14/05/2020 19h06 Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios 14/05/2020 18h24 Remake de Scarface escrito por Irmãos Coen terá direção de Luca Guadagnino 14/05/2020 17h45 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 Diretor de 'Chihiro' está fazendo novo filme à mão, um minuto por mês 14/05/2020 13h23 White Lines e Expresso do Amanhã ganham trailers; conheça as novas séries 14/05/2020 11h10 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Bill Murray dá entrevista da banheira: 'Estou nessa fase da quarentena' 14/05/2020 10h09 'Matrix 4': Warner Bros quer retomar gravações do longa em julho 14/05/2020 10h04 Com muitos cinemas fechados, filme de Woody Allen lidera bilheteria mundial 14/05/2020 09h22 Olaf, de Frozen, canta nova música da Disney sobre distanciamento social 13/05/2020 22h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Matt Damon revela que sua filha de 21 anos teve covid-19 e se recuperou\nMatt Damon revelou em entrevista à rádio irlandesa Spin 1038 que sua filha Alexia Barroso recebeu diagnóstico positivo para o novo coronavírus, mas já se recuperou.\nCoronavírus: Matt Damon revela que a filha de 21 anos teve covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Matt Damon revela que sua filha de 21 anos teve covid-19 e se recuperou O ator Matt Damon está passando a quarentena em Dublin com a família Imagem: Getty Images Do UOL, em São Paulo 13/05/2020 22h39 Matt Damon revelou em entrevista à rádio irlandesa Spin 1038 que sua filha Alexia Barroso recebeu diagnóstico positivo para o novo coronavírus, mas já se recuperou. Alexia, de 21 anos, é filha do primeiro casamento de Luciana Barroso, com quem o ator é casado desde 2005. Ela vai se reunir com a família no final do mês, após ficar isolada em Nova York por conta da doença. Relacionadas Drake escuta música de Anitta e Silva, após parceria com Kevin O Chris Disney reabrirá lojas de Orlando em maio e prepara volta de parques Atores da sequência de 'Avatar' gravam cena em tanque de água; veja foto \"Nossa filha mais velha está na faculdade. Obviamente, as aulas foram suspensas. Mas ela está em Nova York, e teve covid bem no começo, com suas colegas de quarto. Ela se recuperou bem\", relatou o ator. Damon e Luciana estão passando a quarentena em Dublin com suas outras três filhas: Isabella, de 13 anos, Gia, de 11, e Stella, de 9. A família se mudou para a Irlanda em março para que ele pudesse gravar seu novo filme, \"The Last Duel\" (\"O Último Duelo\", em tradução não oficial). Ele conta que a situação da família é extraordinária: como eles já esperavam que as crianças perdessem dois meses de aula por conta das filmagens, contrataram professores particulares que agora estão passando a quarentena com a família. \"Temos o que mais ninguém tem, que são pessoas reais dando aulas ao vivo para nossas filhas. Todos os amigos delas, sabe, as escolas estão todas fechadas lá em casa [em Los Angeles], e as crianças estão fazendo aulas a distância. Então nos sentimos culpados, nós temos essa situação perfeita.\" O ator relembrou seu papel no filme \"Contágio\", de 2011, que tem uma pandemia como tema central: \"Espero que algo bom possa vir disso. Felizmente, esse não é tão letal quanto poderia ser, então talvez esse seja um bom ensaio para uma pandemia maior que pode vir. Essas coisas acontecem de década em década, então é melhor se preparar.\" As mais lidas agora Lives de hoje: Duda Beat, Lobão, Delacruz, Milton Nascimento e mais Paulo Vieira: 'Eu não falar de pobreza é como Mano Brown cantar Bossa Nova' Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 \"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira 14/05/2020 19h06 Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios 14/05/2020 18h24 Remake de Scarface escrito por Irmãos Coen terá direção de Luca Guadagnino 14/05/2020 17h45 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 'John Wick': Diretor diz que série de TV baseada na saga expandirá submundo 14/05/2020 14h19 Diretor de 'Chihiro' está fazendo novo filme à mão, um minuto por mês 14/05/2020 13h23 White Lines e Expresso do Amanhã ganham trailers; conheça as novas séries 14/05/2020 11h10 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Bill Murray dá entrevista da banheira: 'Estou nessa fase da quarentena' 14/05/2020 10h09 'Matrix 4': Warner Bros quer retomar gravações do longa em julho 14/05/2020 10h04 Com muitos cinemas fechados, filme de Woody Allen lidera bilheteria mundial 14/05/2020 09h22 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios\nA quinta temporada da série \"Queer Eye\", da Netflix, estará disponível na plataforma de streaming a partir do dia 5 de junho, de acordo com a empresa. Essa será a mais longa até então, contando com 10 episódios.\nNetflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios - 14/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Netflix confirma 5ª temporada de 'Queer Eye' para junho, com 10 episódios A quinta temporada da série \"Queer Eye\", da \"Netflix\", será a mais longa de todas Imagem: Divulgação/Netflix 00:00 Do UOL, em São Paulo 14/05/2020 18h24 A quinta temporada da série \"Queer Eye\", da Netflix, estará disponível na plataforma de streaming a partir do dia 5 de junho, de acordo com a empresa. Essa será a mais longa até então, contando com 10 episódios. Enquanto a próxima temporada se passará na cidade da Filadélfia, a já confirmada sexta será ambientada em Austin, no estado do Texas. Relacionadas 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 \"Percy Jackson\" vai ganhar uma série no Disney+, e os fãs estão animados Remake de Scarface escrito por Irmãos Coen terá direção de Luca Guadagnino Vencedor de sete \"Emmys\", \"Queer Eye\" acompanha os chamados Cinco Fabulosos: cinco homens gays que, a partir de suas especialidades, ajudam pessoas a conquistar confiança e autoestima através de mudanças no guarda roupa, no estilo, nos hábitos, mas principalmente na atitude. As mais lidas agora Caio Coppolla, da CNN, já tentou carreira na música como 'Oasis brazuca' Rafa Kalimann vive mãe que perde filho em massacre de Suzano em clipe; veja Cantora gospel Fernanda Brum diz que está com covid-19 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 \"Da 5 Bloods\": novo filme de Spike Lee tem imagens reveladas; confira 14/05/2020 19h06 Remake de Scarface escrito por Irmãos Coen terá direção de Luca Guadagnino 14/05/2020 17h45 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 'John Wick': Diretor diz que série de TV baseada na saga expandirá submundo 14/05/2020 14h19 Diretor de 'Chihiro' está fazendo novo filme à mão, um minuto por mês 14/05/2020 13h23 White Lines e Expresso do Amanhã ganham trailers; conheça as novas séries 14/05/2020 11h10 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Bill Murray dá entrevista da banheira: 'Estou nessa fase da quarentena' 14/05/2020 10h09 'Matrix 4': Warner Bros quer retomar gravações do longa em julho 14/05/2020 10h04 Com muitos cinemas fechados, filme de Woody Allen lidera bilheteria mundial 14/05/2020 09h22 Olaf, de Frozen, canta nova música da Disney sobre distanciamento social 13/05/2020 22h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Filhos da quarentena: o covid trará uma nova leva de bebês daqui a 9 meses?\nundo afora, milhões de casais estão trancafiados em suas próprias casas. E enquanto isso tem ocasionado situações preocupantes (como o aumento da violência doméstica na América Latina), há sem dúvida...\n302 Found Found The document has moved here.","categorias":[""]}
