{"corpora":"Apesar de recomendação | Rio tem aglomeração de idosos em banco e fila na rua no 2º dia útil do mês \nRio tem aglomeração de idosos em banco e fila na rua no 2º dia útil do mês\nCoronavírus: Rio tem aglomeração de idosos em banco e fila na rua no 2º dia útil do mês PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Rio tem aglomeração de idosos em banco e fila na rua no 2º dia útil do mês Fila dentro de agência bancária no Rio Imagem: Marcela Lemos/UOL 00:00 Marcelo Lemos Colaboração para o UOL, no Rio 02/04/2020 17h26 Mesmo com recomendação de quarentena para conter o avanço da pandemia de covid-19 no Rio, idosos têm se aglomerado nos bancos em busca de atendimento. No bairro do Catete, na zona sul da cidade, era possível observar longas filas e clientes próximos uns dos outros. Em uma das agências, no espaço destinado ao autoatendimento, havia uma demarcação no chão que os clientes deveriam obedecer, mas o número de pessoas era grande, o que inviabilizava cumprir a distância recomendada de um para outro. No local, havia muitos caixas eletrônicos sem funcionar e outros sem dinheiro. Isso é uma falta de respeito. Segundo dia útil do mês. O banco sabia que ia ficar cheio e não tomou nenhuma medida para evitar esse amontoado de pessoas aqui. Maria das Acácias, 72, pensionista A mesma reclamação foi ouvida de outra pensionista. Não tem jeito, preciso estar aqui e estou me sentindo desprotegida e exposta. A ordem é ficar em casa e sair quando necessário, mas não nos dão suporte para o mínimo necessário. Élida Aguiar, 78, pensionista Depois de um tempo, ela acabou desistindo. Eu desisti e tô indo embora. Tentar voltar mais tarde, de repente está mais vazio. Não vou ficar aqui respirando em cima dos outros. Além do dinheiro, vou acabar pegando outra coisa também [se referindo ao vírus]. Élida Aguiar, 78, pensionista Controle de entrada Imagem: Marcela Lemos/UOL Na rua do Catete, uma fila se formava do lado de fora da agência de outro banco, localizado dentro de uma galeria comercial. Com as portas abaixadas e uma leve abertura, um funcionário regulava a entrada e saída de clientes. Na fila, pessoas aguardavam para poder entrar no banco —muitas delas usando máscaras. Em outro banco no mesmo bairro, a situação era a mesma. A entrada de clientes era controlada para evitar aglomeração dentro da agência. Uma fila também tomava conta da calçada, com os clientes bem próximos uns dos outros. Justiça libera ida de idosos aos bancos O Tribunal de Justiça do Rio concedeu hoje uma liminar que garante o atendimento presencial em agências bancárias de pessoas acima de 60 anos. A decisão atende um pedido do Ministério Público do Rio de Janeiro e da Defensoria Pública contra uma determinação da Prefeitura que proibiu o atendimento de idosos como uma das medidas para conter o avanço da covid-19 na cidade. A decisão a favor do grupo foi do juiz João Luiz Lima, da 14ª Vara de Fazenda Pública. O magistrado destacou que, embora seja o grupo com maior risco de óbito em caso de contaminação pelo novo coronavírus, são também os idosos que mais necessitam de atendimento presencial em bancos, por não estarem habituados ao atendimento virtual. Ele também ressaltou que alguns sequer têm computador em casa e recebem seus salários, fundamentais no período do isolamento, direto na boca do caixa. As mais lidas agora Bolsonaro não publica lei, mas diz que começa a pagar R$ 600 semana que vem MP 936: entenda novas regras de redução do salário e suspensão do emprego Imposto vai encarecer comércio eletrônico no Rio na hora mais necessária Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Ministro projeta recuperação com capital externo após crise do coronavírus O ministro das Minas e Energia, Bento Albuquerque, disse que o governo federal, em tempos de combate à pandemia do 02/04/2020 20h42 Estadão Conteúdo Governo tem déficit primário estimado em R$ 419,2 bilhões para 2020 O governo deve registrar neste ano déficit primário de R$ 419,2 bilhões em 2020, o equivalente a 5,5% do Produto... 02/04/2020 20h29 do UOL Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento O presidente Jair Bolsonaro (sem partido) enfim sancionou a renda básica emergencial (RBE) de R$ 600 a... 02/04/2020 20h25 Aposentado que trabalha não terá auxílio se tiver redução de salário 02/04/2020 19h54 EFE Trump anuncia acordo entre russos e sauditas para subir preço do petróleo O presidente dos Estados Unidos, Donald Trump, anunciou hoje que Rússia e Arábia Saudita chegaram a um acordo para 02/04/2020 19h43 do UOL Congresso aprova projeto que flexibiliza gastos durante coronavírus O Congresso aprovou hoje o projeto que regulamenta emendas impositivas e flexibiliza gastos do governo para... 02/04/2020 19h22 Estadão Conteúdo Coronavírus: Vendas de Páscoa devem ter queda de 8,5% em SP, diz APAS As vendas de chocolates e ovos de Páscoa, que antes tinham perspectiva de alta de 2,2% em São Paulo, agora tem... 02/04/2020 19h22 do UOL Receita Federal já recebeu mais de 9,1 milhões de declarações do IRPF Contribuintes já entregaram 9.186.418 declarações do Imposto sobre a Renda da Pessoa Física (IRPF) até as 17h de... 02/04/2020 19h07 do UOL Coronavírus: Justiça do Rio determina que bancos devem atender idosos A Justiça do Rio de Janeiro determinou que as agências bancárias da capital devem continuar atendendo... 02/04/2020 19h02 do UOL Após pressão, Doria diz que deve aprovar suspensão do ICMS para empresas O governador de São Paulo, João Doria Jr., afirmou hoje que a suspensão do pagamento do ICMS para micro e pequenas 02/04/2020 18h57 do UOL Imposto vai encarecer comércio eletrônico no Rio na hora mais necessária A Assembleia Legislativa do Rio de Janeiro aprovou na noite da última terça-feira o Projeto de Lei 2023/2020 que,... 02/04/2020 18h56 do UOL Aposentado que trabalha não receberá auxílio se tiver redução de salário Os aposentados do INSS que continuam trabalhando e que tiverem o contrato de trabalho suspenso ou tiverem redução... 02/04/2020 18h50 José Paulo Kupfer Restrita ao seguro-desemprego, MP 936 limita proteção aos trabalhadores Tudo o que se faz para conter as consequência da pandemia da Covid-19 não pode ter ambição maior do que operar... 02/04/2020 18h07 do UOL Trabalhador que ganhar 'seguro-desemprego' agora não perde benefício depois O governo publicou uma medida provisória que regula a suspensão do contrato de trabalho e a redução de jornadas e... 02/04/2020 18h06 do UOL Secretário explica redução proporcional de jornada e salário; veja íntegra O secretário especial de Previdência e Trabalho do governo federal, Bruno Bianco, participou de live do UOL para... 02/04/2020 18h04 Estadão Conteúdo IBGE fecha parceria com Saúde para monitorar covid-19 com Pnad Contínua O IBGE (Instituto Brasileiro de Geografia e Estatística) firmou parceria com o Ministério da Saúde para... 02/04/2020 18h02 BBC News Brasil Governo acerta na direção, mas atraso nas medidas contra coronavírus aumenta riscos, dizem economistas Embora tenha anunciado medidas econômicas que parecem estar na direção correta para amenizar os efeitos da... 02/04/2020 17h36 Imposto de Renda IR 2020: Contribuinte que já enviou declaração pode mudar data de pagamento Os contribuintes que têm imposto a pagar e já enviaram a declaração do Imposto de Renda 2020 para a Receita... 02/04/2020 17h29 do UOL Dólar bate recorde, a R$ 5,266; Bolsa fecha em alta de 1,81%, após 2 quedas O dólar comercial fechou em leve alta de 0,09%, a R$ 5,266 na venda. Com o resultado, a moeda bate mais um recorde 02/04/2020 17h05 Estadão Conteúdo Coronavírus: Facesp pede a Doria fim da quarentena para dia 7 e postergação de impostos Em carta ao governador João Doria (PSDB), a Federação das Associações Comerciais do Estado de São Paulo (Facesp)... 02/04/2020 17h01 Reuters Cade faz alerta contra controle de preços durante crise da covid-19 O Conselho Administrativo de Defesa Econômica (Cade) alertou nesta quinta-feira que políticas de controle de... 02/04/2020 16h53 do UOL MP 936: entenda novas regras de redução do salário e suspensão do emprego Para evitar demissões em massa por causa da crise do coronavírus, o governo publicou a Medida Provisória 936. Ela... 02/04/2020 16h30 do UOL Coronavírus pode arrastar consigo economias emergentes Manter distância: na Alemanha, na França ou nos EUA, isso é incomum, mas possível. Nas apertadas favelas de Nova... 02/04/2020 14h26 do UOL Governo de SP anuncia R$ 150 milhões em crédito para microempreendedores O governador de São Paulo, João Doria (PSDB), anunciou hoje a liberação de R$ 150 milhões para auxiliar os... 02/04/2020 14h20 Bloomberg Trabalhadores do setor de carne exigem mais medidas contra coronavírus Um número crescente de trabalhadores essenciais para garantir a oferta de carne no mercado global exige que... 02/04/2020 14h18 Reuters Petrobras registra nova descoberta de óleo no pré-sal em bloco na Bacia de Santos A Petrobras registrou uma nova descoberta de óleo no pré-sal, em poço pioneiro no bloco Uirapuru, na bacia de... 02/04/2020 14h15 do UOL Associação diz que é positivo pagamento de R$ 600 por maquininha e fintech A Abranet (Associação Brasileira de Internet) afirmou nesta quinta-feira (2) que é positiva a decisão do Senado... 02/04/2020 13h59 do UOL Secretário tira dúvidas ao vivo sobre MP que reduz jornada e salários O governo anunciou medidas econômicas para combater a crise do coronavírus, que incluem suspensão total do... 02/04/2020 13h27 Reuters Bolsonaro divulga vídeo de apoiadora com crítica a governadores O presidente Jair Bolsonaro (sem partido) divulgou nas redes sociais um ataque de uma apoiadora às medidas de... 02/04/2020 12h56 do UOL Economista diz que benefício dado pelo governo deveria ser estendido O auxílio de R$ 600 mensais para trabalhadores informais sancionado pelo presidente Jair Bolsonaro (sem partido)... 02/04/2020 12h50 do UOL CNI: Impacto do coronavírus nas exportações pode ser de US$ 18,6 bilhões Projeções iniciais da CNI (Confederação Nacional da Indústria) indicam que a crise gerada pelo novo coronavírus... 02/04/2020 12h32 do UOL MP 936 põe pessoas com medo para negociarem, diz associação de magistrados A Associação Nacional dos Magistrados da Justiça do Trabalho (Anamatra) divulgou uma nota oficial hoje na qual... 02/04/2020 12h07 Reuters Trump afirma que produção de petróleo pode ser reduzida em mais de 10 mi barris WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta quinta-feira que conversou com o 02/04/2020 12h02 do UOL Petrobras é a mais lucrativa da Bolsa em 2019; bancos sobem ganhos em 21,8% A Petrobras foi a empresa que registrou o maior lucro entre as 286 companhias com ações na Bolsa de Valores... 02/04/2020 12h00 Imposto de Renda IR 2020: Primeira parcela poderá ser colocada em débito automático até 10/6 A Receita Federal prorrogou de 10 de abril para 10 de junho o prazo para entrega da declaração do Imposto de Renda 02/04/2020 11h54 AFP Boeing anuncia plano de saída voluntária por coronavírus O presidente da Boeing anunciou nesta quinta-feira (2) a implementação de um plano de partidas voluntárias que... 02/04/2020 11h45 do UOL Coronavírus: 89% dos pequenos negócios têm queda no faturamento, diz Sebrae Um levantamento feito pelo Sebrae observou que 89% das pequenas e micro empresas no Brasil já enfrentam queda no... 02/04/2020 11h44 do UOL 'Governo demorou, não fez um pacote organizado para a crise', diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), criticou hoje o tempo levado pelo governo federal... 02/04/2020 11h41 do UOL Rede pede que STF suspenda corte de salário em MP Bolsonaro A Rede Sustentabilidade acionou o STF (Supremo Tribunal Federal) para pedir a suspensão de parte da MP (medida... 02/04/2020 11h23 Reuters Petrobras vê forte redução em encomendas de combustíveis para abril, diz ministro SÃO PAULO (Reuters) - A estatal Petrobras tem visto forte redução na demanda por combustíveis devido aos impactos... 02/04/2020 11h15 Reuters Economia alemã pode encolher mais este ano do que na crise de 2008, diz ministro A maior economia da Europa pode encolher mais este ano do que durante a crise financeira de 2008/9, disse o... 02/04/2020 10h53 do UOL Seguro-desemprego de trabalhador com jornada reduzida cairá direto na conta O trabalhador que tiver a jornada reduzida ou o contrato suspenso por causa da crise do coronavírus não precisará... 02/04/2020 10h53 do UOL Rede Madero demite 600 funcionários devido à crise do coronavírus 600 funcionários da rede de restaurantes Madero foram demitidos ontem. A informação foi confirmada pelo empresário 02/04/2020 10h46 Estadão Conteúdo Coronavírus: FNP diz não aceitar medidas da Petrobras que reduzem salários A Federação Nacional dos Petroleiros (FNP) informou que está tomando medidas jurídicas sobre o que classifica de... 02/04/2020 10h46 Reuters Rússia não descarta retomar conversas sobre mercado de petróleo com Arábia Saudita A Rússia pode retomar conversas sobre o mercado de petróleo com a Arábia Saudita, disse o ministro russo de... 02/04/2020 10h44 do UOL Bolsonaro diz que vetou trecho de lei que ampliava benefício a idoso pobre O presidente Jair Bolsonaro (sem partido) disse hoje que vetou um trecho do projeto que cria o auxílio emergencial 02/04/2020 10h44 Reuters Arrecadação federal cai 2,71% em fevereiro, a R$ 116,4 bi A arrecadação do governo federal teve queda real de 2,71% em fevereiro, a R$ 116,4 bilhões, divulgou a Receita... 02/04/2020 10h14 Reuters Latam cortará 95% de seus voos em abril A Latam Airlines LTM.SN, maior companhia aérea da América do Sul, cortará 95% de seus voos regulares de... 02/04/2020 09h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Manifestação na web | #PagaLogoBolsonaro: Gagliasso desafia Neymar e Prior\n#PagaLogoBolsonaro: Gagliasso desafia Neymar e Prior\nCoronavírus: Bruno Gagliasso desafia Neymar, Prior e Bruna Linzmeyer na #PagaLogoBolsonaro PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Gagliasso desafia Neymar, Prior e Bruna Linzmeyer na #PagaLogoBolsonaro Bruno Gagliasso Imagem: Andreas Rentz/Equipa/Getty Images 00:00 Do UOL, em São Paulo 02/04/2020 15h18 O ator Bruno Gagliasso desafiou Neymar, Felipe Prior, do BBB 20, e a atriz Bruna Linzmeyer a tuitarem em suas contas a hashtag #PagaLogoBolsonaro. A manifestação tem como objetivo pressionar o governo a realizar o pagamento da renda básica emergencial. O projeto foi aprovado pelo Congresso na segunda-feira e assinado por Bolsonaro ontem, mas o governo ainda não publicou a lei no Diário Oficial da União. O governo tem sido criticado pela demora em assinar e publicar a medida para agilizar o pagamento do auxílio aos mais afetados pelo novo coronavírus. Relacionadas 'Finalmente o Brasileiro aprendeu a votar', diz Gagliasso sobre BBB Associação diz que é positivo pagamento de R$ 600 por maquininha e fintech Neto aconselha Neymar a casar com Bruna Marquezine e voltar ao Barcelona Gagliasso contou que foi desafiado pela cantora Anitta a entrar na campanha. Além dele, a artista também convocou Caetano Veloso e a jornalista Gabriela Prioli. Esqueci de chamar mais gente para a corrente.... chamo @caetanoveloso @GabrielaPrioli e @brunogagliasso #PagaLogoBolsonaro -- Anitta (@Anitta) April 2, 2020 Anitta foi desafiada pelo youtuber Felipe Neto, que também marcou o humorista Whindersson Nunes e o influencer Carlinhos Maia. O Governo segue enrolando. Na hora de passar dinheiro aos bancos, foi INSTANTÂNEO! Agora q precisa pagar os 600 reais por pessoa para q ninguém morra de fome na quarentena, está enrolando. Desafio DE NOVO @whindersson @Carlinhosmaiaof e @Anitta a cobrarem:#PagaLogoBolsonaro pic.twitter.com/F1crtsh3gb -- Felipe Neto (@felipeneto) April 1, 2020 Na publicação, Gagliasso convoca as celebridades para \"fazerem parte dessa força\": Desafio @neymarjr @felipeprior e @brunalinzmeyer a fazerem parte dessa força! #PagaLogoBolsonaro -- Bruno Gagliasso (@brunogagliasso) April 2, 2020 As mais lidas agora Boninho avisa que formato do BBB 21 já está decidido: 'Será diferente' Gizelly lê ficha sobre prova do líder e Rafa aconselha: 'Não tira onda' Prior 'encontra' com Bruna Marquezine e brinca na web: 'Quem me ferrou' Coronavírus Governo Bolsonaro TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Biah Rodrigues mostra barriga de 7 meses em ensaio clicado por Sorocaba Impossibilitados de sair de casa por conta da quarentena recomendada para conter o novo coronavírus, Biah... 02/04/2020 21h12 The Rock ensinando filha a lavar as mãos é o vídeo mais fofo da web hoje O ator Dwayne Johnson, também conhecido como The Rock, compartilhou no Instagram um vídeo ensinando a filha a... 02/04/2020 21h06 Racha sertanejo: Naiara Azevedo lança mesma música de dupla e gera conflito O mercado de shows está em pausa por conta do isolamento social, mas os artistas estão a todo vapor com... 02/04/2020 20h33 Fátima Bernardes mostra abraços em Túlio Gadelha: 'Não posso me queixar' Fátima Bernardes não está passando vontade de calor humano no isolamento. Em casa com o namorado, Túlio Gadelha, e 02/04/2020 20h09 Tatá Werneck ironiza seguidor que criticou sua carreira na comédia: 'Gênio' No fim da tarde de hoje, Tatá Werneck rebateu internautas que criticaram a sua carreira no humor. Através do... 02/04/2020 19h45 Após polêmica, Gabriela Prioli será promovida para o horário nobre da CNN A novela envolvendo a permanência da comentarista Gabriela Prioli no quadro de funcionários da CNN Brasil está... 02/04/2020 19h39 Fábio de Melo diz não aguentar foto de macarrão com salsicha em quarentena Irônico e com uma pitada de humor satírico, padre Fábio de Melo não perdeu a oportunidade de dar os seus pitacos... 02/04/2020 19h33 Zac Efron relembra início da amizade com DiCaprio: 'Preparou café da manhã' Recentemente o ator Zac Efron participou de uma entrevista para o 'Hot Ones', do Youtube, e falou sobre sua... 02/04/2020 18h57 Sthe presta queixa contra Abner após ex dizer que não é pai do filho dela A influenciadora digital baiana Sthefane Matos, conhecida como Sthe, declarou, em post publicado no Instagram, que 02/04/2020 18h56 Em quarentena solitária, Fábio Assunção diz que perdeu peso para novo papel Assim como boa parte do país, Fábio Assunção cumpre o período de isolamento social proposto pelas autoridades de... 02/04/2020 18h28 Carolina Dieckmann posta foto nua ao lado de Taís Araújo e Gio Antonelli Na tarde de hoje, Carolina Dieckmann relembrou uma foto icônica que tirou ao lado de Taís Araújo e Giovanna... 02/04/2020 18h14 'BBB': Marcela, Ivy e Gizelly disputam o título de vilãs da edição Com a saída de Pyong, Daniel e Prior, os espectadores do \"BBB 20\" precisarão encontrar novos antagonistas para o... 02/04/2020 17h44 BBB 20: Rapper fã de Felipe Prior tatua frase em homenagem ao brother Felipe Prior, participante eliminado do BBB 20, arrebatou o coração de muita gente por aí, de Neymar a Susana... 02/04/2020 17h39 Geraldo Luís posta registro 'dos tempos de circo' ao lado de Marcos Frota Geraldo Luís impressionou seus seguidores no Instagram ao publicar uma foto antiga, onde ele aparece bem diferente 02/04/2020 17h08 Thelma aparece emocionada em foto da formatura de medicina O perfil de Thelma Assis no Instagram compartilhou com os fãs da sister imagens de sua formatura na faculdade de... 02/04/2020 17h01 Reação de Marcus Majella a live de Aline Riscado repercute nas redes Um dos passatempos preferidos dos famosos é fazer transmissões ao vivo em suas redes sociais para interagir com... 02/04/2020 16h31 MC Rebecca faz tutorial de penteado de cabelo com a filha, Morena MC Rebecca dividiu com seus seguidores a fofura que é a filha dela, Morena, 2 anos. Em um vídeo postado no... 02/04/2020 16h28 Zac Efron sobre tanquinho: 'Nunca mais quero ficar em forma desse jeito' Em entrevista ao programa Hot Ones no Youtube, Zac Efron divulgou detalhes sobre a sua rotina de treino para o... 02/04/2020 16h25 Após paredão histórico, Fantástico entrevista Felipe Prior do 'BBB 20' Felipe Prior inegavelmente movimentou a 20ª edição do BBB como poucos conseguiram até então e no paredão com Manu... 02/04/2020 16h10 Schwarzenegger bomba nas redes dando cookie iburro de estimação Arnold Schwarzenegger tem passado o isolamento social em casa na companhia de seus fofíssimos bichos de estimação, 02/04/2020 15h48 Coronavírus: Jojo Todynho chora por falta da avó: 'Vou quebrar quarentena' Jojo Todynho foi ao Instagram dizer que quebrará o isolamento em casa. A funkeira explicou que se sente estressada 02/04/2020 15h21 Ex de Juju Salimeni, Felipe Franco mostra o corpo antes do fisiculturismo Hoje fisiculturista, Felipe Franco mostrou no Instagram como era seu corpo antes de ficar na forma que se vê hoje. 02/04/2020 15h18 Irmãs Minerato brigam, deixam de se seguir e até a mãe entra na discussão Poderia ser tema de um 'Casos de Família', mas não, é que em tempos de isolamento social os barracos acontecem... 02/04/2020 15h14 Fãs apontam que Guilherme e Boca Rosa estão juntos após o 'BBB 20' No dia que Gabi Martins chorava dentro da casa do Big Brother Brasil relembrando quando Bianca Andrade, a Boca... 02/04/2020 15h08 Lu Gimenez conta que ainda mora com ex e não se mudou devido ao coronavírus Apesar de ter anunciado o fim do relacionamento com o apresentador e empresário Marcelo de Carvalho em 2018,... 02/04/2020 15h05 Marcos Mion diz que propósito de sua vida é dar voz ao filho autista Marcos Mion tem sido uma importante voz na militância pelos direitos das pessoas com autismo e, em 2019, comemorou 02/04/2020 14h22 Filha de Deborah Secco faz tutorial de maquiagem na mãe Os dias de quarentena estão sendo produtivos para os filhos dos famosos aproveitarem um tempo com os pais e... 02/04/2020 14h02 Sheila Mello relembra trabalho em fast food com foto rara: 'Orgulho' Sheila Mello publicou uma foto antiga em seu Instagram para relembrar a época em que trabalhava como atendente de... 02/04/2020 13h52 Dinho Ouro Preto relata melhora: 'Estou quase lá' Dinho Ouro Preto voltou a falar sobre seu estado de saúde. Com Covid-19, o vocalista do Capital Inicial relatou... 02/04/2020 13h04 Léo Santana promete pequena doação com sucesso de live e revolta web Léo Santana se envolveu em uma polêmica após anunciar a doação de 10 cestas básicas se conseguisse um público de... 02/04/2020 12h58 Fiuk relembra par romântico com Bruna Marquezine e web shippa O ator e cantor Fiuk utilizou o seu Instagram nesta terça-feira (02) para relembrar uma cena romântica com Bruna... 02/04/2020 12h43 Em crise, Record ES demite equipe e reduz salário de apresentadores A baixa no faturamento das redes de televisão por conta da pandemia de coronavírus atingiu em cheio as emissoras... 02/04/2020 12h35 Marília doa cestas para famílias carentes: 'Sinto que preciso incentivar' Marília Mendonça surgiu nas redes sociais afirmando a importância de olhar para o próximo. Com duas fotos de... 02/04/2020 12h26 De quarentena, Lexa grava clipe em casa: 'Coloquei a mão na massa' A quarentena não impediu Lexa de gravar um novo clipe. A cantora filmou em casa mesmo, mas assumiu que gostou do... 02/04/2020 12h05 Ferrugem e Mumuzinho sobre nova geração do samba: 'Fazendo a diferença' Dois dos maiores nomes do samba da atualidade, Mumuzinho e Ferrugem, juntaram-se para um bate-papo sobre a... 02/04/2020 12h00 Mamma Bruschetta sofre acidente doméstico e é socorrida por bombeiros Mamma Bruschetta sofreu um acidente doméstico e usou as redes sociais para agradecer os profissionais de saúde que 02/04/2020 11h47 Record quer Stéfani Bays, do 'De Férias com o Ex', em próxima 'A Fazenda' Além dos adiantados pela coluna Sammy Lee, mulher de Pyong, e Felipe Prior, eliminado esta semana do BBB, a Record 02/04/2020 11h37 SBT volta atrás e adia temporada inédita do 'Fábrica de Casamentos' O SBT voltou atrás na decisão de estrear uma temporada inédita incompleta do \"Fábrica de Casamentos\". Por causa... 02/04/2020 11h24 Fátima Bernardes mostra treino em casa com o namorado, Túlio Gadêlha Fátima Bernardes está passando a quarentena com o namorado, Túlio Gadêlha. Dividindo sua vida pessoal com os fãs,... 02/04/2020 11h19 Sophie Turner cuida da pele de Joe Jonas durante quarentena Depois de compartilhar que Joe Jonas usa calça jeans em casa, Sophie Turner também está tentando cuidar da pele do 02/04/2020 11h17 Britney mostra malhação e brinca: 'Não tenho o abdômen que costumava ter' Britney Spears está tentando ajudar os fãs a se manterem ativos durante o isolamento recomendado como medida de... 02/04/2020 10h51 Zoe diz que é o amor da vida da mamãe Sabrina Sato Ontem à noite, Sabrina animou os fãs com um vídeo fofo da Zoe, sua filha com Duda Nagle. A pequena está cada dia... 02/04/2020 10h47 Luan Santana decide cursar faculdade de administração Luan Santana quer focar nos estudos. O cantor revelou durante um bate papo com os fãs no stories do Instagram que... 02/04/2020 10h42 Por que funkeiros quase não gravam DVD, ao contrário dos sertanejos? Wesley Safadão anunciou para o próximo dia 18 a gravação de seu próximo DVD, durante uma live. Mas ...calmaê. Há... 02/04/2020 10h41 'Não aceito mais minha vida sem você', diz Maiara a Fernando Zor Maiara está confinada com seu namorado Fernando Zor em um condomínio em Goiás. Os dois já brincaram que essa é uma 02/04/2020 10h21 Ryan Reynolds tem feito 'coisas de garota' na rotina com 5 mulheres em casa Em isolamento, o ator americano Ryan Reynolds tem apostado em fazer \"coisas de menina\" para passar o tempo morando 02/04/2020 09h30 Mari Palma diz que sintomas do Covid-19 permanecem: 'que isso passe logo' A apresentadora Mari Palma, afastada da CNN por suspeita de coronavírus, afirmou nesta quinta-feira (02) que... 02/04/2020 09h28 'Sou bissexual', esclarece Andressa Ferreira aos seus seguidores Andressa Ferreira aproveitou a última noite para esclarecer algumas dúvidas de seus seguidores no Instagram. A... 02/04/2020 09h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Prevenção | Governo amplia campanha de vacinação contra gripe\nGoverno amplia campanha de vacinação contra gripe\nCoronavírus: Governo amplia campanha de vacinação contra gripe PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: Governo amplia campanha de vacinação contra gripe Imagem: Getty Images 00:00 André Borges e Julia Lindner Brasília 02/04/2020 20h09 O Ministério da Saúde ampliou o alcance da campanha de vacinação contra a gripe influenza, que teve início no dia 23 de março com o atendimento de idosos acima de 60 anos e trabalhadores da saúde. Agora, a partir do dia 16 de abril, na segunda fase de vacinação, serão atendidos caminhoneiros, motoristas de transporte coletivo e portuários, além de profissionais do sistema prisional, detentos e adolescentes e jovens de 12 a 21 anos, que estejam detidos e sob medidas socioeducativas. Relacionadas Coronavírus, gripe e dengue: Brasil pode ter 'tempestade' com alta de 3 doenças Alta procura esgota vacinas da gripe no Rio; prefeitura espera novas doses Potencial vacina contra covid-19 mostra resultados promissores em ratos Essa fase inclui ainda os profissionais de forças de segurança e salvamento e pessoas portadoras de doenças crônicas não transmissíveis e outras condições clínicas especiais. A terceira etapa da vacinação da gripe, que começa em 9 de maio, vai atender professores de escolas públicas e privadas, além de gestantes, mães em fase de pós-parto, pessoas com deficiência, adultos de 55 a 59 anos, crianças de seis meses a menores de seis anos e povos indígenas. De acordo com o Ministério da Saúde, a ação será realizada em postos de saúde de todas as regiões do País, ao mesmo tempo. Trata-se de um esforço no combate ao novo coronavírus. As mais lidas agora Covid-19: número de casos oficiais é 'muito menor' que o real, diz ministro Bolsonaro diz faltar humildade a Mandetta, mas não o demitirá 'na guerra' Covid-19: Brasil tem novo recorde com 58 mortos em 24h; total chega a 299 Governo Bolsonaro Notícias Saúde PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Governo de SP confirma mais 20 mortos; total atinge 208 O governo de São Paulo confirmou hoje à noite mais 20 mortes em decorrência do coronavírus no estado. O número... 02/04/2020 21h11 PA: Farmácias vendiam acetona como álcool em gel; polícia apreende frascos A Polícia Civil do Pará apreendeu hoje mais de 800 frascos de removedor de esmaltes que estavam sendo vendidos... 02/04/2020 21h01 #BoasNotícias02/04: Pacote de R$ 10 bi, ajuda de haitianos, emoção na cura Os números começam a subir, são mais do que sabemos e talvez mais antigos também. Apertou. Boa notícia, agora, são 02/04/2020 20h56 Bolsonaro, que não acredita na ciência, diz que falta humildade a Mandetta O presidente Jair Bolsonaro - que menosprezou o conhecimento de cientistas e médicos, agindo como se soubesse mais 02/04/2020 20h54 Covid-19: força-tarefa dos EUA ainda não sabe resultado de 50% dos testes A médica Deborah Birx, integrante da força-tarefa do governo dos Estados Unidos para frear os efeitos da pandemia... 02/04/2020 20h52 Ministro projeta recuperação com capital externo após crise do coronavírus O ministro das Minas e Energia, Bento Albuquerque, disse que o governo federal, em tempos de combate à pandemia do 02/04/2020 20h42 Governo tem déficit primário estimado em R$ 419,2 bilhões para 2020 O governo deve registrar neste ano déficit primário de R$ 419,2 bilhões em 2020, o equivalente a 5,5% do Produto... 02/04/2020 20h29 Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento O presidente Jair Bolsonaro (sem partido) enfim sancionou a renda básica emergencial (RBE) de R$ 600 a... 02/04/2020 20h25 Ministério da Saúde orienta sobre como produzir máscaras caseiras de pano O Ministério da Saúde divulgou, na tarde de hoje, um passo a passo sobre como produzir uma máscara caseira de pano 02/04/2020 20h25 Amazon mede temperatura de seus funcionários e fornecerá máscaras A Amazon informou hoje que está verificando a temperatura de mais de 100.000 trabalhadores diariamente e... 02/04/2020 20h18 Fátima Bernardes mostra abraços em Túlio Gadelha: 'Não posso me queixar' Fátima Bernardes não está passando vontade de calor humano no isolamento. Em casa com o namorado, Túlio Gadelha, e 02/04/2020 20h09 Corpo de advogado é retirado de túmulo ao testar negativo para coronavírus O corpo de um advogado de 60 anos foi desenterrado ontem pelos parentes após o exame para covid-19, o novo tipo de 02/04/2020 20h08 Covid-19: Nova York tem quase 50 mil casos e soma mais de 1,5 mil mortes Nova York, nos Estados Unidos, ultrapassou a marca de 1,5 mil mortos em decorrência do coronavírus, de acordo com... 02/04/2020 20h06 Hospitais italianos tratam coronavírus com sangue de pacientes curados O Hospital Policlínico de Pavia, na Lombardia, no norte da Itália, iniciou um tratamento experimental de terapia... 02/04/2020 20h00 Prefeito de Nova York pede que todos cubram seus rostos na rua contra covid-19 O prefeito de Nova York, Bill de Blasio, pediu a todos os cidadãos nova-iorquinos para cobrirem seus rostos ao... 02/04/2020 19h58 Coronavírus: Diniz cobra mudanças na sociedade pós-pandemia O treinador do São Paulo Fernando Diniz espera que a pandemia de Coronavírus traga mudanças na sociedade. O... 02/04/2020 19h51 Hospedado em mansão com amigos, Neymar não está de férias, diz preparador Hospedado em mansão com amigos, Neymar Jr. diz que o momento é de \"proteger nossas famílias\". O atleta do PSG... 02/04/2020 19h40 Com parques e lojas fechados, Disney dará licença a alguns funcionários A Disney anunciou hoje que dará licença para os funcionários que não conseguirão trabalhar durante a pandemia do... 02/04/2020 19h39 Coronavírus: Turismo cita proposta para hotéis abrigarem profissionais de saúde O ministro do Turismo, Marcelo Álvaro Antônio, disse que o governo já concluiu a proposta para permitir o uso de... 02/04/2020 19h37 Bolsonaro diz faltar humildade a Mandetta, mas não o demitirá 'na guerra' O presidente da República, Jair Bolsonaro (sem partido), afirmou hoje que não pretende demitir o ministro da... 02/04/2020 19h36 Brasil pode ajudar EUA em produção de máscaras para coronavírus, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje ter se reunido com o novo embaixador dos Estados Unidos... 02/04/2020 19h28 Congresso aprova projeto que flexibiliza gastos durante coronavírus O Congresso aprovou hoje o projeto que regulamenta emendas impositivas e flexibiliza gastos do governo para... 02/04/2020 19h22 Coronavírus: Vendas de Páscoa devem ter queda de 8,5% em SP, diz APAS As vendas de chocolates e ovos de Páscoa, que antes tinham perspectiva de alta de 2,2% em São Paulo, agora tem... 02/04/2020 19h22 Bolsonaro deu passos errados com covid-19 e precisa se reorganizar, diz governador do ES O governador do Espírito Santo, Renato Casagrande (PSB), afirmou que o presidente Jair Bolsonaro atrapalha ao... 02/04/2020 19h16 Coronavírus: esgoto pode ser via de contágio, indicam estudos Não é fato que se os brasileiros - ou pessoas de qualquer nacionalidade - pularem no esgoto nada acontecerá, como... 02/04/2020 19h12 Cruzeiro com coronavírus aguarda autorização final para atracar nos EUA O cruzeiro \"Zaandam\", que se aproximava da costa do sul da Flórida com infectados pelo coronavírus a bordo,... 02/04/2020 19h09 Com falta de sangue, EUA reduzem restrições a doadores gays em crise da covid-19 Os Estados Unidos relaxaram hoje as regras que impedem muitos gays de doar sangue. Trata-se de um esforço para... 02/04/2020 19h09 Pentágono afasta capitão de porta-aviões afetado por covid-19 O Pentágono afastou hoje o capitão do USS Theodore Roosevelt, afetado pelo novo coronavírus, alegando que ele... 02/04/2020 19h08 Petição pede que apps deem álcool a entregadores; serviços já iniciam ações Uma petição online com quase 100 mil assinaturas até o fechamento dessa reportagem pede que aplicativos de entrega 02/04/2020 19h05 TRF2 nega libertação de presos em grupo de risco para coronavírus A libertação de presos considerados como grupo de risco para o coronavírus foi negada pelo Tribunal Regional... 02/04/2020 19h05 Chelsea se une a instituição de caridade na luta contra violência doméstica O Chelsea, em parceria com a \"Refuge\", instituição de caridade contra a violência doméstica, fará campanha para... 02/04/2020 19h03 British Airways vai colocar em licença temporária 28 mil funcionários A companhia aérea British Airways colocará 28 mil funcionários, 60% do total, em licença temporária, devido à... 02/04/2020 19h02 Coronavírus: Justiça do Rio determina que bancos devem atender idosos A Justiça do Rio de Janeiro determinou que as agências bancárias da capital devem continuar atendendo... 02/04/2020 19h02 COI pede pressa para federações definirem critérios para Olimpíada em 2021 O Comitê Olímpico Internacional (COI) enviou carta às federações internacionais e aos comitês olímpicos nacionais... 02/04/2020 19h01 Carille, Renato Mauricio Prado e dirigentes debatem o futuro do futebol O sexto episódio do UOL Debate terá a participação de dirigentes, jornalistas e um técnico para analisar a... 02/04/2020 19h01 Mandetta já vê resultado positivo em isolamento social 02/04/2020 19h01 Osmar Terra publica fake news sobre coronavirus no twitter 02/04/2020 19h00 Após pressão, Doria diz que deve aprovar suspensão do ICMS para empresas O governador de São Paulo, João Doria Jr., afirmou hoje que a suspensão do pagamento do ICMS para micro e pequenas 02/04/2020 18h57 Governo precisa proibir demissões e assumir pagamento de salários, diz CUT \"O governo precisa proibir demissões por dois meses, período do pico da infecção pelo coronavírus. E garantir... 02/04/2020 18h53 Covid-19: Autor de vídeo postado por Bolsonaro pode pegar seis meses de prisão A Polícia Civil de Minas Gerais identificou hoje o autor do vídeo feito na Ceasa, em Contagem, na Região... 02/04/2020 18h51 UOL DEBATE - \"Esquece a vida normal, ela não vai existir por muito tempo\", desabafa Drauzio Varella 02/04/2020 18h50 Aposentado que trabalha não receberá auxílio se tiver redução de salário Os aposentados do INSS que continuam trabalhando e que tiverem o contrato de trabalho suspenso ou tiverem redução... 02/04/2020 18h50 Famílias nas favelas não vão conseguir enfrentar crise 02/04/2020 18h49 Espanha concentra quase 20% das mortes por coronavírus em todo o mundo Com as 950 mortes em decorrência do novo coronavírus entre ontem e hoje, a Espanha chegou a 10.096 vítimas da... 02/04/2020 18h46 Tekashi 6ix9ine é colocado em prisão domiciliar por receio da Covid-19 O rapper Tekashi 6ix9ine foi colocado em prisão domiciliar por fazer parte do grupo de risco da Covid-19. Ele é... 02/04/2020 18h44 Pato fala com Djalminha, Fábio Luciano e Alex na tv sobre quarentena e SPFC Mesmo em tempos de quarentena, o atacante do São Paulo, Alexandre Pato, deu um jeito para participar do programa... 02/04/2020 18h39 Casa Branca anuncia novo teste de Trump negativo para coronavírus A Casa Branca anunciou hoje que Donald Trump passou por um novo teste de covid-19, e o resultado mais uma vez foi... 02/04/2020 18h36 Braga Netto manda jornalista estudar após pergunta sobre demora de benefício 02/04/2020 18h31 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus | Vizinhos ameaçam profissionais médicos na Argentina por medo\nVizinhos ameaçam profissionais médicos na Argentina por medo\nVizinhos ameaçam profissionais médicos na Argentina por medo do coronavírus - 02/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Vizinhos ameaçam profissionais médicos na Argentina por medo do coronavírus Cartaz foi colocado em elevador de prédio de Buenos Aires; farmacêutico morador do endereço lamentou Imagem: Reprodução Do UOL, em São Paulo 02/04/2020 17h39 O morador de um prédio do bairro de Villa Crespo, em Buenos Aires (Argentina), registrou nas redes sociais uma ameaça feita por vizinhos a profissionais da área médica que também residam no local. A história foi publicada hoje no jornal La Nación. O cartaz foi publicado no elevador, segundo registrou o morador Fernando Gaitán, de 31 anos, que trabalha em uma farmácia. Relacionadas Homem morre após pegar coronavírus de neto que não respeitou isolamento Argentina vai proibir demissões no país pelos próximos 60 dias Covid-19: Argentina promete hospedagem e alimentação a cidadãos no exterior \"Se você é médico, enfermeiro, farmacêutico ou se dedica à saúde, vá embora do edifício, porque vai contagiar a todos, FDP\", dizia o texto. Gaitán registrou uma foto da publicação nas redes sociais. \"Esta é a outra cara da sociedade. Vocês pensam que eu gosto de trabalhar nesta situação?\", desabafou. A publicação da foto no Instagram e no Facebook fez com que Gaitán recebesse diversas mensagens de apoio. No entanto, ele ainda denunciou o cartaz às autoridades. \"A primeira coisa que fiz foi chorar. Foi como uma facada nas costas\", lamentou em entrevista ao La Nación. \"Não pode ficar assim. Ninguém merece esse tipo de tratamento\", acrescentou. As mais lidas agora Cidade chinesa de Shenzhen proíbe comer cães e gatos após coronavírus EUA nega acusação de que teria comprado máscaras que seriam para França Covid-19: número de casos oficiais é 'muito menor' que o real, diz ministro Internacional Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Governo de SP confirma mais 20 mortos; total atinge 208 O governo de São Paulo confirmou hoje à noite mais 20 mortes em decorrência do coronavírus no estado. O número... 02/04/2020 21h11 PA: Farmácias vendiam acetona como álcool em gel; polícia apreende frascos A Polícia Civil do Pará apreendeu hoje mais de 800 frascos de removedor de esmaltes que estavam sendo vendidos... 02/04/2020 21h01 #BoasNotícias02/04: Pacote de R$ 10 bi, ajuda de haitianos, emoção na cura Os números começam a subir, são mais do que sabemos e talvez mais antigos também. Apertou. Boa notícia, agora, são 02/04/2020 20h56 Bolsonaro, que não acredita na ciência, diz que falta humildade a Mandetta O presidente Jair Bolsonaro - que menosprezou o conhecimento de cientistas e médicos, agindo como se soubesse mais 02/04/2020 20h54 Covid-19: força-tarefa dos EUA ainda não sabe resultado de 50% dos testes A médica Deborah Birx, integrante da força-tarefa do governo dos Estados Unidos para frear os efeitos da pandemia... 02/04/2020 20h52 Ministro projeta recuperação com capital externo após crise do coronavírus O ministro das Minas e Energia, Bento Albuquerque, disse que o governo federal, em tempos de combate à pandemia do 02/04/2020 20h42 Governo tem déficit primário estimado em R$ 419,2 bilhões para 2020 O governo deve registrar neste ano déficit primário de R$ 419,2 bilhões em 2020, o equivalente a 5,5% do Produto... 02/04/2020 20h29 Bolsonaro sanciona auxílio de R$ 600, mas não define data para pagamento O presidente Jair Bolsonaro (sem partido) enfim sancionou a renda básica emergencial (RBE) de R$ 600 a... 02/04/2020 20h25 Ministério da Saúde orienta sobre como produzir máscaras caseiras de pano O Ministério da Saúde divulgou, na tarde de hoje, um passo a passo sobre como produzir uma máscara caseira de pano 02/04/2020 20h25 Amazon mede temperatura de seus funcionários e fornecerá máscaras A Amazon informou hoje que está verificando a temperatura de mais de 100.000 trabalhadores diariamente e... 02/04/2020 20h18 Fátima Bernardes mostra abraços em Túlio Gadelha: 'Não posso me queixar' Fátima Bernardes não está passando vontade de calor humano no isolamento. Em casa com o namorado, Túlio Gadelha, e 02/04/2020 20h09 Coronavírus: Governo amplia campanha de vacinação contra gripe O Ministério da Saúde ampliou o alcance da campanha de vacinação contra a gripe influenza, que teve início no dia... 02/04/2020 20h09 Corpo de advogado é retirado de túmulo ao testar negativo para coronavírus O corpo de um advogado de 60 anos foi desenterrado ontem pelos parentes após o exame para covid-19, o novo tipo de 02/04/2020 20h08 Covid-19: Nova York tem quase 50 mil casos e soma mais de 1,5 mil mortes Nova York, nos Estados Unidos, ultrapassou a marca de 1,5 mil mortos em decorrência do coronavírus, de acordo com... 02/04/2020 20h06 Hospitais italianos tratam coronavírus com sangue de pacientes curados O Hospital Policlínico de Pavia, na Lombardia, no norte da Itália, iniciou um tratamento experimental de terapia... 02/04/2020 20h00 Prefeito de Nova York pede que todos cubram seus rostos na rua contra covid-19 O prefeito de Nova York, Bill de Blasio, pediu a todos os cidadãos nova-iorquinos para cobrirem seus rostos ao... 02/04/2020 19h58 Coronavírus: Diniz cobra mudanças na sociedade pós-pandemia O treinador do São Paulo Fernando Diniz espera que a pandemia de Coronavírus traga mudanças na sociedade. O... 02/04/2020 19h51 Hospedado em mansão com amigos, Neymar não está de férias, diz preparador Hospedado em mansão com amigos, Neymar Jr. diz que o momento é de \"proteger nossas famílias\". O atleta do PSG... 02/04/2020 19h40 Com parques e lojas fechados, Disney dará licença a alguns funcionários A Disney anunciou hoje que dará licença para os funcionários que não conseguirão trabalhar durante a pandemia do... 02/04/2020 19h39 Coronavírus: Turismo cita proposta para hotéis abrigarem profissionais de saúde O ministro do Turismo, Marcelo Álvaro Antônio, disse que o governo já concluiu a proposta para permitir o uso de... 02/04/2020 19h37 Bolsonaro diz faltar humildade a Mandetta, mas não o demitirá 'na guerra' O presidente da República, Jair Bolsonaro (sem partido), afirmou hoje que não pretende demitir o ministro da... 02/04/2020 19h36 Brasil pode ajudar EUA em produção de máscaras para coronavírus, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje ter se reunido com o novo embaixador dos Estados Unidos... 02/04/2020 19h28 Congresso aprova projeto que flexibiliza gastos durante coronavírus O Congresso aprovou hoje o projeto que regulamenta emendas impositivas e flexibiliza gastos do governo para... 02/04/2020 19h22 Coronavírus: Vendas de Páscoa devem ter queda de 8,5% em SP, diz APAS As vendas de chocolates e ovos de Páscoa, que antes tinham perspectiva de alta de 2,2% em São Paulo, agora tem... 02/04/2020 19h22 Bolsonaro deu passos errados com covid-19 e precisa se reorganizar, diz governador do ES O governador do Espírito Santo, Renato Casagrande (PSB), afirmou que o presidente Jair Bolsonaro atrapalha ao... 02/04/2020 19h16 Coronavírus: esgoto pode ser via de contágio, indicam estudos Não é fato que se os brasileiros - ou pessoas de qualquer nacionalidade - pularem no esgoto nada acontecerá, como... 02/04/2020 19h12 Cruzeiro com coronavírus aguarda autorização final para atracar nos EUA O cruzeiro \"Zaandam\", que se aproximava da costa do sul da Flórida com infectados pelo coronavírus a bordo,... 02/04/2020 19h09 Com falta de sangue, EUA reduzem restrições a doadores gays em crise da covid-19 Os Estados Unidos relaxaram hoje as regras que impedem muitos gays de doar sangue. Trata-se de um esforço para... 02/04/2020 19h09 Pentágono afasta capitão de porta-aviões afetado por covid-19 O Pentágono afastou hoje o capitão do USS Theodore Roosevelt, afetado pelo novo coronavírus, alegando que ele... 02/04/2020 19h08 Petição pede que apps deem álcool a entregadores; serviços já iniciam ações Uma petição online com quase 100 mil assinaturas até o fechamento dessa reportagem pede que aplicativos de entrega 02/04/2020 19h05 TRF2 nega libertação de presos em grupo de risco para coronavírus A libertação de presos considerados como grupo de risco para o coronavírus foi negada pelo Tribunal Regional... 02/04/2020 19h05 Chelsea se une a instituição de caridade na luta contra violência doméstica O Chelsea, em parceria com a \"Refuge\", instituição de caridade contra a violência doméstica, fará campanha para... 02/04/2020 19h03 British Airways vai colocar em licença temporária 28 mil funcionários A companhia aérea British Airways colocará 28 mil funcionários, 60% do total, em licença temporária, devido à... 02/04/2020 19h02 Coronavírus: Justiça do Rio determina que bancos devem atender idosos A Justiça do Rio de Janeiro determinou que as agências bancárias da capital devem continuar atendendo... 02/04/2020 19h02 COI pede pressa para federações definirem critérios para Olimpíada em 2021 O Comitê Olímpico Internacional (COI) enviou carta às federações internacionais e aos comitês olímpicos nacionais... 02/04/2020 19h01 Carille, Renato Mauricio Prado e dirigentes debatem o futuro do futebol O sexto episódio do UOL Debate terá a participação de dirigentes, jornalistas e um técnico para analisar a... 02/04/2020 19h01 Mandetta já vê resultado positivo em isolamento social 02/04/2020 19h01 Osmar Terra publica fake news sobre coronavirus no twitter 02/04/2020 19h00 Após pressão, Doria diz que deve aprovar suspensão do ICMS para empresas O governador de São Paulo, João Doria Jr., afirmou hoje que a suspensão do pagamento do ICMS para micro e pequenas 02/04/2020 18h57 Governo precisa proibir demissões e assumir pagamento de salários, diz CUT \"O governo precisa proibir demissões por dois meses, período do pico da infecção pelo coronavírus. E garantir... 02/04/2020 18h53 Covid-19: Autor de vídeo postado por Bolsonaro pode pegar seis meses de prisão A Polícia Civil de Minas Gerais identificou hoje o autor do vídeo feito na Ceasa, em Contagem, na Região... 02/04/2020 18h51 UOL DEBATE - \"Esquece a vida normal, ela não vai existir por muito tempo\", desabafa Drauzio Varella 02/04/2020 18h50 Aposentado que trabalha não receberá auxílio se tiver redução de salário Os aposentados do INSS que continuam trabalhando e que tiverem o contrato de trabalho suspenso ou tiverem redução... 02/04/2020 18h50 Famílias nas favelas não vão conseguir enfrentar crise 02/04/2020 18h49 Espanha concentra quase 20% das mortes por coronavírus em todo o mundo Com as 950 mortes em decorrência do novo coronavírus entre ontem e hoje, a Espanha chegou a 10.096 vítimas da... 02/04/2020 18h46 Tekashi 6ix9ine é colocado em prisão domiciliar por receio da Covid-19 O rapper Tekashi 6ix9ine foi colocado em prisão domiciliar por fazer parte do grupo de risco da Covid-19. Ele é... 02/04/2020 18h44 Pato fala com Djalminha, Fábio Luciano e Alex na tv sobre quarentena e SPFC Mesmo em tempos de quarentena, o atacante do São Paulo, Alexandre Pato, deu um jeito para participar do programa... 02/04/2020 18h39 Casa Branca anuncia novo teste de Trump negativo para coronavírus A Casa Branca anunciou hoje que Donald Trump passou por um novo teste de covid-19, e o resultado mais uma vez foi... 02/04/2020 18h36 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Me ferrou' | Prior 'encontra' Bruna Marquezine e a culpa por eliminação \nPrior 'encontra' Bruna Marquezine e a culpa por eliminação\nPrior 'encontra' Bruna Marquezine e a \r\nculpa por eliminação do BBB20: 'Me ferrou' · Notícias da TV Big Brother Brasil CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie NO AEROPORTO Prior 'encontra' Bruna Marquezine e a culpa por eliminação do BBB20: 'Me ferrou' REPRODUÇÃO/INSTAGRAM Felipe Prior e Bruna Marquezine; ex-brother culpou amiga de Manu Gavassi pela eliminação do BBB20 REDAÇÃO - Publicado em 02/04/2020, às 20h03 Na volta para casa após a participação no Big Brother Brasil 20, Felipe Prior \"encontrou\" Bruna Marquezine no aeroporto. Na noite desta quinta-feira (02), o ex-brother compartilhou em seu perfil no Instagram um vídeo no qual vê o cartaz de uma campanha publicitária protagonizada pela atriz e a culpou pela sua eliminação do programa, que ocorreu na última terça-feira (31). \"Rapaziada, acabei de encontrar aqui no aeroporto quem me ferrou. Por isso que eu sai. Ó quem me ferrou, p** Bruna\", disse ele, aos risos, enquanto mostrava o anúncio estampado pela amiga de Manu Gavassi. O arquiteto foi eliminado do Big Brother Brasil com 56,73% dos votos, no maior paredão da história do reality show. Ao todo, mais de um 1,5 bilhão de registros foram contabilizados na disputa entre ele, Manu e Mari Gonzalez. Durante o período de votação, Bruna foi uma das famosas que mobilizou seus seguidores em prol da permanência da cantora. Marina Ruy Barbosa, Naiara Azevedo e Larissa Manoela também defenderam a permanência de Manu. Do outro lado, os jogadores de futebol Neymar Jr., Richarlison de Andrade, Gabriel Barbosa (Gabigol), Lucas Paquetá e Vinícius Júnior reforçaram a campanha com os fãs do esporte pela permanência do arquiteto, sem sucesso. No entanto, o atacante do Paris Saint-Germain gostou da participação do paulistano, convidou o ex-brother para seu 'time de parças' e ofereceu ingressos dos jogos do clube francês ou da seleção brasileira. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos sobre o Big Brother Brasil e também revelações exclusivas de novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre BBB20 Big Brother Brasil Bruna Marquezine Felipe Prior Globo Últimas de BBB20 ESCOLHA QUEM VENCE Enquete aponta favoritos para ganhar o reality da Globo; saiba quem são MAIS FOGO Paredão falso e acelerador: Boninho dá pistas das últimas semanas do BBB20 Era só ler BBB20: Gizelly dá vexame, vira piada e toma bronca do Big Boss; saiba por quê RAFA E GABI Romance lésbico no BBB20? Gizelly é alvo de olhares sedutores e beijo gay Leia também LONGE DA TV Afastada da CNN por coronavírus, Mari Palma desabafa: 'Chateada' FALSO SEQUESTRO As Aventuras de Poliana: Ruth paga o preço para salvar Bento das garras de criminosa POR CORONAVÍRUS Big Brother do Canadá é cancelado e 'elimina' 12 participantes de uma vez Hollywood Veja Jim Parsons em série da Netflix, a primeira desde o fim de Big Bang Theory BANHO DE SOL Klara Castanho dá um jeitinho para renovar bronzeado na quarentena + Lidas BBB20: Prior detona Gizelly, alfineta Rafa e segura choro ao falar de Babu Malhação desvenda crime do primeiro capítulo; veja o culpado Primo de Bonner posta vídeo pelado após saída de Prior do BBB20 e decepciona Stênio Garcia passa mal após confirmação de sua demissão da Globo Prior, Pyong e Daniel: Multishow reúne rivais do BBB20 em programa Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias VIVA A DIFERENÇA Para bombar reprise de Malhação, Globo dribla coronavírus; entenda BOA AÇÃO Fernando Rocha distribui comida para moradores de rua no centro de SP ESCOLHA QUEM VENCE Enquete aponta favoritos para ganhar o reality da Globo; saiba quem são NO AEROPORTO Felipe Prior 'encontra' Bruna Marquezine e a culpa por eliminação do BBB20 PRÓXIMO BARRACO Fina Estampa: Tereza Cristina surta de ciúme e pressente chifre de René LONGE DA TV Afastada da CNN por coronavírus, Mari Palma desabafa: 'Chateada' Follow @NoticiasdaTV 427.315 curtidas 457.796 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"corpora":"Veja os números | Quina: ninguém acerta, e prêmio vai a R$ 1,6 milhão amanhã\nQuina: ninguém acerta, e prêmio vai a R$ 1,6 milhão amanhã\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
