{"titulo":"Festival de férias do Viradalata apresenta o repertório da companhia em sua sede","descricao":"O que princesas de contos de fadas, os três mosqueteiros, um garoto com medo do escuro, Pedro Álvares Cabral e cachorros têm em comum? Todos são personagens de espetáculos da Cia. Viradalata, que apresenta seu repertório infantil durante a 12ª edição do tradicional festival de férias. Leia mais (01/10/2020 - 02h00)","conteudo":"Festival de férias do Viradalata apresenta o repertório da companhia em sua sede - 10/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Cinco espetáculos se revezam em sessões diárias até 26/1 Maior Menor Url curta Erramos? 10/01/2020 2h00 São Paulo O que princesas de contos de fadas, os três mosqueteiros, um garoto com medo do escuro, Pedro Álvares Cabral e cachorros têm em comum? Todos são personagens de espetáculos da Cia. Viradalata, que apresenta seu repertório infantil durante a 12ª edição do tradicional festival de férias. O evento marca os 15 anos da companhia fundada por Alexandra Golik e que usa técnicas do teatro físico para contar com humor histórias que despertam interesse para temas que vão de medos até fatos históricos. Festival de Férias do Teatro Viradalata ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com exceção de “Viralatas - O Musical”, sobre as aventuras de um grupo de cães, exibido às terças, sábados e domingos durante todo o festival, cada um dos cinco espetáculos é encenado apenas duas vezes, em dias específicos da semana. Segunda é o dia de “Medidnho Medão”, primeiro espetáculo do coletivo, criado em 2005, que acompanha um garoto com medo de ficar sozinho. Às quartas, o público assiste à “História do Brasil”, que estreou em 2018 e reconstrói os momentos marcantes do país. “Coquetel de Fadas”, que narra um encontro entre Chapeuzinho Vermelho, Cinderela e Branca de Neve é exibido às quintas e as sextas são reservadas para “Os Três Mosqueteiros”, adaptação de Alexandre Dumas. Teatro Viradalata - sala nobre - R. Apinajés, 1.387, Sumaré, tel. 3868-2535. Ter., sáb. e dom.: 16h. Até 26/1. 60 min. Livre. Ingr.: R$ 50 p/ sympla.com.br. Leia mais Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 Ver mais Mais lidas Maroon 5 retorna a São Paulo para apresentação em estádio; confira outros 30 shows na semana Bell Marques, Anitta e Preta Gil estão entre os 28 blocos que ainda desfilam em SP Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Veja casas noturnas, bares dançantes e festas ativas em SP há mais de uma década Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Confira 15 dúvidas sobre a concessão da aposentadoria","descricao":"O tempo médio do INSS para a concessão de uma aposentadoria hoje é de 125 dias, segundo dados do órgão federal. Bem acima dos 45 dias informados ao segurado na hora que o requerimento é feito. Leia mais (03/01/2020 - 01h00)","conteudo":"Confira 15 dúvidas sobre a concessão da aposentadoria - 01/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu INSS Previdência Confira 15 dúvidas sobre a concessão da aposentadoria Fila do INSS já garante o pagamento de atrasados para quem tiver o benefício concedido compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 1º.mar.2020 à 1h00 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo O tempo médio do INSS para a concessão de uma aposentadoria hoje é de 125 dias, segundo dados do órgão federal. Bem acima dos 45 dias informados ao segurado na hora que o requerimento é feito. Em parte, o atraso é justificado pela extensa fila do INSS. São mais de 2 milhões de benefícios pendentes de análise, sendo 1,37 milhão acima dos 45 dias. Direitos de segurados que estão na fila do INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já as aposentadorias que serão concedidas pelas novas regras da Previdência estão com a análise travada, porque parte do sistema do INSS ainda não está adaptado à legislação que entrou em vigor em 13 de novembro de 2019. O Agora reúne abaixo as 15 dúvidas principais sobre a concessão de aposentadoria para quem já fez o pedido e está aguardando na fila. Pela lei, o INSS tem 30 dias para dar uma resposta ao segurado, prorrogáveis por mais 30 dias. Passado o prazo, é possível recorrer à Justiça por uma resposta. Quem aguarda por mais de 30 dias tem direito de receber atrasados, caso a aposentadoria seja concedida. O valor será calculado a partir do dia que o benefício foi solicitado até a sua concessão. Se a espera for superior a 45 dias, há a correção pela inflação. Receber a aposentadoria com a grana dos atrasados de uma só vez pode acarretar numa mordida maior do Leão. Neste caso, o novo aposentado será restituído do valor pago a mais quando fizer a sua declaração do Imposto de Renda. Sala de espera Enquanto aguarda a análise do INSS, o trabalhador pode aproveitar para conferir se entregou toda a documentação e se ela estava preenchida corretamente. Aproximadamente 500 mil benefícios estão parados na fila do INSS porque os segurados não entregam documentos extras para a análise dos técnicos. O segurado tem 75 dias para apresentá-los e comprovar o direito à aposentadoria. Caso contrário, o requerimento pode ser cancelado por desistência. No geral, segundo o INSS, a exigência se trata da entrega de documentos cujas informações não estão nos bancos de dados do órgão, como vínculos trabalhistas e remunerações. Quem contribuiu como autônomo pela guia de recolhimento deve verificar se utilizou o código correto para o tipo de aposentadoria que solicitou. Se estiver errado, será preciso pedir a correção ao INSS para validar essas contribuições. Para confirmar, basta conferir o Cnis, pelo Meu INSS. Tire 15 dúvidas sobre a concessão de aposentadorias do INSS 1) Quanto tempo demora para o INSS conceder a aposentadoria? Há dois prazos, de 45 dias e de 60 dias (30 dias prorrogáveis por mais 30). Entretanto, eles não vêm sendo cumpridos Após 45 dias de espera, os atrasados são pagos com correção monetária, se for comprovado o direito Atualmente, o tempo médio de concessão de aposentadoria é de 125 dias, segundo o INSS A reportagem, no entanto, já relatou espera superior a oito meses Exigências O que também pode causar demora na aposentadoria é a falta de algum documento do segurado para a análise do INSS Por isso, se receber o comunicado de cumprimento de exigências, o trabalhador deve entregar a documentação pedida o quanto antes Novas regras Pedidos de aposentadoria pelas novas regras da Previdência, em vigor desde 13 de novembro de 2019, ainda não começaram a ser analisados porque o sistema do INSS está sendo adaptado. O órgão federal estima que a adaptação esteja concluída em meados de março 2) Por que a fila da Previdência está parada? O principal motivo da atual demora na análise dos pedidos é a redução de servidores no INSS O governo federal anunciou uma força tarefa para acabar com a fila. Entre as medidas estão a contratação de militares inativos e aposentados do serviço público federal para o atendimento nas agências. Este plano, porém, ainda não foi colocado em prática 3) Fiz meu pedido antes da reforma, mas a resposta ainda não saiu. Vou receber com as regras novas? Quem comprovar que completou as exigências da antiga legislação, válida até 12 de novembro de 2019, não será afetado pelas novas regras, graças ao direito adquirido 4) O INSS paga atrasados a partir de que data? De quando libera o benefício ou de quando foi feito o pedido? O segurado que tiver o benefício concedido após mais de 30 dias de espera tem direito de receber atrasados, que são os pagamentos mensais que deveria ter recebido desde a data em que protocolou o pedido no INSS até a concessão A grana é paga de uma única vez, junto à primeira parcela do benefício. Se a espera for superior a 45 dias, os atrasados são corrigidos pela inflação 5) Como posso acompanhar o pedido? Após fazer a solicitação de benefício, o segurado pode acompanhar o andamento pela Central Meu INSS, pelo site https://meu.inss.gov.br/ Dúvidas sobre a solicitação podem também ser sanadas pelo telefone 135 ou em uma agência do INSS Cadastro Para fazer o cadastro no Meu INSS, é preciso CPF, nome completo, data e local de nascimento e nome da mãe para gerar um código de acesso provisório Depois, o segurado deve fazer login, com a senha provisória 6) Há algo que eu possa fazer para receber o benefício mais rápido? Quem está na extensa fila de análises do órgão pode entrar na Justiça para acelerar a concessão do benefício Entre as medidas, é possível solicitar, com a contratação de um advogado, um mandado de segurança A ação obriga o INSS a dar uma resposta dentro do prazo estipulado pelo juiz e tem sido usada por advogados nos últimos meses É preciso considerar, porém, os gastos com o processo 7) Posso entrar na Justiça contra o INSS? É garantia de que minha aposentadoria vai sair? O trabalhador pode entrar na Justiça por causa da demora na análise do INSS. Porém, a alternativa deve ser utilizada com cautela Para entrar com uma ação na Justiça o beneficiário precisará contratar um advogado e arcar com esse custo Mesmo que mova a ação no Juizado Especial Federal, que não requer advogado, é recomendável recorrer a um especialista, pois se houver recurso, o trabalhador vai precisar de um advogado para recorrer da sentença, e o prazo é curto Na Justiça, o pedido do segurado será analisado e, se não houver documentos que comprovem o direito, o processo será negado (indeferido) 8) Como posso corrigir documentos que eu mandei? A falta de documentos que comprovem o direito à aposentadoria pode travar análise ou impedir a concessão do benefício Caso perceba a necessidade de corrigir uma informação, o segurado pode aguardar o INSS solicitar a documentação e cumprir a exigência dentro do prazo Para evitar transtornos, só entre com o pedido de aposentadoria quando estiver com a documentação em ordem Caso algum vínculo de trabalho não conste no sistema do INSS, o Cnis, peça a correção (com documentos que comprovem a atividade no período) no momento de protocolar o pedido de aposentadoria 9) O tempo que paguei como autônomo não entrou no cálculo porque o código estava errado. Como peço a correção? O trabalhador que contribui com o código errado na GPS (Guia da Previdência Social) pode fazer um pedido para complementar as contribuições que foram pagas com alíquota inferior ou para corrigir o código 10) O tempo que espero será incluído na minha aposentadoria? Depende. O segurado tem a opção de incluir o tempo em que esperou na aposentadoria, se resultar em um cálculo mais vantajoso, mas também terá que abrir mão de atrasados. É preciso verificar, caso a caso, o que vale mais a pena 11) Sou idoso. Terei prioridade para receber a aposentadoria quando a fila do INSS passar a andar? O Estatuto do Idoso prevê prioridade no andamento de ações judiciais. Mas para ações do INSS em juizados a prioridade não surte o efeito esperado, pois há muitos idosos na fila, além de doentes 12) Vou pagar mais Imposto de Renda por causa dos valores atrasados? Quando os atrasados são do ano vigente à concessão, o desconto do Imposto de Renda é aplicado sobre o valor total, não mês a mês O atrasado pago pelo INSS de uma vez só pode superar a faixa de isenção do IR ou fazer com que o aposentado caia numa faixa maior de desconto Para receber a grana de volta, os aposentados deverão informar os valores na declaração anual do Imposto de Renda Se os atrasados foram recebidos em 2019, é preciso informar esses valores na declaração deste ano, a ser enviada de 2 de março a 30 de abril 13) Vou receber sobre qual valor do salário mínimo? A aposentadoria não é calculada considerando o número de salários mínimos O valor da aposentadoria varia conforme a média salarial: para quem se aposenta com as exigências antes da reforma, ela é a média dos 80% maiores salários desde julho de 1994 Quem cumpre as exigências a partir de 13/11/2019, a média considera todos os salários desde julho de 1994, sem descartar os menores. Além disso, o benefício varia conforme o tempo de contribuição e, em alguns casos, a idade 14) Quero me aposentar pelas novas regras. Quando posso fazer o pedido no INSS? O segurado já pode pedir a aposentadoria, mas ela ficará parado, pois o sistema do INSS ainda não está adaptado às novas regras da emenda constitucional 103/2019, da reforma da Previdência Se ainda não tinha os requisitos até 12/11/2019, será preciso conferir se cumpriu as novas exigências para se aposentar, como as das regras de transição 15) Se eu entrar com recurso por que meu pedido foi negado, terei que esperar mais quanto tempo para ter meu recurso analisado? Se a aposentadoria for concedida e o segurado discordar do cálculo, é possível pedir uma revisão ao INSS Diante do atual quadro do INSS, com atraso na análise em todos os processos, não há como prever o prazo para a resposta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inss Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/confira-15-duvidas-sobre-a-concessao-da-aposentadoria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Veja 7 armadilhas que afetam a concessão da aposentadoria do INSS Identifique documentos que facilitam a aposentadoria no INSS Justiça libera R$ 675,8 milhões para pagar atrasados do INSS Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500 Entrega da declaração do Imposto de Renda 2020 começa nesta segunda-feira Confira 15 dúvidas sobre a concessão da aposentadoria Cliente reclama de atendimento em loja do Carrefour Decisão do Supremo amplia a revisão do teto da aposentadoria do INSS Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Coronavírus aumenta procura por games que simulam surto de doença","descricao":"O coronavírus, que surgiu na China e provocou um alerta mundial, fez disparar a busca por games sobre epidemias. O mais popular deles é o Plague Inc. em que o jogador precisa conter o surto de um vírus mortal que pode acabar com a humanidade. Leia mais (02/19/2020 - 11h21)","conteudo":"F5 - Nerdices - Coronavírus aumenta procura por games que simulam surto de doença - 19/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Coronavírus aumenta procura por games que simulam surto de doença Plague Inc. e Pandemic tiveram picos de busca em diversos países Tela do jogo Plague Inc. diz: 'Selecione um tipo de praga: bactéria; vírus; fungo; parasita; prion; nanovírus; arma biológica' - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 19.fev.2020 às 11h21 São Paulo O coronavírus, que surgiu na China e provocou um alerta mundial, fez disparar a busca por games sobre epidemias. O mais popular deles é o Plague Inc. em que o jogador precisa conter o surto de um vírus mortal que pode acabar com a humanidade. Criado em 2012 no Reino Unido, o jogo está em primeiro lugar na Apple Store da China e entre os mais baixados nos Estados Unidos. No Brasil, o game também teve picos de busca, segundo o Google, no último mês. A popularidade desses jogos faz sentido em meio aos esforços para lidar com o coronavírus e os medos que ele semeou, segundo pesquisadores e desenvolvedores de jogos ouvidos em reportagem do jornal americano Washington Post. \"Os jogos são um tipo de expressão cultural. Eles fazem parte de como entendemos o mundo\", disse Carly Kocurek, historiadora cultural do Instituto de Tecnologia de Illinois. \"Para algumas pessoas, os filmes de terror são uma maneira de lidar com a ansiedade e os jogos também.\" O Plague Inc. já passou por um processo semelhante antes. O jogo passou a ser mais procurado também na durante a crise do ebola, na África, que durou de 2014 a 2016. Questionada sobre a possibilidade de tirar proveito da crise para vender mais jogos, a empresa respondeu com uma nota. \"Nós projetamos o jogo especificamente para ser realista e informativo, sem explorar os problemas sérios do mundo real.\" Brasileiros tentam cancelar cruzeiro para Ásia devido ao coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre as principais perguntas que a Ndemic Creations e outros desenvolvedores enfrentam está se jogos populares como a Plague Inc. aumentam a compreensão das epidemias dos jogadores ou acabam apenas confundindo os curiosos. A Ndemic Creations caracterizou seu jogo como \"realista\", mas exorta os jogadores a \"obter suas informações [sobre o coronavírus] diretamente das autoridades locais e globais de saúde\". No entanto, na página oficial do Facebook, alguns jogadores disseram que consideravam a simulação essencial para a compreensão do surto de coronavírus. \"A primeira vez que ouvi falar sobre o vírus, pensei instantaneamente neste jogo\", escreveu o jogador Izzie Loo Yu. Segundo Pina Lalli, professora de sociologia da Universidade de Bologna, essa reação é comum, porque, ao jogar, a pessoa sente que pode fazer algo para ajudar. Brasileiros trazidos do epicentro do coronavírus na China chegam a Goiás ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um outro jogo, o Pandemic, lançado em 2008, chega a ser usado por professores universitários que usam o game para aprender estratégias de trabalho em equipe. \"Eu nunca pretendi transformá-lo em uma experiência educacional\", disse Matthew Leacock, criador do jogo. \"Acho que as melhores lições que ele ensina são relacionadas à cooperação e à comunicação sob pressão\". De qualquer forma, os especialistas não negam que o sucesso desses jogos tem um apelo mórbido. \"Certamente posso entender a hesitação em torno disso. Ninguém quer banalizar o sofrimento humano real trazida pelo coronavírus\", disse Leacock. \"Mas a realidade é que jogar nos ajuda a processar o mundo ao nosso redor, e as pessoas podem estar se voltando para esses jogos agora por esse motivo\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Soldado se emociona ao ver égua morrer durante operação militar Volume na sunga de Caio Blat vira assunto na web: 'Nem precisa dar zoom' BBB20: Prova do anjo tem falha técnica e Thiago anuncia que Thelma não é mais vencedora Confira as previsões astrológicas da semana de 2 a 8 de março Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial","descricao":"A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Leia mais (03/01/2020 - 12h00)","conteudo":"F5 - Colunistas - Bom de Garfo - Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial - 01/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial No The Coffee Is on the Table, em Santo André, variedade de bebidas impressiona Ícone fechar Grafite na parede da casa The Coffee Is on the Table, em Santo André, no ABC OTAVIO VALLE / NAMBIQUARA TEXTO compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.mar.2020 às 12h00 A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Depois de mais de três décadas trabalhando em redações, Irineu tomou uma decisão: deixar de lado o mundo das notícias. A ideia era montar seu próprio negócio. Uma vez aposentado, não queria dores de cabeça e complicações. Na pauta de seu plano de negócios, estava a meta de abrir algo de que pudesse tomar conta sozinho. Nada de burocracia, muito menos financiamentos. O desejo era desenvolver uma atividade que lhe desse prazer. Irineu estudou o universo do café a fundo. Se aprofundou no tema, até que em meados de 2015 abriu uma porta na rua Adolfo Bastos. O ponto escolhido era bem próximo de sua casa. Um lugar em que já estava de olho há tempos. The Coffee Is on the Table ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Montei o café do meu jeito. Um lugar para eu ficar à vontade”, conta Irineu. Não demorou muito, e a casa logo caiu no gosto dos andreenses. Primeiro atraiu o público do bairro. Em seguida, com a divulgação boca a boca, gentes de outras partes da cidade ou mesmo da capital começaram a frequentar a cafeteria. A demanda cresceu. Depois de dois anos de funcionamento, foi preciso ampliar a casa. CAFÉ NA MESA A variedade de cafés e bebidas compostas com café impressiona. Além dos expressos, há 15 tipos de processos de produção da bebida, como o turco, o vietnamita, a prensa francesa ou ainda o velho cafezinho passado no coador. Mas a carta de expressos não fica para trás. É extensa e tem destaques como o expresso naked. Nessa versão, a bebida é elaborada com cerca de 25 g de pó, contra 10 g usados num expresso normal. Para fazer o naked, o porta-filtro é especial, sem o costumeiro bico por onde sai o café. O resultado é uma bebida densa, com enorme crema e sabor intenso. Outra versão que vai muito às mesas é o expresso gratinado. Nela, a bebida é preparada com marshmallow e raspas de limão tostados no maçarico. Uma novidade da casa que une paixões é o IPA expresso. O café é preparado para servir junto de uma cerveja IPA. O doce do café se mistura ao amargo da IPA numa mescla surpreendente. Mas nem só de café vive a casa. Da cozinha sai uma série de acepipes. Tortas, cheesecakes e doces fazem a cabeça dos clientes. Para aqueles que desejam algo mais reforçado há diversas opções de massas artesanais, que são confeccionadas por um produtor local. Muita gente que trabalha na região aproveita essa pedida. Também há robustos sanduíches, que são produzidos com pão especial de fermentação natural. Quem faz sucesso é a tostada. Uma enorme fatia de pão, com um pouco de manteiga e generosas lascas de queijo canastra, que são tostadas com maçarico. O nome do The Coffee, uma brincadeira com a tradicional frase utilizada com aqueles que se iniciam no bê-a-bá do inglês, “the book is on the table”, é mais uma conexão com o universo do blues. Às sextas, alguma fera do blues toca na casa. Grandes nomes da harmônica já passaram por lá, como o gaitista Vasco Faé. Nas paredes do estabelecimento há várias referências da música norte-americana, e vira e mexe a casa recebe eventos como sessões de cinema, leitura de cartas e, sobretudo, muita música. Mas passa lá, sempre vai ter um café na mesa. The Coffee Is on the Table  Quando Seg. a sex., das 10h às 20h; sáb., dom. e feriados, das 15h às 19h Onde Rua Adolfo Bastos, 68, Vila Bastos, Santo André; tel: (11) 2774-6731 Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê No coração do Jardim São Paulo, Espaço Pau Brasil faz sucesso com frango atropelado recheado Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Soldado se emociona ao ver égua morrer durante operação militar Volume na sunga de Caio Blat vira assunto na web: 'Nem precisa dar zoom' Confira as previsões astrológicas da semana de 2 a 8 de março Dez nudes de Cleo que quebram o tabu da sensualidade feminina BBB20: Prova do anjo tem falha técnica e Thiago anuncia que Thelma não é mais vencedora VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Bonecos de Baby Yoda da série 'The Mandalorian' da Disney chegam às lojas no próximo mês","descricao":"Bonecos do personagem conhecido como Baby Yoda, da série \"The Mandalorian\", do serviço de streaming da Walt Disney, chegarão às prateleiras das lojas no mês que vem, anunciou a empresa nesta quinta-feira (20), após o atraso para a temporada de compras de final de ano em 2019. Leia mais (02/21/2020 - 13h40)","conteudo":"F5 - Nerdices - Bonecos de Baby Yoda da série 'The Mandalorian' da Disney chegam às lojas no próximo mês - 21/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Bonecos de Baby Yoda da série 'The Mandalorian' da Disney chegam às lojas no próximo mês Disney firmou parcerias também para fazer jogos e fantasias Bonecas do Baby Yoda chegam às lojas - Carlo Allegri/Reuters compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 21.fev.2020 às 13h40 Arriana McLymore Nova York Bonecos do personagem conhecido como Baby Yoda, da série “The Mandalorian”, do serviço de streaming da Walt Disney, chegarão às prateleiras das lojas no mês que vem, anunciou a empresa nesta quinta-feira (20), após o atraso para a temporada de compras de final de ano em 2019. O personagem, oficialmente chamado de A Criança, mas que foi apelidado como Baby Yoda pelos fãs do programa, é a estrela da série baseada no universo da franquia “Star Wars” que está no catálogo do serviço de streaming por assinatura Disney+. Os fãs clamaram por brinquedos e produtos do personagem desde a estreia da série, em novembro. Mas os bonecos do Baby Yoda não foram lançados antes da primeira temporada, porque os criadores queriam manter segredo sobre a série, afirmou o produtor executivo Dave Filoni a uma entrevista em Nova York. Baby Yoda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Brinquedos de outras séries incluindo “Star Wars: A Guerra dos Clones” também começarão a ser vendidos no mês que vem. A Disney firmou uma parceria com as fabricantes de brinquedos Hasbro Inc, Funko Inc e Mattel Inc para fazer jogos de tabuleiro, bonecos e fantasias. As pré-vendas de alguns dos produtos começaram no ano passado, e os consumidores devem começar a receber suas encomendas no próximo mês. Paul Southern, vice-presidente sênior da franquia para os produtos de consumidores da franquia “Star Wars” na Lucasfilm, disse durante um painel que ele e sua equipe de desenvolvimento de produtos estavam cumprindo prazos mais apertados para criar produtos, apesar de terem perdido a temporada de compras do último final de ano, o que causou muita polêmica entre os fãs. “Nós precisamos redesenhar a maneira que íamos para o mercado”, disse. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Porsche cria nave inspirada em 'Star Wars' em parceria com LucasFilm; veja fotos 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars Quadrinhos de Star Wars chegam ao fim em novembro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Soldado se emociona ao ver égua morrer durante operação militar Volume na sunga de Caio Blat vira assunto na web: 'Nem precisa dar zoom' BBB20: Prova do anjo tem falha técnica e Thiago anuncia que Thelma não é mais vencedora Confira as previsões astrológicas da semana de 2 a 8 de março Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
