{"titulo":"Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais","descricao":"Princesas que esperam um príncipe encantado ou uma fada madrinha para realizar seus sonhos não têm vez nas adaptações da Cia. Le Plat du Jour para contos de fadas clássicos. Leia mais (01/03/2020 - 02h00)","conteudo":"Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais - 03/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Companhia revisita clássicos infantis, como 'Cinderela' e 'Rapunzel' Maior Menor Url curta Erramos? 03/01/2020 2h00 Isabel Teles São Paulo Princesas que esperam um príncipe encantado ou uma fada madrinha para realizar seus sonhos não têm vez nas adaptações da Cia. Le Plat du Jour para contos de fadas clássicos. Sem estereótipos e fórmulas tradicionais, a companhia fundada por Alexandra Golik e Carla Candiotto apresenta, no Sesc Bom Retiro, repertório com versões contemporâneas de quatro clássicos infantis. Os espetáculos se revezam em sessões dominicais. No mundo de faz de conta da Le Plat du Jour os personagens de “Chapeuzinho Vermelho”, apresentado do domingo (5), são vividos por duas palhaças; e “Rapunzel” tem a história contada com humor, números de acrobacia e músicas originais criadas pelo cantor e compositor Toquinho. Cia. Le Plat du Jour apresenta teatro de conto de fadas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se na versão original de “Alice no País das Maravilhas”, a protagonista descobre um mundo novo ao entrar numa toca de coelho, na adaptação, ela usa a imaginação para escapar da correria da vida na cidade grande. Já em “Cinderela Lá Lá Lá”, o foco é o universo da moda: a protagonista quer ser uma estilista, tem uma madrasta viciada em compras e um pai ausente. Sesc Bom Retiro - Al. Nothmann, 185, Campos Elíseos, tel. 3332-3600. Dom.: 12h. Até 1º/3. 60 min. Livre. Ingr.: R$ 6 a R$ 20. d Leia mais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 Ver mais Mais lidas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Com Noah Centineo e Maisa, evento da Netflix tem espaços instagramáveis em SP 'O Escândalo' e novo 'Jumanji' estão entre as estreias da semana; confira Érick Jacquin volta ao comando das panelas com inauguração do Président Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Festival de férias do Viradalata apresenta o repertório da companhia em sua sede","descricao":"O que princesas de contos de fadas, os três mosqueteiros, um garoto com medo do escuro, Pedro Álvares Cabral e cachorros têm em comum? Todos são personagens de espetáculos da Cia. Viradalata, que apresenta seu repertório infantil durante a 12ª edição do tradicional festival de férias. Leia mais (01/10/2020 - 02h00)","conteudo":"Festival de férias do Viradalata apresenta o repertório da companhia em sua sede - 10/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Cinco espetáculos se revezam em sessões diárias até 26/1 Maior Menor Url curta Erramos? 10/01/2020 2h00 São Paulo O que princesas de contos de fadas, os três mosqueteiros, um garoto com medo do escuro, Pedro Álvares Cabral e cachorros têm em comum? Todos são personagens de espetáculos da Cia. Viradalata, que apresenta seu repertório infantil durante a 12ª edição do tradicional festival de férias. O evento marca os 15 anos da companhia fundada por Alexandra Golik e que usa técnicas do teatro físico para contar com humor histórias que despertam interesse para temas que vão de medos até fatos históricos. Festival de Férias do Teatro Viradalata ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com exceção de “Viralatas - O Musical”, sobre as aventuras de um grupo de cães, exibido às terças, sábados e domingos durante todo o festival, cada um dos cinco espetáculos é encenado apenas duas vezes, em dias específicos da semana. Segunda é o dia de “Medidnho Medão”, primeiro espetáculo do coletivo, criado em 2005, que acompanha um garoto com medo de ficar sozinho. Às quartas, o público assiste à “História do Brasil”, que estreou em 2018 e reconstrói os momentos marcantes do país. “Coquetel de Fadas”, que narra um encontro entre Chapeuzinho Vermelho, Cinderela e Branca de Neve é exibido às quintas e as sextas são reservadas para “Os Três Mosqueteiros”, adaptação de Alexandre Dumas. Teatro Viradalata - sala nobre - R. Apinajés, 1.387, Sumaré, tel. 3868-2535. Ter., sáb. e dom.: 16h. Até 26/1. 60 min. Livre. Ingr.: R$ 50 p/ sympla.com.br. Leia mais Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 Ver mais Mais lidas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Com Noah Centineo e Maisa, evento da Netflix tem espaços instagramáveis em SP 'O Escândalo' e novo 'Jumanji' estão entre as estreias da semana; confira Érick Jacquin volta ao comando das panelas com inauguração do Président Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Suzy Rêgo relembra fase em que quase foi eleita Miss Brasil: 'Encorajou a buscar meus sonhos'","descricao":"Pouca gente sabe, mas um dos grandes impulsos da carreira de Suzy Rêgo, 52, foi um concurso de miss. A atriz, que tornou-se modelo profissional ainda pré-adolescente, completa agora 35 anos desde que foi Miss Pernambuco e representou seu estado no Miss Brasil 1984. Leia mais (01/16/2020 - 19h50)","conteudo":"F5 - Colunistas - De faixa a coroa - Suzy Rêgo relembra fase em que quase foi eleita Miss Brasil: 'Encorajou a buscar meus sonhos' - 16/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e SÃ©ries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias De faixa a coroa Suzy Rêgo relembra fase em que quase foi eleita Miss Brasil: 'Encorajou a buscar meus sonhos' Atriz ficou em segundo lugar em duas competições em 1984 A atriz Suzy Rêgo - Instagram/suzyrego compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.jan.2020 às 19h50 Pouca gente sabe, mas um dos grandes impulsos da carreira de Suzy Rêgo, 52, foi um concurso de miss. A atriz, que tornou-se modelo profissional ainda pré-adolescente, completa agora 35 anos desde que foi Miss Pernambuco e representou seu estado no Miss Brasil 1984. \"Fiz parte da histórica competição de 1984, na qual as representantes viajaram sozinhas e dividiram os quartos com outras concorrentes. Essa autonomia uniu muito as candidatas, que eram 27 jovens animadas e felizes que viveram uma experiência marcante num concurso belíssimo. Minha colega foi a Miss Paraná, Marizabel Domingues, que é minha amiga até hoje\", relembra ela em conversa com o F5. A atriz era estudante de cursinho pré-vestibular e funcionária de uma loja de artigos esportivos em um shopping do Recife (PE) quando a oportunidade de competir bateu à sua porta. Dois estilistas famosos da cidade a viram e decidiram chamá-la para representar a Ilha de Itamaracá no estadual. Corajosa, ela topou o convite que a levou mais longe do que imaginava. \"Meus pais me emanciparam aos 17 anos pois, desde sempre, me educaram e incentivaram na direção da responsabilidade e autonomia. Entre meus erros e acertos, foram super apoiadores e incentivadores. Essa bagagem me fortaleceu e me encorajou a buscar meus sonhos e encarar os desafios e desapontamentos como aprendizados. E assim prossigo. Confiante\", diz. Imagens da atriz Suzy Rêgo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carismática e bastante elogiada pelos críticos da época, foi por pouco que Rêgo não se tornou Miss Brasil. Ela foi vice campeã duas vezes em 1984, tanto na etapa nacional do Miss Universo quanto na do Miss Mundo. À época, ambos os concursos eram realizados pelo SBT e, nas duas ocasiões, ela perdeu por apenas um ponto. Na primeira, em junho, quem ganhou foi a paulista Ana Elisa Flores e na segunda, que contou com dez candidatas convidadas, foi a gaúcha Adriana Alves de Oliveira. Como a pernambucana diz que prefere sempre ver o \"copo meio cheio\", o que na época poderia ter parecido uma derrota dupla, tornou-se uma grande vitória. \"Sempre otimista, para mim a vitória vai além da colocação em competições. Eu trabalhei bastante após ambos os concursos e sou grata a isso.\" \"Conheci diferentes culturas, assinei bons contratos, proporcionei momentos mágicos para meus familiares, me diverti e pude fazer escolhas enriquecedoras a partir dos desdobramentos das duas competições. Fui grata e o universo me concedeu grandes conquistas\", completa. 35 ANOS DEPOIS Rêgo considera que, em 35 anos, a principal mudança do mundo dos concursos foi a voz que a miss adquiriu com o advento da exposição online. \"A internet mudou o universo e, para os concursos, foi enriquecedor. Atualmente as candidatas mais esclarecidas, engajadas e ativistas têm voz. Belíssimas sempre, mas também influenciadoras, elas conseguiram ressignificar os critérios de merecimento dos títulos.\" Para ela, o futuro dos concursos de miss dependem, e muito, das próprias misses. Rêgo diz acreditar que uma mudança de posicionamento da mulher pode trazer evolução no ramo. \"O mundo miss conquistará um novo topo desde que misses empoderadas e ativistas atualizem os concursos. Com isso elas podem ampliar as possibilidades de critérios de pontuação, praticar solidariedade e sororidade, e incentivar meninas para que cultura, arte, cidadania e esportes sejam mais relevantes que a perfeição física.\" Zozibini Tunzi é coroada Miss Universo 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A atriz vê com bons olhos as vitórias de duas mulheres negras nos dois maiores concursos internacionais de 2019 –representadas pela sul-africana Zozibini Tunzi, no Miss Universo, e pela jamaicana Toni-Ann Singh, no Miss Mundo. Ela enxerga no fato um caminho para inspiração e desenvolvimento de mulheres na liderança. \"Elas são maravilhosas, talentosas e merecedoras. Que todas as etnias se exponham, que todas as belezas se expressem! Que os concursos sejam inspiradores para jovens no mundo inteiro e que possibilitem às candidatas uma formação educacional de qualidade. Que tenhamos misses no poder público, nos cargos de chefia, nas embaixadas e consulados, e também nas presidências de seus países\", conclui a artista. De faixa a coroa Fábio Luís de Paula é jornalista especializado na cobertura de concursos de beleza, sendo os principais deles o Miss Brasil e Miss Universo. Formado em jornalismo pelo Mackenzie, passou por Redações da Folha e do UOL, além de assessorias, como a da Fox. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'O jovem precisa de oportunidades', diz jovem do Paraná que foi coroada Miss Teen Eco Tailândia, México e Porto Rico são os principais destaques do mundo miss em 2019 Com vitória da Jamaica no Miss Mundo, duas mulheres negras são donas das principais coroas de 2019 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Feito por garis, tutorial de como descartar vidro viraliza Meghan Markle recebe oferta de emprego filantrópico em site pornô De faixa a coroa: Suzy Rêgo relembra fase em que quase foi eleita Miss Brasil: 'Encorajou a buscar meus sonhos' Jovem argentina tenta fazer foto com cão, leva mordida e mostra nas redes sociais Menino de 5 anos convida toda a classe para assistir a sua adoção legal VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Zizi Possi manda 'alô diretamente da UTI' e tranquiliza fãs após cirurgia delicada","descricao":"A cantora Zizi Possi, 63, teve de passar por um procedimento complicado na coluna. Porém, para tranquilizar os fãs,fez questão de publicar uma foto direto da cama do hospital. \"Um alô diretamente da UTI\", postou. Leia mais (01/16/2020 - 19h00)","conteudo":"F5 - Celebridades - Zizi Possi manda 'alô diretamente da UTI' e tranquiliza fãs após cirurgia delicada - 16/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e SÃ©ries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Zizi Possi manda 'alô diretamente da UTI' e tranquiliza fãs após cirurgia delicada Cantora teve de passar por procedimento na coluna Zizi Possi posta foto direto da UTI - Reprodução/@zizipossi compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.jan.2020 às 19h00 São Paulo A cantora Zizi Possi, 63, teve de passar por um procedimento complicado na coluna. Porém, para tranquilizar os fãs,fez questão de publicar uma foto direto da cama do hospital. “Um alô diretamente da UTI”, postou. A filha dela, Luiza, deu mais detalhes de como foi o procedimento. “Ela fez uma operação bem complexa de coluna. Todo mundo está me perguntando e achei melhor informar vocês que estão preocupados. Deu tudo certo. Ela está bem. Ela está se recuperando muito bem. Muito obrigada pelo carinho que vocês têm com a gente. Ela manda beijos”, disse. Espetáculo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dias antes da cirurgia, Zizi já reclamava de muita dor, mas dizia que era para seguir em frente com vibrações positivas. A atriz Alessandra Maestrini foi uma amiga dela que deu forças pelas redes sociais. “Força, melhoras, amada. Te amo.” Ainda não há um prazo para que ela receba alta. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani Últimas de Celebridades 16/01/2020 - 19h00 Zizi Possi manda 'alô diretamente da UTI' e tranquiliza fãs após cirurgia delicada 16/01/2020 - 17h31 BBB 20: Relembre as provas de resistência mais longas da história do reality 16/01/2020 - 16h30 Rafaella Santos, irmã de Neymar, termina namoro com Gabigol após suposta traição 16/01/2020 - 10h47 Meghan Markle recebe oferta de emprego filantrópico em site pornô Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Feito por garis, tutorial de como descartar vidro viraliza Meghan Markle recebe oferta de emprego filantrópico em site pornô De faixa a coroa: Suzy Rêgo relembra fase em que quase foi eleita Miss Brasil: 'Encorajou a buscar meus sonhos' Menino de 5 anos convida toda a classe para assistir a sua adoção legal Jovem argentina tenta fazer foto com cão, leva mordida e mostra nas redes sociais VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Facebook, Netflix e Subway Surfers: os aplicativos líderes da década","descricao":"Facebook, Netflix e Subway Surfers foram os aplicativos móveis líderes da década de 2010, segundo a empresa americana de análises do mercado móvel App Annie. Leia mais (12/31/2019 - 17h40)","conteudo":"F5 - Nerdices - Facebook, Netflix e Subway Surfers: os aplicativos líderes da década - 31/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e SÃ©ries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Facebook, Netflix e Subway Surfers: os aplicativos líderes da década Redes sociais americanas dominam lista de downloads com Snapchat, Skype, YouTube e Twitter Logo do Facebook - Denis Charlet/AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 31.dez.2019 às 17h40 San Francisco Facebook, Netflix e Subway Surfers foram os aplicativos móveis líderes da década de 2010, segundo a empresa americana de análises do mercado móvel App Annie. Em rankings publicados nesta segunda-feira (30), a gigante californiana Facebook dominou os downloads em nível mundial com quatro aplicativos: a plataforma principal Facebook, Facebook Messenger, WhatsApp e Instagram –essas duas últimas compradas em 2014 e 2012, respectivamente. As redes sociais americanas dominam a lista, com Snapchat em quinto lugar, depois do Skype, serviço de chamadas pela Internet da Microsoft, e YouTube e Twitter, em nono e décimo lugares. Dois aplicativos chineses também aparecem no Top 10 dos mais baixados da década: TikTok, o favorito entre os jovens, e o UC Browser, navegador do Alibaba. TikTok, o aplicativo de vídeos de dublagem que virou febre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A lista dos aplicativos de pagamento mais usados nos anos 2010 é liderado pela Netflix e outros dois americanos: o aplicativo de relacionamentos Tinder e Pandora Music. Nesta categoria aparecem também o chinês Tencent Video, o japonês Line (de mensagens instantâneas e chamadas de voz e vídeo) e o sueco de música Spotify. Entre os jogos de maior sucesso, o principal foi o dinamarquês \"Subway Surfers\" (devido à sua adoção na Índia, segundo a App Annie), seguido dos americanos \"Candy Crush Saga\" e \"Temple Run 2\", que lideraram os downloads da década. O finlandês \"Clash of Clans\" aparece em quinto. Mas entre os dez jogos mais baixados, só \"Clash of Clans\" e \"Candy Crush Saga\" também aparecem no Top 10 dos jogos para plataformas móveis de maior sucesso na década, segundo gastos dos consumidores. A App Annie considerou 2019 \"um ano histórico\" para os dispositivos móveis, com crescimento dos aplicativos de vídeos curtos, como TikTok, e os jogos online Fun Race 3D e Call of Duty: Mobile. O aplicativo de criação e uso compartilhado de vídeos Likee, em alta desde seu lançamento em 2017, destacou-se em 2019 por seu número de downloads. Em agosto, o Likee tinha quase 81 milhões de usuários mensais, um crescimento de 374% em um ano, segundo resultados financeiros da YY, empresa chinesa proprietária do aplicativo, particularmente popular na Índia e no sudeste asiático. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Avengers', 'Doom Eternal' e 'Call of Duty Black Ops 5': saiba quais games chegam em 2020 'Sekiro' é eleito melhor jogo do ano no The Game Awards 2019 'League of Legends' leva prêmio de melhor jogo no Esports Awards 2019 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Feito por garis, tutorial de como descartar vidro viraliza Meghan Markle recebe oferta de emprego filantrópico em site pornô De faixa a coroa: Suzy Rêgo relembra fase em que quase foi eleita Miss Brasil: 'Encorajou a buscar meus sonhos' Jovem argentina tenta fazer foto com cão, leva mordida e mostra nas redes sociais Menino de 5 anos convida toda a classe para assistir a sua adoção legal VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Organização oferece bolsas de viagens para eventos sobre jornalismo de dados","descricao":"Jornalistas de todo o mundo podem receber ajuda de custo em viagens para participar de eventos que envolvam jornalismo e tecnologia. A oportunidade é oferecida pela organização mundial OpenNews, que está com uma seleção aberta para distribuir bolsas de viagens para jornalistas, desenvolvedores, designers e analistas que trabalhem com dados. As inscrições vão até 21 [...] ... Leia post completo no blog Leia mais (01/16/2020 - 10h50)","conteudo":"Organização oferece bolsas de viagens para eventos sobre jornalismo de dados – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 10h50 Organização oferece bolsas de viagens para eventos sobre jornalismo de dados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link OpenNews abre processo seletivo para ajuda de custo em viagens de jornalistas (Reprodução/Abraji) treinamento Jornalistas de todo o mundo podem receber ajuda de custo em viagens para participar de eventos que envolvam jornalismo e tecnologia. A oportunidade é oferecida pela organização mundial OpenNews, que está com uma seleção aberta para distribuir bolsas de viagens para jornalistas, desenvolvedores, designers e analistas que trabalhem com dados. As inscrições vão até 21 de janeiro e priorizam eventos que ocorram no primeiro semestre de 2020. A bolsa inclui um auxílio de US$ 500 (R$ 2.089), para deslocamento e hospedagem, além da cobertura integral da taxa de inscrição do evento. Para participar, é preciso preencher um formulário online disponibilizado no site da organização. Nele, o candidato precisa indicar um evento ao qual gostaria de ir, quais os interesses em participar dele e quais habilidades e conhecimentos ele acreditar ter para contribuir com o jornalismo de dados. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Folha abre inscrições para Programa de Treinamento em Jornalismo Diário Folha realiza pré-estreia gratuita seguida de debate do filme ‘Adoráveis Mulheres’ Editora Todavia lança prêmio de não-ficção para biografias e reportagens Repórter que sobreviveu a tiroteio dá dicas para entrevistar vítimas de trauma Jornalistas idealizam manchetes que gostariam de ler em 2020 Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
