{"corpora":"Coronavírus | App rastreia pessoas na China e alerta contato com infectado\nApp rastreia pessoas na China e alerta contato com infectado\nCoronavírus: app rastreia pessoas na China e alerta contato com infectado - 12/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Health Tech Coronavírus: app rastreia pessoas na China e alerta contato com infectado Imagem: Getty Images 00:00 Daniel Dieb e Thiago Varella Colaboração para Tilt, em São Paulo 12/02/2020 09h27 Sem tempo, irmão Aplicativo foi adotado para avisar se usuário teve um contato próximo com alguém infectado Ele funciona com base em dados de saúde e transporte coletados de agências do governo O usuário se cadastra, insere número de telefone e identidade para fazer a pesquisa A iniciativa é mais uma estratégia para combater a disseminação, mas a privacidade dos usuários ainda é um ponto polêmico Diante do surto do coronavírus, o governo chinês decidiu adotar um aplicativo para celulares que rastreia as pessoas e emite um aviso se elas estiverem próximas a alguém infectado com o novo coronavírus. Se o retorno for positivo, a pessoa é recomendada a ficar em casa e contatar autoridades médicas de onde mora. Esse detector de contato começou a ser usado na China no último dia 8, segundo a agência de notícias estatal da China Xinhua. No entanto, o governo chinês não explica exatamente como o aplicativo faz para saber onde estão os infectados, mas afirma que várias agências estatais colaboraram \"para garantir dados precisos, confiáveis e oficiais\". Relacionadas App para cuspir? Invenção une saliva e smartphone para detectar coronavírus Coronavírus: russos fazem \"Big Brother\" e mostram como é vida em quarentena Como o aplicativo funciona O usuário deve digitalizar um código QR em qualquer aplicativo popular chinês como WeChat, QQ, Alipay. Depois disso, é preciso enviar o próprio nome, número de telefone e número de identificação emitido pelo governo para descobrir se a pessoa manteve contato próximo com alguém infectado pelo vírus. Cada telefone pode checar a situação de até três pessoas. Para a Comissão Nacional de Saúde da China, o \"contato próximo\" é quando alguém esteve perto de um infectado ou com suspeita de infecção. Isso também inclui casos em potencial, como familiares e cuidadores, bem como passageiros e tripulantes que estiveram no mesmo trem ou avião que os suspeitos de serem expostos ao vírus. Em um trem fechado por conta do ar-condicionado, por exemplo, são consideradas como \"contato próximo\" todas as pessoas que estavam em um vagão com alguém infectado. Em um avião, quem se sentou ao lado e três fileiras à frente e atrás da pessoa com o coronavírus também, assim como os atendentes de voo. Os outros passageiros são classificados como contato geral. Tanto o Escritório Geral do Conselho de Estado como a Comissão Nacional de Saúde ajudaram na criação do aplicativo, assim como a empresa estatal China Electronics Technology Group Corp., ou CETC. A CETC afirmou que recebeu dados de várias agências governamentais para criar o aplicativo incluindo dados da Comissão Nacional de Saúde, do Ministério dos Transportes, da China Railways, a agência que administra as ferrovias do país, e da Administração de Aviação Civil da China. E a privacidade? A iniciativa parece ser mais uma estratégia usada para combater a disseminação do vírus. Apesar disso, não podemos ser ingênuos. O aplicativo também reforça o poder de vigilância que o governo chinês tem sobre qualquer pessoa a ponto de saber os locais por onde o possível infectado esteve e também os locais em que os usuários estão circulando. Informações sobre os aspectos da privacidade de quem usa o sistema também estão longe de serem divulgados. Outra questão é que o que o governo poderá fazer em posse desses dados. Não se sabe, por exemplo, se ele terá o poder de determinar uma quarentena obrigatória ao usuário do aplicativo que descobrir ter tido contato com um infectado pelo novo coronavírus, por mais que ele não tenha sido afetado pela doença. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Cientistas encontram evidências de \"população fantasma\" na antiguidade Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Health Tech App para cuspir? Invenção une saliva e smartphone para detectar coronavírus 12/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Estudo em humanos sugere que Crispr pode ser tratamento viável para câncer 10/02/2020 12h25 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Startup cria aparelho para você controlar os músculos e se livrar da tensão 09/02/2020 04h00 Inovadora pistola 3D imprime pele artificial diretamente em feridas graves 08/02/2020 04h00 Tem novelo aí: técnica faz \"tricô\" com a pele para produzir tecido humano 06/02/2020 04h00 Come placa! Nanopartícula faz célula limpar artéria e evita ataque cardíaco 04/02/2020 04h00 Para evitar contágio, paciente com coronavírus nos EUA é tratado por robô 27/01/2020 16h17 É infarto? Exame feito com Apple Watch tem a resposta que o médico precisa 27/01/2020 04h00 Como o Google quer usar IA para detectar câncer sem invadir sua privacidade 26/01/2020 12h43 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Como a modificação genética poderá proteger soldados de armas químicas 22/01/2020 19h38 Maravilha técnica, maior mapa de conectividade cerebral animal é publicado 22/01/2020 14h43 Como a tecnologia vai impedir que o coronavírus se torne epidemia na China 22/01/2020 04h00 Nova máquina com AI renova fígado e deixa órgão vivo por dias fora do corpo 22/01/2020 04h00 Gigante dos testes caseiros faz remédio usando dados de DNA dos clientes 21/01/2020 04h00 Nova técnica 'devolve' rosto a brasileira sobrevivente de câncer 16/01/2020 16h06 Com doença rara, mulher fala que ama a mãe pela 1ª vez graças a computador 14/01/2020 15h19 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Brasileiros estudam \"tinta 3D\" para entender melhor doenças como Alzheimer 11/01/2020 11h59 Simulador de mama: você já pode ver como ficará implante antes da cirurgia 08/01/2020 04h00 Coração, diabetes e mais: como apps revolucionam nosso cuidado com a saúde 06/01/2020 04h00 Câncer de mama: inteligência artificial bate médicos em diagnósticos 02/01/2020 08h04 Pílula inteligente vai contar ao médico se você está seguindo a prescrição 02/01/2020 04h00 Certeza que quer fazer? Meu teste de DNA achou irmão que nunca conhecerei 01/01/2020 13h43 Avanços da década: 6 vezes que a ciência mostrou a que veio 31/12/2019 04h00 Cientista chinês que editou genes de bebês é condenado a 3 anos de prisão 30/12/2019 10h36 Para nosso bem, edição genética poderá combater resistência a antibióticos 16/12/2019 21h05 Fim da fila de espera e mais: como startups querem recriar o setor de saúde 14/12/2019 04h00 2019 foi o ano da popularização e das curas feitas com edição genética 08/12/2019 04h00 Toshiba cria dispositivo que detecta 13 tipos de câncer com gota de sangue 28/11/2019 18h12 Visitamos a WeDoctor, empresa chinesa que substitui médicos por algoritmos 27/11/2019 04h00 \"Quase-morte\": humanos são colocados em animação suspensa pela 1ª vez 20/11/2019 13h12 Qual é a cirurgia mais perigosa que existe? Ela tem um nome bem complicado 18/11/2019 04h00 Aplicada à medicina, análise de dados pode ajudar a salvar vidas 16/11/2019 16h14 Novo tipo do vírus HIV é encontrado pela primeira vez em 20 anos 06/11/2019 16h08 O tempo gasto em frente de telas pode acelerar seu envelhecimento? 01/11/2019 08h40 Cientistas desenvolvem cronômetro com emissor de luz para a pele humana 31/10/2019 19h25 Rússia está debatendo bebês por edição genética, mas por que isso importa? 23/10/2019 04h00 Nova técnica de edição de DNA poderá curar até \"89% das doenças genéticas\" no futuro 22/10/2019 14h18 Sangue artificial poderá resolver problema de quem espera por transfusão 14/10/2019 08h00 Como saber escolher lâmpada da sua casa vai mudar sua qualidade de vida 09/09/2019 04h00 Pesquisadores japoneses criam rabo robótico para manter idoso ereto TÓQUIO (Reuters) - Uma equipe de pesquisa da Universidade Keio do Japão construiu uma espécie de rabo robótico que 14/08/2019 13h44 Descobriram uma tinta especial para fotografar a conversa dos neurônios 08/08/2019 04h00 Cientistas dos EUA constroem partes do coração em impressão 3D 01/08/2019 20h16 App que detecta doença renal em minutos é testado no Reino Unido 01/08/2019 11h39 O que são os 'humano-animais' que o Japão quer começar a desenvolver 01/08/2019 10h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Campeonato Brasileiro | Red Bull e Coritiba não entram em acordo, e Globo perde 108 jogos \nRed Bull e Coritiba não entram em acordo, e Globo perde 108 jogos\nNegociações com Red Bull e Coritiba travam e Globo não tem 108 jogos no ppv - Blog do Rodrigo Mattos - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Palmeiras faz primeiro treino na grama sintética do Allianz Parque Ana Thaís expõe machismo no jornalismo e conta discriminação que sofreu Negociações com Red Bull e Coritiba travam e Globo não tem 108 jogos no ppv PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Rodrigo Mattos Negociações com Red Bull e Coritiba travam e Globo não tem 108 jogos no ppv 00:00 Rodrigo Mattos Rodrigo Mattos https://www.uol.com.br/esporte/futebol/colunas/rodrigo-mattos/ Nascido no Rio de Janeiro, em 1977, Rodrigo Mattos estudou jornalismo na UFRJ e Iniciou a carreira na sucursal carioca de ?O Estado de S. Paulo? em 1999, já como repórter de Esporte. De lá, foi em 2001 para o diário Lance!, onde atuou como repórter e editor da coluna De Prima. Mudou-se para São Paulo para trabalhar na Folha de S. Paulo, de 2005 a 2012, ano em que se transferiu para o UOL. Juntamente com equipe da Folha, ganhou o Grande Prêmio Esso de Jornalismo 2012 e o Prêmio Embratel de Reportagem Esportiva 2012. Cobriu quatro Copas do Mundo e duas Olimpíadas. 12/02/2020 04h00 Com Napoleão de Almeida A cerca de três meses do início do Brasileiro, a Globo ainda têm em aberto negociações com o Redl Bull Bragantino e o Coritiba pelos direitos de televisão da competição. As conversas com o time do interior de São Paulo são especialmente delicadas pela questão do nome do time: a agremiação quer que a empresa seja citada, e há uma trava neste sentido na emissora. Uma discussão sobre o Pay-per-view também está em aberto. Com isso, atualmente, a emissora ainda não tem direitos sobre 108 partidas da Série A para o pacote fechado. Com a classificação para a Série A, o Red Bull e o Coritba já conversavam com a Globo desde o final de dezembro para seu contrato de televisão. A proposta da emissora é similar à oferecida para os outros clubes para TV Aberta com distribuição de 40% igualitária, 30% por posição e 30% por exibição. O grande impasse é em relação a falar o nome Red Bull. O clube insiste neste ponto porque todo o projeto do clube é de ter uma marca associada a práticas modernas e de alavancar a venda do energético. Sem se pronunciar o nome da empresa pela emissora, há uma perda neste objetivo. Mas ressalte-se que o clube já aceitou essa condição no Paulista. Do lado da Globo, falar o nome de empresas é visto como uma troca comercial pela qual tem que haver remuneração à emissora. É considerado um ativo de propaganda. Não se sabe se a Globo vai rever essa política na negociação. Ou seja, um lado vai ter que ceder. Outro aspecto que tem sido discutido é a remuneração pelo pay-per-view. Pelas regras atuais, o time é pago pelo percentual de assinantes torcedores cadastrados no pacote fechado. Com torcida pequena, restrita ao interior de São Paulo, o Red Bull Bragantino ficaria com um valor pequeno. Por isso, poderia não valer a pena assinar essa mídia assim como fez o Athletico-PR, que tem torcida bem maior. É a mesma questão para o Coritiba. O time paranaense vê com bons olhos o modelo adotado pelo rival do Estado que só fechou na Aberta. Pede à Globo luvas de R$ 20 milhões para assinar a TV Aberta e o ppv, mas não tem certeza sobre a vantagem da segunda plataforma. Afinal, o Athletico-PR assinou só na Aberta e teve mais jogos exibidos. O Coritiba tem contrato de TV Fechada com a Turner. A Globo sinaliza que há uma compensação ao ppv porque os times terão mais jogos exibidos nas TV Abertas e Fechadas e, portanto, ganharão mais com nestes itens. Apesar das discordâncias, há uma avaliação de que as negociações têm avançado no Red Bull. Fato é que a Globo enfrentou as conversas mais complicadas com clubes fortes financeiramente, casos de Palmeiras, Athletico-PR e Flamengo. E é o caso do Red Bull Bragantino que conta com o peso do investimento da multinacional. Neste momento, a Globo não tem direitos sobre 108 das 380 partidas do Brasileiro para Pay-per-view, considerando que não há contratos com três clubes, incluindo o Athletico-PR. Caso esse cenário se confirme, isso representaria 32% do produto, que é a principal aposta da emissora para aumentar ganhos com o futebol. Com um desfalque deste tamanho, há risco de queda maior na arrecadação. Comunicar erro As mais lidas agora Ana Thaís expõe machismo no jornalismo e conta discriminação que sofreu Corinthians pega Guaraní com Pedrinho e Love entre os titulares Fluminense x Flamengo não terá transmissão de TV; saiba como acompanhar Coritiba Esporte Futebol Red Bull Bragantino UOL Esporte vê TV PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Blog do Rodrigo Mattos Cruzeiro será excluído do Profut por R$ 262 mi em dívidas, mas vai recorrer O Cruzeiro vai ser excluído do programa Profut por falta de pagamento de imposto: tem R$ 262 milhões em dívida... 11/02/2020 20h29 Resposta do Fla a Faustão é peça na guerra fria com Globo, não rompimento A nota do Flamengo rebatendo críticas do apresentador Faustão sobre o incêndio do Ninho do Urubu foi mais um... 11/02/2020 13h30 Conmebol e UEFA articulam ofensiva contra Fifa por Mundial de Clubes Uma disputa pelo futuro do futebol de clubes gerou uma união entre Conmebol e UEFA contra atitudes da Fifa. Há uma 11/02/2020 04h00 Sem Flamengo, Globo está pagando alto demais ao dar R$ 100 mi pelo Carioca Há uma discussão pertinente sobre quanto valem os Estaduais em geral e o Carioca tanto para torcedores quanto para 10/02/2020 04h04 Fla cresceu 114% com PPV em 6 anos e virou \"teto\" para contratos da Globo O contrato do Flamengo com a Globo para o Brasileiro teve uma modificação importante na edição de 2019: a garantia 09/02/2020 04h00 Flamengo age como corporação fria na tragédia do CT, não como clube popular Na véspera da data de um ano do incêndio do CT do Ninho do Urubu, que matou dez garotos da divisão de base, o CEO... 08/02/2020 04h00 Clubes perdem R$ 120 mi com ausência do Athletico-PR no ppv e antecipações O fato de o Athletico não ter assinado contrato do Brasileiro de pay-per-view e antecipações feitas com aval da... 07/02/2020 04h00 Demitido da CBF, Washington foi falar com juiz e ignorou veto a celular A demissão do diretor de desenvolvimentos da CBF, Washington Cerqueira, ocorreu porque cometeu erros graves pelas... 06/02/2020 20h17 Ódio ao Bahia na eliminação vem da rejeição à defesa dos direitos humanos \"Faltou usar a camisa 24\", \"Bem-feito, time da lacração e do treinador que posa de vítima da sociedade se f...\",... 06/02/2020 17h12 Contratos do Brasileiro dão à Globo poder de influenciar calendário da CBF Os contratos do Brasileiro entre a Globo, os clubes e a CBF, de 2012 a 2018, davam poder à emissora sobre a tabela 06/02/2020 04h00 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 River é punido e terá portões fechados contra São Paulo na Libertadores O River Plate sofreu uma punição de dois jogos com portões fechados pelo CAS (tribunal do esporte) pelas agressões 04/02/2020 13h26 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Chefe de árbitros da CBF: 'Jogador que festejar no alambrado levará cartão' Qualquer jogador que se aproximar do alambrado e abraçar torcedores será punido com cartão amarelo no Brasileiro,... 03/02/2020 17h53 CBF faz aposta em Supercopa mesmo com possibilidade de prejuízo A Confederação Brasileira de Futebol criou a Supercopa do Brasil, competição que opõe o campeão da Copa do Brasil... 02/02/2020 04h00 Por contrato, Flamengo pode impedir mudança grande no prêmio do Brasileiro Há uma discussão entre clubes e Globo para mudar a cota de televisão por colocação no Brasileiro, conhecida como... 01/02/2020 04h00 Na Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube Com Leo Burla 30/01/2020 20h38 Flamengo movimenta R$ 300 mi em vendas e contratações acima do previsto Apesar de vencedor na temporada de 2019, o Flamengo fez uma reforma significativa em seu elenco para o próximo... 30/01/2020 04h00 Clubes e Globo debatem mudar prêmio da Série A, e campeão pode ganhar menos Há uma discussão em curso entre clubes e a Globo para mudar, novamente, os critérios de premiação da Série A, e... 29/01/2020 04h00 Corinthians rejeitou vender parte do estádio para pagar dívida há dois anos A diretoria do Corinthians rejeitou uma operação com um fundo imobiliário para a venda de parte da Arena... 28/01/2020 04h00 Diretor de marketing deixa Flamengo Maurício Portela pediu para sair do cargo de diretor de marketing do Flamengo para trabalhar em um novo projeto... 27/01/2020 17h09 Ferj 'esconde' cota de TV do Carioca após redução por ausência do Flamengo Com Léo Burlá 27/01/2020 14h46 Clube-empresa na Espanha é lição ao Brasil sobre desequilíbrio e exigências A Câmara Federal aprovou um projeto de transformação de clubes em empresa no Brasil em projeto que ainda precisa... 26/01/2020 04h00 Por que a disputa entre Flamengo e Globo pode afetar o futuro do Estadual O início da temporada é marcado pela falta de acordo entre Flamengo e Globo para a venda dos direitos de... 25/01/2020 04h00 Vasco gasta mais de R$ 1 milhão em encostados e só agora tenta rescisões Com Bruno Braz e Alexandre Araújo 24/01/2020 04h00 Vice do Flamengo: 'Levamos muito dinheiro à Globo e queremos a remuneração' Depois de longo tempo, o Flamengo teve dois jogos seguidos com apagão de televisão por não chegar a um acordo com... 23/01/2020 04h00 Cotas de TV dos Estaduais: Corinthians ganha 87 vezes mais que Athletico-PR Realizados por quatro meses, os Estaduais aumentam desigualdades entre os times do Brasileiro da Série A por conta 22/01/2020 04h00 Não faz sentido em um Vasco quebrado pagar mais a Abel do que a Luxemburgo Em meio a uma debandada na gestão do presidente Alexandre Campello, saiu o vice-presidente de controladoria do... 21/01/2020 12h00 Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste A diretoria do Flamengo avisou aos seus patrocinadores que não fecharia contrato com a Globo para o Carioca assim... 21/01/2020 04h00 Rodrigo Mattos: Carioca começa deprimente com apagão de TV e poucos gols O Carioca começou sem transmissão do jogo do campeão e com dois dos clubes grandes usando reservas, uma média de... 20/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 Queda de braço de Flamengo e Globo tem pressão de ppv e abismo de valores O Flamengo terá sua estreia na temporada com apagão na TV por conta da falta de acordo com a Globo para o contrato 18/01/2020 04h00 Corinthians e São Paulo ganham menos em novo contrato com a Globo; entenda O novo modelo de contrato do Brasileiro da Globo gerou menos dinheiro para Corinthians e São Paulo do que os dois... 17/01/2020 04h00 Por que a estreia do Flamengo na temporada terá apagão de TV Não mudou o quadro de falta de acordo entre Flamengo e Globo para o contrato dos direitos do Carioca. As... 16/01/2020 19h14 Bahia eleva receita em R$ 70 mi em dois anos e encosta em times do Sudeste Com propostas do Fluminense e Vasco, o atacante Rossi preferiu fechar com o Bahia. O movimento é um retrato de... 16/01/2020 04h00 Tribunal da CBF é mais rápido do que Fifa ao punir Vasco e Sport por calote Cortes da Fifa têm julgado e condenado casos de calotes de clubes em contratações por anos, mas as punições... 15/01/2020 04h00 Contratações caras obrigam São Paulo a ser o maior vendedor do país em 2020 Com Bruno Grossi 14/01/2020 11h00 Quanto cada clube estima em gastos e receitas e quanto vai para reforços Após um ano de gastança em 2019, os clubes brasileiros preveem desacelerar os custos com seus departamentos de... 13/01/2020 04h00 Apesar de Michael, Brasil tem redução no gasto em contratações em 2020 A janela de transferências para a temporada 2020 tem uma tendência de queda no volume de dinheiro gasto com... 11/01/2020 04h00 Com vendas, Palmeiras prioriza reduzir dívidas inclusive com a Crefisa Com Danilo Lavieri, do UOL, em São Paulo 10/01/2020 04h00 Após Palmeiras x Flamengo, regra da CBF prevê retaliação por torcida única A CBF criou uma nova regra pela qual o clube pode retaliar e não ceder cota de torcida visitante caso seus adeptos 09/01/2020 04h00 Saída de Pelaipe gera questionamentos a Landim, mas não respinga no futebol Apesar da atuação com bombeiro do vice-presidente de Futebol, Marcus Braz, a saída do gerente de futebol Paulo... 08/01/2020 04h00 Como Red Bull criou no Bragantino um modelo diferente de clube-empresa Clube que mais investiu até agora na janela de transferências, o Red Bull criou uma expectativa entre torcedores... 07/01/2020 04h00 Clubes perderão R$ 18 mi no Carioca se Flamengo não fechar com Globo Os clubes e a Ferj terão um prejuízo de R$ 18 milhões se o Flamengo de fato não fechar contrato com a Globo pelo... 06/01/2020 04h00 Libertadores-2020 tem controle rígido até sobre rede social de jogadores O regulamento da Libertadores-2020 prevê um controle bem rígido sobre procedimentos durante os jogos e... 05/01/2020 04h00 Como o Flamengo ganhou R$ 3 bi em cinco anos para montar times caros Iniciada a temporada de 2020, o Flamengo se apresenta como o time com maior poderio para contratações no cenário... 04/01/2020 04h00 Lei é entrave para registro na CBF de clube-empresa do Botafogo O projeto de clube-empresa do Botafogo enfrenta um entrave na questão da transferência do registro na CBF da... 03/01/2020 11h03 Flamengo espera Gabigol para renegociar com Inter após sondagens europeias Com Pedro Lopes 03/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Reality 'Os Szafir' | Beth Szafir sobre bloqueio em cachê: 'Não me afeta'\nBeth Szafir sobre bloqueio em cachê: 'Não me afeta'\nBeth Szafir se esquiva sobre bloqueio em cachê de reality: \"Não me afeta\" - 12/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão Beth Szafir se esquiva sobre bloqueio em cachê de reality: \"Não me afeta\" Beth Szafir durante evento de lançamento de programa Juju Boot Camp Imagem: Patrícia Devoraes/Brazil News 00:00 Carol Martins Colaboração para o UOL, em São Paulo 12/02/2020 07h33 Beth Szafir foi prestigiar Juju Salimeni na nova casa, o canal E! Entertainment Brasil, onde mantém um programa de televisão, o reality show Os Szafir. Ela se esquivou sobre o bloqueio de seu cachê pela Justiça por conta de uma dívida de R$ 158 mil que teria sido contraída pelo seu marido, Gabriel, morto em 2017. \"Eu só falo com o meu advogado. Absolutamente nada é real\", disse Beth, que ainda comentou que notícia constrangedora não a perturba. \"Não me afeta\". Relacionadas Juju Salimeni lança programa de TV com competição entre mulheres Priscila Nocetti diz que teve medo de morrer após infarto aos 38 anos Giovanna Lancelotti publica foto ao lado de Anitta e brinca: \"Gêmeas?\" Sobre a série, a primeira temporada ainda ainda não foi ao ar, mas Beth está a todo vapor com a segunda. \"Estou animadíssima gravando a segunda temporada. Vamos recomeçar a gravar essa semana porque paramos por causa das férias, todo mundo viajou\", disse. \"Tem tantos capítulos que não posso te precisar de quantos já gravei mas eu consegui, acredito, ser mais real do que já sou normalmente e isso é muito importante em um reality\", completou ela sem saber a data de estreia. Mãe de Luciano Szafir e avó de Sasha, filha de Xuxa, Beth continuará a mostrar todos os lados que acredita cativar o público. \"De ensinamentos legais. Todos os meus lados que se possa imaginar. Só não sou muito de chorar. Tenho horror. Gosto de gente alegre. Não tenho muita paciência com tristeza, não\". A vida glamurosa e os cuidados com a beleza da socialite serão evidenciados na atração como de costume. \"Não só a minha (beleza) mas como a das pessoas em volta também. Gravei com muitos amigos bacanas. Foi tudo tranquilo afinal não é um programa qualquer\", disse ela que afirma ser fundamental ter polêmicas em um reality. \"Tem muita polêmica, mas não posso adiantar\". Uma das polêmicas é a relação conturbada entre ela e a neta mais famosa Sasha, filha da apresentadora da Record. Não há confirmação de uma ação judicial por ambas as partes, mas Beth estaria proibida de mencionar o nome da estudante de moda no reality. Questionada sobre o assunto, ela disse: \"Nem quero\". Sasha mora em Nova York, nos Estados Unidos, e mesmo as visitas ao Brasil não incluíam encontros com a avó paterna. Beth recentemente curtiu comentários de internautas criticando a neta como \"uma coisa boa não é\". Beth Szafir falou ainda que o coração está preparado para um amor especial. \"Estou muito aberta para um homem muito inteligente, que adore viajar e tenha uma situação financeira muito boa porque eu só gosto de coisa boa, entendeu? Todas nós gostamos, só que ninguém fala e eu falo\", disse ela. \"Apesar de falar todas as línguas, gosto de brasileiro\", deu a dica. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Xuxa conta detalhes sobre relação com Pelé: \"Achava normal ser traída\" Manu diz que produção deu informações externas a Lucas: \"Vou calar a boca\" Manu se recusa a mandar mensagem para Hadson e abandona o confessionário TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Gabi recebe figurino da festa do líder e lamenta: \"Cadê o resto?\" Gabi recebeu seu figurino de princesa country, na noite de hoje, mas ficou decepcionada. Ao se deparar com o seu... 12/02/2020 21h14 Marcela relembra namoro com Japinha do CPM 22 Marcela tomava banho com Thelma e Gizelly, se preparando para a festa da noite de hoje, quando comentou sobre seu... 12/02/2020 20h43 Rafa ainda sofre com rejeição de Mari e desabafa com Ivy Enquanto malhava com Ivy, Rafa queixava-se da rejeição que sente das sisters no BBB 20. Na conversa que aconteceu... 12/02/2020 20h02 Recusa, choro e críticas: o que rolou em mais um dia de BBB 20 Na manhã de hoje do BBB 20, o clima ficou tenso entre Manu e a produção do reality show no confessionário. A... 12/02/2020 20h00 Gabi conversa com porta-retrato da mãe e diz que perdoou Bianca Sozinha no quarto do líder, Gabi refletia sobre sua postura no BBB 20 e as relações que estabeleceu na casa,... 12/02/2020 19h01 Hari Almeida, do BBB 19, fala sobre Bianca: \"Gosto dela, me julguem\" Hari Almeida, participante do BBB 19 e de A Fazenda 11, falou sobre Bianca Andrade, sister do BBB 20, em sua conta 12/02/2020 18h17 \"Acho a Gabi extremamente forçada\", dispara Lucas em papo com Felipe Lucas e Felipe tiveram um longo papo na academia do BBB 20. Depois de os brothers falarem sobre a personalidade de 12/02/2020 17h52 Foto de 2002 resgata juntos os hoje oponentes Regina Duarte e José de Abreu Oponentes em 2020, Regina Duarte e José de Abreu posaram juntinhos (e sorridentes) durante a festa de lançamento... 12/02/2020 17h17 \"Na hora de agir é contraditória\", diz Flayslane sobre sister Na tarde de hoje do BBB 20, Flayslane conversou com Mari na sala da casa. Sem citar nomes, as sisters falaram... 12/02/2020 17h03 \"Chata pra caramba\", dispara Lucas em conversa sobre Manu Na tarde de hoje, Lucas e Felipe conversaram na academia do BBB 20 sobre a personalidade de algumas sisters e o... 12/02/2020 16h17 Hadson é questionado sobre interação com brothers após reality e cita Manu Na tarde de hoje, o terceiro eliminado do BBB 20, Hadson, respondeu algumas perguntas de internautas nas contas... 12/02/2020 15h29 Rafa Kalimann afirma em papo entre sisters: \"Um erro não justifica outro\" Na tarde de hoje do BBB 20, algumas sisters conversaram com Rafa sobre o discurso que a mineira fez durante o... 12/02/2020 15h00 Solange Couto defende Babu contra hater: \"Dando aula de vivência\" Solange Couto saiu em defesa de Babu Santana, participante do BBB 20. Tudo começou quando um seguidor comentou que 12/02/2020 14h03 \"Queria agradecer pela votação, por terem deixado eu ficar\", diz Felipe Na manhã de hoje, no raio-x, Felipe agradeceu o público pelo resultado do terceiro paredão do BBB 20. \"Queria... 12/02/2020 13h47 Quando Leifert acerta, é criticado: #ForaTiago é injustiça Não tenho carteirinha do fã-clube Tiago Leifert, mas sou capaz de reconhecer que o apresentador do \"BBB\" está bem... 12/02/2020 12h51 Fátima Bernardes defende jornalista da Folha de acusação 'absurda' em CPMI A apresentadora Fátima Bernardes defendeu a jornalista da Folha de S.Paulo Patrícia Campos Mello, que foi acusada... 12/02/2020 11h46 #ForaTiago: Público escolheu o próximo eliminado do BBB, e não é da casa Parte do público que acompanha o BBB 20 resolveu \"cancelar\" uma pessoa ligada ao programa. Mas este próximo... 12/02/2020 10h27 Hadson se decepciona ao saber quantos seguidores ganhou e reação viraliza Hadson ganhou um \"troféu sincerão\", e sua reação ao saber quantos seguidores ganhou depois de sua entrada no BBB... 12/02/2020 09h38 UOL Vê TV: Nas confusões do BBB 20, em 90% a Boca Rosa tem alguma relação A influenciadora Bianca Andrade, a Boca Rosa, é uma das participantes do BBB que mais se destacam até agora no... 12/02/2020 09h35 Mais Você começa com \"Xanalá\", erra dia da semana, e deixa web perplexa O Mais Você de hoje começou de maneira curiosa, tocando o hit \"Xanalá\", cantado por Gaby Amarantos e Duda Beat, e... 12/02/2020 09h22 Hadson é o terceiro eliminado do BBB 20: relembre a trajetória Com 79,71% dos votos, Hadson Nery foi o terceiro eliminado do BBB 20 na noite de ontem. O ex-jogador de futebol... 12/02/2020 07h46 Marcela questiona Daniel e brother diz: \"Às vezes dá vontade de sair\" Após ser rejeitado mais uma vez por Marcela na madrugada de hoje, Daniel explicou que está incomodado com as... 12/02/2020 06h07 \"Ninguém é tão ingênuo assim, você é inteligente\", diz Marcela para Daniel Daniel e Marcela repetiram as conversas de ontem durante a madrugada de hoje no BBB 20, com o mesmo padrão de... 12/02/2020 05h47 Manu diz que produção deu informações externas a Lucas: \"Vou calar a boca\" Relembrando a mensagem dos familiares que Lucas ganhou após vencer a prova do anjo no BBB 20, as sisters... 12/02/2020 05h22 Manu critica discurso de Rafa durante ao vivo: \"Não podemos passar pano\" Manu, Mari e Thelma foram para o quarto na madrugada de hoje conversar com Gizelly sobre a saída de Hadson do BBB... 12/02/2020 04h54 Marcela brinca que Daniel é falso e brother se revolta: \"Me machucou real\" Ainda animados após uma noite brincando de Cidade Dorme no BBB 20, os brothers foram para a área externa falar... 12/02/2020 04h34 \"Vou esperar que o Lucas tenha atitude de pedir desculpa\", diz Marcela Após a saída de Hadson no terceiro paredão do BBB 20 na noite de hoje, Marcela seguiu o exemplo de Manu Gavassi e... 12/02/2020 04h21 UOL Vê TV #16: \"Uma missão\", Zucatelli relata cobertura ao vivo de enchente 12/02/2020 04h01 Manu elogia Felipe, mas alerta: \"É perigoso, não sabemos o que foi dito\" Após a saída de Hadson no terceiro paredão do BBB 20 na noite de hoje, Manu e Mari falaram sobre a permanência de... 12/02/2020 03h45 \"Ela me desmerece, está levando na competição\", critica Rafa sobre Mari Em conversa com Babu na noite de ontem no BBB 20, Rafa Kalimann comentou com o ator que não consegue mais lidar... 12/02/2020 02h56 \"Minha única preocupação é essa panelinha de mulher\", reclama Felipe Aliviado por ter permanecido na casa após a saída de Hadson na noite de ontem, Felipe conversou com Lucas sobre o... 12/02/2020 02h23 Guilherme se irrita com Bianca e dispara: \"Parece que sou um monstro\" Pensando em estratégias de jogo e parcerias dentro da casa em papo na madrugada de hoje, Guilherme e Gabi falaram... 12/02/2020 01h54 Gabi garante que não vai se afastar de Rafa: \"Flay e Bia não gostam dela\" Logo após a eliminação de Hadson na noite de hoje no BBB 20, Gabi e Guilherme tiveram uma conversa privada no... 12/02/2020 01h17 Eliminado, Hadson diz que foi julgado e detona Manu Gavassi: \"Soberba\" Logo após ser eliminado do BBB 20 com 79,71% dos votos na noite de ontem, Hadson foi entrevistado por Fernanda... 12/02/2020 01h10 Rafa se sente excluída pelas sisters: \"Por que não me fazem companhia?\" Após a noite de paredão, que eliminou Hadson do BBB 20, Rafa desabafou com Babu e falou sobre as desavenças na... 12/02/2020 00h36 BBB admite que tema do machismo rendeu, mas pede atenção a outras histórias O comportamento machista e eventualmente abusivo de alguns participantes foi o assunto principal do \"BBB 20\"... 12/02/2020 00h11 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 \"Deixa eu dar um abraço em todo mundo\", comemora Felipe após paredão Felipe comemorou muito sua permanência no BBB 20 após vencer Hadson na preferência do público, na noite de hoje. O 12/02/2020 00h07 Manu sobre eliminação de Hadson: \"Me deixa um pouco mais tranquila\" Após a eliminação de Hadson do BBB 20, os brothers conversaram sobre o discurso de Tiago Leifert, e Pyong acredita 11/02/2020 23h55 Globo faz sátira com ministra Damares Alves cantando \"Bonde da Abstenção\" A Globo exibiu sátira com a ministra Damares Alves cantando o chamado \"Bonde da Abstenção\", durante o humorístico... 11/02/2020 23h46 Público do UOL concorda com a eliminação de Hadson O público que votou na enquete do UOL concordou com a saída de Hadson no terceiro paredão do BBB 20. O ex-jogador... 11/02/2020 23h46 Bruna Marquezine se irrita com posicionamento de Tiago Leifert Após a eliminação de Hadson do BBB 20 na noite de hoje, Bruna Marquezine usou seu perfil no Twitter para reclamar... 11/02/2020 23h32 Com a saída de Hadson, quem merece vencer o BBB 20? 11/02/2020 23h19 Hadson é o terceiro eliminado do BBB 20 com 79,71% dos votos Hadson foi o terceiro eliminado do BBB 20 após enfrentar o paredão com Felipe. O ex-jogador obteve 79,71% dos... 11/02/2020 23h11 Edição debocha da situação de Bianca e público se diverte O quadro de Rafael Portugal, \"CAT BBB\", debochou da situação de Bianca, que namora e se meteu em uma polêmica ao... 11/02/2020 22h58 Bianca lembra dos discursos de Pedro Bial: \"Eu amava, dava para ter noção\" O papo entre os brothers na noite de hoje no BBB 20 era sobre a expectativa do paredão, formado por Hadson e... 11/02/2020 21h52 Mari questiona atitude de Lucas: \"Será que se arrependeu?\" Em conversa na academia no início da noite de hoje, Mari e Thelma relembraram o jogo da discórdia feito por Tiago... 11/02/2020 21h10 Amizades em crise, reconciliação e pressão: como foi a terça no BBB 20 Além da expectativa pelo resultado do paredão entre Felipe e Hadson, que acontece na noite de hoje, o que agitou a 11/02/2020 20h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Atriz tem 15 anos | Mel Maia é cantada por homem casado e o expõe para mulher \nMel Maia é cantada por homem casado e o expõe para mulher\nMel Maia leva cantada de homem casado, se revolta e o expõe nas redes sociais | Contigo! BBB Carnaval Novelas Exclusivas Famosos TV Últimas Notícias BBB Carnaval Novelas Exclusivas Famosos TV Últimas Notícias famosos / Assustador Mel Maia leva cantada de homem casado, se revolta e o expõe nas redes sociais Atriz de 15 anos recebeu mensagem absurda de um suposto fã e não deixou barato Redação Contigo! Publicado Hoje, às 15:52 Mel Maia leva cantada de homem casado e toma atitude - Reprodução A atriz Mel Maia foi vítima de um comentário inacreditável nas redes sociais nesta terça-feira (11). Aos 15 anos, ela foi surpreendida por um comentário absurdo de um seguidor. Ao publicar uma foto em seu stories, ela recebeu um comentário de cunho sexual em sua caixa privada de mensagens. \"Essa sua língua deve fazer mágica\", disse o suposto fã para a atriz. Revoltada, ela expôs o homem comprometido e encaminhou a mensagem para a esposa do seguidor. \"Agora aprende a ter educação\", escreveu ela que ganhou o apoio dos fãs. MUDANÇAS A atriz deve demorar um tempo para reencontrar o namorado, o jogador de futebol João Pedro. Por causa de uma legislação do Reino Unido, a estrela de 15 anos só poderá voltar à Inglaterra após completar 16 anos de idade. Por aqui, o namoro consentido pode acontecer a partir dos 14 anos de idade. No entanto, na Inglaterra, o namoro só é permitido após os 16 anos. Por isso, ela só deve voltar ao país após o aniversário dela. Um porta-voz do time de futebol Watford – atual clube de João Pedro – afirmou que o casal foi informado das diferenças culturais e Mel só tem a intenção de voltar ao Reino Unido após seu aniversário de 16 anos. Último acesso: 12 Feb 2020 - 21:17:15 (1098827). Mel Maia Leia também Família Roberto Justus festeja o aniversário de 1 ano das netas Que fofa! Ticiane Pinheiro celebra os 7 meses da filha e mostra o sorrisão da herdeira FOFURA Gabi Brandt troca carinho com filho e se derrete de amor: ''Completamente apaixonada'' Beleza Gaby Amarantos surge de biquíni branco em fotos ousadas TV Juliana Alves encanta ao se declarar para o marido: 'Tudo tem um propósito' TV Marina Ruy Barbosa mostra rotina de dona de casa nos Estados Unidos Últimas Notícias Roberto Justus festeja o aniversário de 1 ano das netas Ana Paula Renault resgata publicação antiga de Tiago Leifert e web detona apresentador Ticiane Pinheiro celebra os 7 meses da filha e mostra o sorrisão da herdeira Gabi Brandt troca carinho com filho e se derrete de amor: ''Completamente apaixonada'' Gaby Amarantos surge de biquíni branco em fotos ousadas Juliana Alves encanta ao se declarar para o marido: 'Tudo tem um propósito' Marina Ruy Barbosa mostra rotina de dona de casa nos Estados Unidos Carla Vilhena revela que já sofreu assédio de um músico famoso Ana Maria Braga troca olhares apaixonados com o marido em nova foto Esposa de Roberto Justus comemora primeiro ano de vida das netas do empresário: ''Vódrasta babona'' GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
