{"titulo":"Querem que censura volte, mas hoje em dia é mais difícil, diz Gilberto Gil","descricao":"","conteudo":"Querem que censura volte, mas hoje em dia é mais difícil, diz Gilberto Gil - 10/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Querem que censura volte, mas hoje em dia é mais difícil, diz Gilberto Gil Documentário que leva o nome do cantor estreou no Festival do Rio nesta terça (10) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 10.dez.2019 às 20h26 Ouvir o texto Diminuir fonte Aumentar fonte Bruno Ghetti Rio de Janeiro Gilberto Gil diz ter vergonha de ver seus filmes antigos. Não por um constrangimento em relação a sua obra ou ao seu estilo de cantar (e se vestir) em outros tempos, mas por um natural recato de se ver registrado em produtos audiovisuais. “Eu tenho com relação a essas cenas todas, de programas de TV, reportagens, filmes, é uma timidez. E o gozado é que é mesmo por causa do movimento [das cenas], porque com fotos eu não sinto isso”, diz o músico à Folha, em entrevista em seu estúdio, no bairro da Gávea, zona Sul do Rio. Por isso, talvez seja um pouco desconfortável para o baiano assistir ao documentário “Gilberto Gil – Antologia, Vol. 1”, porque é justamente de imagens dele (tanto antigas quanto atuais) que o filme é massivamente composto. O longa teve sua estreia nacional na tarde desta terça (10), no Festival do Rio. Outra sessão acontece nesta quarta (às 15h15, no estação NET Rio Botafogo). O filme parte de um conceito curioso: Gilberto Gil assiste a vídeos antigos de sua carreira, em que canta alguns de seus maiores sucessos. Em seguida, reage a cada um, tecendo algum comentário sobre o surgimento de cada canção —ou mesmo sobre alguma especificidade de cada vídeo musical. Refavela, 40 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Assim, o público ouve Gil contar histórias deliciosas. Por exemplo, ela detalha como “Expresso 2222” surgiu após uma viagem de LSD. Conta que “Se Eu Quiser Falar com Deus” foi composta para Roberto Carlos, que não quis gravar. “Acho que tinha restrições com [a letra, que menciona] ‘o pão que o Diabo amassou’”, ri Gil, em trecho do filme. Há ainda o relato de episódios divertidos, como um breve encontro com Salvador Dalí, e depoimentos reiterando seu fascínio por João Gilberto, Luís Gonzaga e Jorge Ben Jor. A direção é de Lula Buarque de Hollanda, que já comandou vários projetos audiovisuais envolvendo o baiano, como o documentário para a TV “Filhos de Gandhy” (1999) e o DVD “Kaya N’Gan Daya” (2002). A nova colaboração entra em cartaz no canal pago Curta! em 23 de dezembro. “Resolvi não cortar as músicas mais conhecidas para servir de documento para as novas gerações”, explica Hollanda, que espera um dia poder fazer um “volume 2” do documentário, seguindo a mesma linha. \"Quando destravar esse processo na Ancine, esse projeto deve acontecer”, diz, referindo-se à atual crise na agência reguladora do cinema brasileiro. As imagens escolhidas pelo diretor vão de 1966 a 1983 —coincidentemente (ou talvez nem tanto), um período em que o Brasil ainda vivia a Ditadura Militar. “Naquela época não tinha política cultural do governo. Ou até podia haver, mas não nos afetava”, diz Gil, que foi ministro da Cultura entre 2003 e 2008, na era Lula. “Essa atenção da sociedade da instituição cultural, isso é muito recente. Não existia propriamente naquela época. Ali, a única coisa que a gente tinha de ligação direta com o governo era a censura [risos].” Mas o músico não vê a censura mais como algo restrito ao passado brasileiro. “É tudo o que eles [o governo Bolsonaro] querem: que volte. Mas hoje em dia é mais difícil”, diz Gil. “Hoje em dia, as pessoas têm noção de que a música é importante, como o teatro, o cinema, a dança, a pintura... As pessoas sabem o significado de uma Bienal, sabem o significado de uma instalação moderna... Quando a ‘Tropicália’ [instalação de 1967, que batizou o Tropicalismo] do Hélio Oiticica apareceu, a gente nem sabia o que aquilo significava. Hoje em dia, qualquer intervenção nova vai para a primeira página dos cadernos de cultura, o noticiário, as mesas de discussão.” “Os jovens se mobilizam, e não só os universitários, mas [também] os secundaristas. Os meninos das escolas primárias de São Paulo estão indo agora para ver a exposição da Tarsila [do Amaral, no Masp, que bateu recorde de público]”, exemplifica o cantor. Gil demonstra que, de certo modo, já esperava que nomes ultraconservadores fossem indicados pelo governo Bolsonaro para cargos importantes na Secretaria Especial da Cultura. “Essa vontade de controle absoluto e de imposição de modos de ser, de compreender... A necessidade de uniformização da compreensão, do 'isso aqui é certo, isso é errado...'. O aparelhamento que estão tentando fazer, na verdade, é uma repetição [do que ocorre com] todas as gerações que chegam ao poder, com suas noções e seu espírito. Chegam com esse desejo da imposição da sua estética, de seu campo de valores.” Indagado especificamente sobre a recente escolha de um militante de direita para a presidência da Fundação Cultural Palmares, Sergio Nascimento Camargo, que disse não existir “racismo real” no Brasil, Gil reage sem o estarrecimento que muitos esperariam. “Uma semana depois ele está fora! O próprio campo dele, que propõe esse modo de intervenção, tem que recuar. O campo geral, que é o da sociedade, reage imediatamente”, diz Gil. “Todo esse medo, esse conservadorismo no comportamento, essa coisa da agenda dos costumes, isso tudo é processado permanentemente, diariamente, por todo mundo. Então não adianta...” A organização dos vários grupos sociais em defesa da diversidade e das minorias, segundo Gil, é capaz de resistir a imposições religiosas. “Antigamente, estava todo mundo submetido aos desígnios da religião, das classes dominantes —que por sua vez estavam todas elas articuladas com esse campo da fé, do entendimento da vida como um reflexo da compreensão de Deus. Uma coisa que a religião reivindicava para si, que é o perdão, hoje ela é praticada permanentemente— no campo da tolerância, da compreensão sobre a diversidade. Então isso saiu da mão da imposição religiosa”, explica o músico. “Por exemplo, quando você tem uma pauta querendo retomar a coisa religiosa como modo de imposição de maneiras de ser, de viver, de interpretar, o sucesso é cada vez menor. Claro que eles arregimentam, porque é residual esse temor de Deus, como a figura vigilante lá de cima... Mas também é cada vez maior também o amor de Deus, que é um Deus aberto, da fraternidade, da mudança.” Mas o que pensa Gilberto Gil sobre o futuro do Brasil, após Bolsonaro? “O Brasil, como cada vez mais qualquer país ou grupo nacional, depende da totalidade internacional. Se o mundo for para o lado mais representativo desse governo que está aí, possivelmente teremos que nos submeter à hecatombe. Mas se for para o outro campo, do desenvolvimento, da ciência [...], aí não tem jeito: o Brasil vai junto”, diz o cantor. “Se você vê toda a investigação sobre os caminhos futuros da humanidade, o que vem aí com a nanotecnologia, com a biotecnologia... Antigamente quem fazia milagre eram os santos e deuses. Hoje, é a Ciência.” compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Gilberto Gil Jair Bolsonaro mpb música Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/querem-que-censura-volte-mas-hoje-em-dia-e-mais-dificil-diz-gilberto-gil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nomeado para Fundação Palmares diz que órgão não deve dar suporte ao Dia da Consciência Negra Poucas imagens da MTV foram tão veneradas quanto a dos pés da cantora do Roxette Morre Marie Fredriksson, cantora do Roxette, aos 61 Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustrada Ver todas Nomeado para Fundação Palmares diz que órgão não deve dar suporte ao Dia da Consciência Negra Morre Marie Fredriksson, cantora do Roxette, aos 61 Poucas imagens da MTV foram tão veneradas quanto a dos pés da cantora do Roxette Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Governo exclui profissões ligadas às artes do cadastro de microempreendedores Principais do dia Compartilhar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento 10.dez.2019 às 12h00 Compartilhar Investigação da Lava Jato liga filho de Lula à compra do sítio de Atibaia Em nova fase da operação, deflagrada nesta terça (10), são cumpridos 47 mandados de busca e apreensão 10.dez.2019 às 10h08 Compartilhar Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido Apesar da articulação para permitir brecha, número de votos de deputados não foi suficiente 10.dez.2019 às 20h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Em festa de posse, Cristina Kirchner diz que não abandonou argentinos","descricao":"","conteudo":"Em festa de posse, Cristina Kirchner diz que não abandonou argentinos - 10/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Em festa de posse, Cristina Kirchner diz que não abandonou argentinos Presidente entre 2007 e 2015, peronista volta ao poder como vice compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 10.dez.2019 às 21h15 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires A vice-presidente da Argentina, Cristina Kirchner, subiu ao palco armado na Praça de Maio às 20h desta terça-feira (10) e disse que \"passaram-se quatro anos muito difíceis, mas eu não os abandonei, tive muita vontade e muita humildade para fazer esse caminho, com coragem, para que chegássemos aqui novamente\". Alberto Fernández e Cristina Kirchner durante festividade de posse na Praça de Maio, em Buenos Aires - Emiliano Lasalvia/AFP Dirigindo-se à multidão, ela afirmou que Alberto Fernández, que estava ao seu lado, chegava ao poder de um país que é hoje \"terra arrasada\", mas que ele \"sempre vai estar aqui, quando você o chamar por uma causa justa\". A multidão respondeu com \"Alberto, querido, o povo está contigo\". Não apenas a Praça de Maio estava lotada, mas também várias quadras do entorno, e não se podia caminhar pelas ruas transversais. Cristina disse, ainda, que mesmo nas dificuldades, se sentiu \"acompanhada pelos jovens\", e elogiou que Alberto Fernández tivesse mandado arrancar as placas metálicas que dividiam a praça. Ela deu um recado aos jornalistas: \"presidente, não se preocupe com a primeira página de um jornal, preocupe-se em ser ouvido pelo povo\". Ato de despedida de Macri na Presidência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Alberto falou em seguida, e ao dizer \"boa noite, Argentina\", foi aplaudido e voltou a ouvir o coro \"Alberto presidente\". Ele elogiou o ex-presidente Néstor Kirchner (1950 - 2010), de quem foi chefe de gabinete, e disse \"nunca pensei que no dia em que o encontrei pela primeira vez que, ao lado dele, teria a oportunidade de levantar um povo, um país, e nós o fizemos juntos e vamos fazer novamente\". Fernández disse que seu objetivo é colocar fim à fome e acrescentou que \"temos que melhorar a economia, vamos lutar por viver em uma sociedade melhor. Vamos ter uma Justiça que deixe de perseguir opositores, de usar a prisão preventiva para assustar opositores\". Terminou dizendo: \"Disseram que nunca mais íamos voltar, mas voltamos e vamos ser melhores\". Houve show de papel picado e fogos de artifício, enquanto subiam ao palco ministros, o governador da província de Buenos Aires, Axel Kicillof e o filho de Alberto, Estanislao Fernández, acompanhado da namorada, Fabíola Yañez. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires cristina kirchner Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/em-festa-de-posse-cristina-kirchner-diz-que-nao-abandonou-argentinos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Fernández toma posse e diz que crescimento econômico é mais importante do que pagar dívida Mais do que vice, Cristina Kirchner terá atuação no Congresso e em nomeação de juízes Relação com Brasil vai além de ideologias de conjuntura, diz Fernández na posse Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mundo Ver todas Namorados presos em Auschwitz se reencontraram 72 anos depois nos EUA Nenhum projeto regional avança sem um diálogo azeitado entre Brasília e Buenos Aires Ao menos seis pessoas morrem em tiroteio em Jersey City Relação com Brasil vai além de ideologias de conjuntura, diz Fernández na posse Campanha conclama donos de barcos a derrotar Boris em seu próprio distrito Principais do dia Compartilhar Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Parceria reúne universidades e empresas; escolhidos são funcionários públicos de estudo em andamento 10.dez.2019 às 12h00 Compartilhar Investigação da Lava Jato liga filho de Lula à compra do sítio de Atibaia Em nova fase da operação, deflagrada nesta terça (10), são cumpridos 47 mandados de busca e apreensão 10.dez.2019 às 10h08 Compartilhar Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido Apesar da articulação para permitir brecha, número de votos de deputados não foi suficiente 10.dez.2019 às 20h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população","descricao":"omo as particularidades no genoma do brasileiro impactam o efeito de uma medicação? Há marcadores genéticos que indiquem nossa origem? Hoje os geneticistas brasileiros não possuem qualquer base com d...","conteudo":"Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população - 10/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população Não há um banco que reúna genoma de brasileiros e possa ser usado por cientistas em pesquisas Imagem: Divulgação/iStock 00:00 Helton Simões Gomes De Tilt, em São Paulo 10/12/2019 12h00 Sem tempo, irmão Não ter um banco com genomas de brasileiros dificulta a ciência no Brasil Pesquisadores têm de usar bases genômicas de europeus ou asiáticos Isso atrapalha, já que o brasileiro é miscigenado e tem marcadores genéticos próprios Para resolver problema, pesquisadores criarão o 1º banco de genoma da população Com ele, será possível descobrir mutações genéticas características do Brasil... ...e traçar a ancestralidade de negros, indígenas e brancos que vivem no país Como as particularidades no genoma do brasileiro impactam o efeito de uma medicação? Há marcadores genéticos que indiquem nossa origem? Hoje os geneticistas brasileiros não possuem qualquer base com dados nacionais para responder essas perguntas, mas um grupo liderado pelas cientistas Lygia Pereira e Tábita Hünemeier, do Instituto de Biociência da Universidade de São Paulo, pretende acabar com isso. Elas anunciaram nesta terça-feira (10) o \"DNA do Brasil\", o primeiro banco genômico do país, algo que pode mudar a forma como as pesquisas são feitas por aqui e tende a fechar uma lacuna em relação a outras nações que já possuem suas próprias bases —nosso acervo tem grande valor, porque \"o brasileiro é um encontro\", como explica Hünemeier. Relacionadas Vigilância surreal: DNA entrega seu rosto, e isso abre capítulo assustador Teste de DNA caseiro condena assassino após 30 anos. Agora, qual o limite? Fim do pen drive? Futuro em que DNA guardará arquivos digitais está próximo Temos a maior mistura em termos populacionais do mundo. Africanos, europeus e nativos brasileiros estão separados por uma escala temporal --o hominídeo surge na África, vai para a Europa e, de lá, para a América, uma migração de cerca de 60 mil anos. As mutações são geográficas e específicas, então elas, às vezes, até são as mesmas, mas variam em frequência de um lugar para outro Tábita Hünemeier, pesquisadora do Instituto de Biociência da USP O plano é abrir os dados para a comunidade científica brasileira e, no futuro, para a internacional. As pesquisadoras vão atuar em duas frentes: descobrir as mutações genéticas específicas do brasileiro, de modo a identificar em que grau ele se diferencia de habitantes de outras localidades; indicar a ancestralidade genética de algumas especificidades no genoma da população. No primeiro caso, as aplicações ligadas à saúde são mais óbvias, porque será possível analisar como a genética atua no surgimento de uma doença. \"Quando a gente estuda genética, geralmente vê as mesmas regiões porque faz a partir de uma referência europeia. Por isso, não consegue ver a variabilidade que está escondida\", explica Hünemeier. Já no segundo caso, a pergunta a ser respondida é: quem é o brasileiro? De onde viemos? Quando passamos a nos misturar? \"Um indivíduo que mora em São Paulo e é 60% africano provavelmente é uma mescla. Comparando com um banco genômico africano, dá para saber se ele tem um pedaço de iorubá, de banto e assim por diante\", diz. É possível resgatar a história das populações. Podemos pegar as mutações e resgatar de que tribos da África os escravos vieram. Hoje, essas pessoas não têm passado, os documentos foram queimados. Podemos também tentar resgatar os indígenas que foram extintos, se alguma parte desse genoma existe na população atual Isso só será possível porque consórcios científicos já mapearam o genoma de algumas etnias africanas e a própria Hünemeier conduz, em paralelo, o trabalho de fazer o sequenciamento de indígenas e da população amazônica. Por que o Brasil não possui um banco genômico? De modo mais amplo, porém, esse trabalho nunca ocorreu no Brasil, porque é \"caríssimo\". A pesquisadora explica que já houve algumas iniciativas de mapeamento genético de brasileiros no passado, mas foram restritas geograficamente (selecionou apenas indivíduos da Bahia e de Porto Alegre) e focavam em algumas mutações específicas. Agora, o foco é sequenciar o genoma de 15 mil brasileiros, que já tiveram amostras coletadas pelo Estudo Longitudinal de Saúde do Adulto (Elsa Brasil), feito entre servidores públicos e conduzido por pesquisadores das universidades federais de Minas Gerais (UFMG), Rio Grande do Sul (UFRGS), Bahia (UFBA), Espírito Santo (UFES) e da Fundação Oswaldo Cruz (Fiocruz). O projeto também conta com o apoio de empresas privadas, que cederão infraestrutura para que o sequenciamento genético seja feito. Isso ocorre em três etapas: Nos laboratórios da Dasa, o material biológico dos participantes do Elsa Brasil é analisado para se extrair as 3,2 bilhões de bases nitrogenadas, representadas pelas letras adenina (A), timina (T), citosina (C) e guanina (G), que o compõe o genoma humano; são elas que estabelecem os parâmetros das características de uma pessoa; essa fase já foi realizada; Como o resultado da primeira fase é uma sopa de letrinhas desordenada, é preciso alinhar as bases para que se possa organizar a informação. Isso é feito pelo serviço de computação em nuvem do Google; Depois dessa estruturação, é preciso fazer uma interpretação desses dados. Conforme as pesquisadoras, 99,99% do sequenciamento é idêntico para quaisquer populações. É naquele 0,01% que reside a diferenciação do material genético. Esse genoma é cruzado com dados clínicos, também reunidos na Elsa Brasil, como ocorrências fenotípicas (altura, cor do cabelo, pele, olhos, etc) e dados clínicos (colesterol, pressão alta, incidência de doenças, etc). Para realizar o \"DNA do Brasil\", as pesquisadoras pedirão aos mais de 15 mil participantes do Elsa Brasil autorização para que suas amostras de sangue e saliva sejam processadas novamente. A princípio, serão usados os dados de 3.000 pessoas, devido aos altos custos envolvidos. Na nuvem A etapa de processamento na nuvem é crucial para o projeto, porque estamos falando de uma quantidade imensa de dados. O sequenciamento de um único genoma produz até 500 Gigabytes de informações —certamente não cabe na versão gratuita do Google Drive, que oferece apenas 15 GB. Só a parte do código que apresenta diferenciação pode chegar a 25 GB —os pacotes incluem mais do que o 0,01% de código variante. Como o processamento é muito caro, as cientistas procuraram o Google há cerca de um ano e meio com a proposta de parceria. O Google Cloud é usado em outros projetos de sequenciamento de DNA, como o do Broad Institute, um centro de pesquisa biomédica e genômica criado por Harvard e pelo Instituto de Tecnologia de Massachusetts (MIT). A empresa não revela quanto custaria processar os genomas de brasileiros, mas o Broad Institute diz que o benefício fez com que o gasto caísse de US$ 45 para US$ 5 por genoma sequenciado. No caso dos norte-americanos, o tempo para essa etapa é de 10 minutos, enquanto a fase biológica demora até uma semana. As pesquisadoras esperam trabalhar com essa base durante 10 anos —o acordo com o Google é de dois anos, depois disso o projeto terá de procurar outras fontes de financiamento. Para isso, as pesquisadoras correm atrás de editais públicos e de apoio privado. Quem poderá usar os dados? \"O Google só nos cedeu um espaço na nuvem, mas os dados são encriptados e privados. Eles não só não têm acesso nenhum a eles, como também não sabem onde estão os dados\", diz Hünemeier. Segundo o Google, serão seguidos os mesmos protocolos de segurança para outras informações armazenadas em sua plataforma de nuvem — a Dasa, aliás, já é um de seus clientes. Caso as cientistas tenham que armazenar e fazer o processamento em território nacional, é possível alocar um servidor no Brasil. Essa é uma exigência da Lei Geral de Proteção de Dados Pessoais, que entra em vigor em agosto de 2020. Os dados poderão, no futuro, ser consultados por cientistas que queiram fazer pesquisas genéticas. Como são criptografados e anonimizados, é impossível, diz a pesquisadora, chegar à identidade do dono daquele genoma. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Melhores de 2019: veja os smartphones mais legais com preço até R$ 1.500 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como Xiaomi lança Mi Note 10, com 5 câmeras, a partir de R$ 4.099 no Brasil Fotos Papo cabeça Tilt De Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Congresso dos EUA dá sinal verde para criação de Força Espacial 10/12/2019 19h10 Plantas \"gritam\" quando estão estressadas ou sofrendo, diz pesquisa 10/12/2019 16h39 Vai rolar uma mega faxina espacial para eliminar o lixo ao redor da Terra 10/12/2019 15h42 O que Ratinho acharia? Sêmen de homem contém só o DNA de outra pessoa 10/12/2019 14h25 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Faxina espacial começa com missão de agência europeia em 2025 09/12/2019 15h29 Primeira etapa do próximo foguete que irá à Lua foi concluída 09/12/2019 14h05 Nasa capta momento exato em que cometa explode ao se aproximar do Sol; veja 09/12/2019 11h17 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Pela 1ª vez, Nasa fotografa detritos minúsculos \"ejetados\" de asteroide 07/12/2019 20h42 Capacete de restos, horta no PET e mais: veja projetos vencedores de alunos 07/12/2019 16h44 Pontos no céu: satélites de Elon Musk \"causam\" na noite em RS e SC 07/12/2019 13h54 Os cabos submarinos da sua internet poderão virar detectores de terremotos 07/12/2019 04h00 Os mistérios do Sol revelados pela sonda Parker, a 1ª a 'tocar' borda da nossa estrela 06/12/2019 09h55 Por que raios uma startup levou 12 garrafas de vinho para o espaço? 06/12/2019 04h00 Como sobras de café do McDonald's virarão peças para carros da Ford 05/12/2019 17h35 Partiu, Spacex! Astronautas vão acender fogo na ISS pela 1ª vez; entenda 05/12/2019 12h58 A descoberta do novo planeta que pode dar pistas sobre a morte do Sol 05/12/2019 12h06 Como um planeta resiste a uma estrela morrendo? A ciência quer saber Por Thiago S. Gonçalves 04/12/2019 20h00 Primeiro planeta gigante visto orbitando uma anã branca está \"evaporando\" 04/12/2019 19h35 Sonda da Nasa sobrevive a encontro próximo com o Sol e envia dados à Terra 04/12/2019 18h23 Nasa publica foto impressionante da Via Láctea durante tempestade na Itália 04/12/2019 17h25 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 O que são os fractais, padrões matemáticos infinitos chamados de \"impressão digital de Deus\" 04/12/2019 13h45 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Nasa acha local onde aconteceu o acidente com a sonda lunar indiana 02/12/2019 21h40 Buraco negro inexplicável por ser 'grande demais para existir' intriga astrônomos 02/12/2019 08h59 Cometa 14 vezes maior que a Terra nos faz sentir pequenos 02/12/2019 04h00 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 Protege da caça ou faz mal? Veja polêmica sobre tinta em chifres de animais 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Países ricos devem pagar por danos climáticos, dizem ONGs 29/11/2019 20h56 Cientistas vasculham o passado em busca de pistas climáticas futuras 29/11/2019 18h54 O que a descoberta de açúcar em meteoritos revela sobre a origem da vida 29/11/2019 09h46 Carta de Einstein para assistente será leiloada a partir de R$ 85 mil 28/11/2019 10h58 Identificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea 27/11/2019 19h55 Vigilância extraterrestre: controle de satélites vira desafio para agências 27/11/2019 18h35 Destroços de foguete caem em cidade da China e derrubam casas 27/11/2019 14h35 Cientistas descobrem partícula que pode mudar nossa compreensão do Universo 27/11/2019 13h12 Nova foto mostra o cometa interestelar 2I/Borisov mais de perto 27/11/2019 11h20 Círculos em plantações: entenda a história por trás desses \"mistérios\" 26/11/2019 04h00 Fake em Nóis: círculos em plantações 26/11/2019 04h00 Suposta 5ª força da natureza volta a ser detectada; o que isso significa? 25/11/2019 19h18 O cientista que precisou brigar na Justiça para receber por seu invento revolucionário 25/11/2019 15h00 Cientista utiliza nova estrutura de DNA para detectar o vírus da dengue 25/11/2019 14h41 Media só 40 cm: qual foi o menor dinossauro já descoberto? 25/11/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Congresso dos EUA dá sinal verde para criação de Força Espacial","descricao":"O governo americano começará em breve a formação de uma nova Força Espacial, dotada de US$ 738 bilhões em gastos militares, graças a um acordo apoiado pelo Congresso, hoje.","conteudo":"Congresso dos EUA dá sinal verde para criação de Força Espacial - 10/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Congresso dos EUA dá sinal verde para criação de Força Espacial 00:00 Washington 10/12/2019 19h10 O governo americano começará em breve a formação de uma nova Força Espacial, dotada de US$ 738 bilhões em gastos militares, graças a um acordo apoiado pelo Congresso, hoje. O gasto do ano fiscal 2020 na Lei de Autorização de Defesa Nacional significa um salto em relação aos US$ 716 bilhões autorizados no ano passado e será destinará a uma ampla gama de atividades militares. Relacionadas Primeira etapa do próximo foguete que irá à Lua foi concluída 2019 foi o ano da popularização e das curas feitas com edição genética Sonda da Nasa sobrevive a encontro próximo com o Sol e envia dados à Terra Com base no texto aprovado, será criado um sexto braço das Forças Armadas americanas dedicado ao Espaço, uma prioridade para o presidente Donald Trump. A Força Espacial se somará, assim, ao Exército, à Força Aérea, à Marinha, aos Corpo de Fuzileiros Navais e à Guarda Costeira. A iniciativa obteve a aprovação dos legisladores democratas e republicanos nos Comitês de Serviços Armados da Câmara de Representantes e do Senado, o que torna mais provável seu aprovação final no Congresso. O projeto de lei, que deve ser aprovado todos os anos pelo Congresso, destina 635 bilhões de dólares para o Pentágono, e outros 23,1 bilhões de dólares para o Departamento de Energia, para manutenção e combustível do arsenal nuclear dos Estados Unidos. As operações em países como Afeganistão, Síria, Iraque e Somália obtêm 71,5 bilhões de dólares. A medida prevê ainda um aumento de 3,1% nos salários do pessoal militar, o mais alto em uma década. Comunicar erro As mais lidas agora Pontos no céu: satélites de Elon Musk \"causam\" na noite em RS e SC Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como Xiaomi lança Mi Note 10, com 5 câmeras, a partir de R$ 4.099 no Brasil Fotos Tilt Washington© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Plantas \"gritam\" quando estão estressadas ou sofrendo, diz pesquisa 10/12/2019 16h39 Vai rolar uma mega faxina espacial para eliminar o lixo ao redor da Terra 10/12/2019 15h42 O que Ratinho acharia? Sêmen de homem contém só o DNA de outra pessoa 10/12/2019 14h25 Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população 10/12/2019 12h00 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Faxina espacial começa com missão de agência europeia em 2025 09/12/2019 15h29 Primeira etapa do próximo foguete que irá à Lua foi concluída 09/12/2019 14h05 Nasa capta momento exato em que cometa explode ao se aproximar do Sol; veja 09/12/2019 11h17 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Pela 1ª vez, Nasa fotografa detritos minúsculos \"ejetados\" de asteroide 07/12/2019 20h42 Capacete de restos, horta no PET e mais: veja projetos vencedores de alunos 07/12/2019 16h44 Pontos no céu: satélites de Elon Musk \"causam\" na noite em RS e SC 07/12/2019 13h54 Os cabos submarinos da sua internet poderão virar detectores de terremotos 07/12/2019 04h00 Os mistérios do Sol revelados pela sonda Parker, a 1ª a 'tocar' borda da nossa estrela 06/12/2019 09h55 Por que raios uma startup levou 12 garrafas de vinho para o espaço? 06/12/2019 04h00 Como sobras de café do McDonald's virarão peças para carros da Ford 05/12/2019 17h35 Partiu, Spacex! Astronautas vão acender fogo na ISS pela 1ª vez; entenda 05/12/2019 12h58 A descoberta do novo planeta que pode dar pistas sobre a morte do Sol 05/12/2019 12h06 Como um planeta resiste a uma estrela morrendo? A ciência quer saber Por Thiago S. Gonçalves 04/12/2019 20h00 Primeiro planeta gigante visto orbitando uma anã branca está \"evaporando\" 04/12/2019 19h35 Sonda da Nasa sobrevive a encontro próximo com o Sol e envia dados à Terra 04/12/2019 18h23 Nasa publica foto impressionante da Via Láctea durante tempestade na Itália 04/12/2019 17h25 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 O que são os fractais, padrões matemáticos infinitos chamados de \"impressão digital de Deus\" 04/12/2019 13h45 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Nasa acha local onde aconteceu o acidente com a sonda lunar indiana 02/12/2019 21h40 Buraco negro inexplicável por ser 'grande demais para existir' intriga astrônomos 02/12/2019 08h59 Cometa 14 vezes maior que a Terra nos faz sentir pequenos 02/12/2019 04h00 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 Protege da caça ou faz mal? Veja polêmica sobre tinta em chifres de animais 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Países ricos devem pagar por danos climáticos, dizem ONGs 29/11/2019 20h56 Cientistas vasculham o passado em busca de pistas climáticas futuras 29/11/2019 18h54 O que a descoberta de açúcar em meteoritos revela sobre a origem da vida 29/11/2019 09h46 Carta de Einstein para assistente será leiloada a partir de R$ 85 mil 28/11/2019 10h58 Identificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea 27/11/2019 19h55 Vigilância extraterrestre: controle de satélites vira desafio para agências 27/11/2019 18h35 Destroços de foguete caem em cidade da China e derrubam casas 27/11/2019 14h35 Cientistas descobrem partícula que pode mudar nossa compreensão do Universo 27/11/2019 13h12 Nova foto mostra o cometa interestelar 2I/Borisov mais de perto 27/11/2019 11h20 Círculos em plantações: entenda a história por trás desses \"mistérios\" 26/11/2019 04h00 Fake em Nóis: círculos em plantações 26/11/2019 04h00 Suposta 5ª força da natureza volta a ser detectada; o que isso significa? 25/11/2019 19h18 O cientista que precisou brigar na Justiça para receber por seu invento revolucionário 25/11/2019 15h00 Cientista utiliza nova estrutura de DNA para detectar o vírus da dengue 25/11/2019 14h41 Media só 40 cm: qual foi o menor dinossauro já descoberto? 25/11/2019 04h00 ver mais","categorias":[""]}
{"titulo":"MP da regularização de terras deve derrubar preços altos, diz Bolsonaro","descricao":"O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à edição da medida provisória que trata da regularização fundiária. \"Alguns produtos que subiram de preço brevemente começarão a voltar para a normalidade tendo em vista produção que essa MP estimulará\", afirmou.","conteudo":"MP da regularização fundiária deve derrubar preços altos, diz Bolsonaro UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia 00:00 MP da regularização de terras deve derrubar preços altos, diz Bolsonaro Presidente não afirmou, no entanto, se a carne bovina é um dos produtos que devem ter preços reduzidos Imagem: EVARISTO SA/AFP Mateus Vargas e Emilly Behnke Brasília 10/12/2019 20h27 O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à edição da medida provisória que trata da regularização fundiária. \"Alguns produtos que subiram de preço brevemente começarão a voltar para a normalidade tendo em vista produção que essa MP estimulará\", afirmou. O presidente não afirmou se a carne bovina é um dos produtos que devem ter preços reduzidos. De acordo com dados da Escola de Agricultura da Universidade de São Paulo (USP), entre 31 de outubro e o final de novembro, o preço real da carne aumentou em 35,3% em São Paulo. Relacionadas MP da Regularização Fundiária exigirá comprovação de posse e não permitirá autodeclaração Força Nacional fará segurança de povos indígenas no Maranhão por 90 dias Gigante de celulose 50% finlandesa é acusada de invadir e desmatar a Mata Atlântica na Bahia Entre as razões, estão a recuperação da demanda interna, as secas prolongadas, o grande volume de exportações para a China e a alta do dólar, que tornou o produto brasileiro ainda mais competitivo no mercado internacional. Bolsonaro disse que a MP é uma continuação da obra do ex-presidente Médici, que governou o Brasil de 1969 a 1974, um dos períodos mais duros da ditadura militar. Segundo Bolsonaro, o ex-presidente \"fez com que Brasil se interessasse pelo seu interior\". Bolsonaro assinou a medida provisória em cerimônia no Palácio do Planalto. O texto \"simplifica e moderniza a análise necessária para a concessão de títulos\" de terra, segundo o Planalto. O governo afirma que a MP deve beneficiar cerca de 300 mil famílias. Segundo a ministra da Agricultura, Tereza Cristina, os terrenos regularizados devem ter média de 80 hectares. O Incra afirma que há 9.469 assentamentos ocupando uma área de quase 88 milhões de hectares no País. A ministra Tereza Cristina disse que a MP \"talvez seja a maior política social deste País\". Ela afirmou que a conferência das informações para regularização será feita por meio de tecnologias como satélites e drones. \"Em breve acabará fila para obter crédito ou compra e venda de imóveis\", disse a ministra do MAPA. \"Pequeno produtor não estará mais condenado a produzir somente para subsistência\", completou. O ministro da Casa Civil, Onyx Lorenzoni, disse que a MP é a Lei Áurea do produtor rural brasileiro, em comparação com a regra assinada em 1888 que acabou com a escravidão no Brasil. Autodeclaração O governo não usou o termo \"autodeclaração\" para explicar como será feita a titulação das terras. A mudança na legislação sobre regularização de terras é uma bandeira do secretário de Assuntos Fundiários do Ministério da Agricultura, Nabhan Garcia. Ao apresentar a proposta, em setembro, o secretário disse que as mudanças permitiriam a entrega de terra por \"autodeclaração\". O termo não foi bem recebido por ala ruralista ligada à ministra do MAPA, Tereza Cristina, por indicar que o posseiro indicaria a área a ser titulada e o governo aceitaria. O temor da ala da ministra era de explosão de judicialização e conflitos no campo, além de abertura de margem para grilagem de terras. Tereza Cristina, no entanto, tem dito que o termo foi mal interpretado, pois, ainda que o produtor indique a área a ser titulada, será preciso apresentação de robusta documentação. Segundo fontes do ministério, a MP foi discutida em grupo de trabalho no Palácio do Planalto e o texto consolidado exige uma série de documentos comprobatórios que devem ser apresentados pelo interessado na regularização da terra. Comunicar erro As mais lidas agora Alta do saque do FGTS de R$ 500 para R$ 998 beneficia 10,1 mi, diz jornal 3 táticas para sair das dívidas mais rápido, pagando menos juros Por que igrejas não pagam imposto? Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Uber é multada por negar corrida a irmão cadeirante de Zezé e Luciano A Uber foi multada pelo Procon de Goiás em mais de R$ 145 mil porque um motorista da empresa se negou a... 10/12/2019 20h08 Bloomberg Oferta de ações da XP levanta US$ 2,25 bi na Nasdaq: Fontes (Bloomberg) -- A XP Inc definiu o preço de sua oferta inicial de ações nos Estados Unidos em US$ 27 cada, acima da 10/12/2019 20h05 Reuters Presidente da Oi deixará empresa em 30 de janeiro; conselho escolherá substituto Por Rodrigo Viga Gaier 10/12/2019 19h51 do UOL Estudo da FGV aponta para a baixa produtividade no país O crescimento da produtividade no mercado de trabalho nacional no período de 1995 a 2018 foi de apenas 1%,... 10/12/2019 18h50 Estadão Conteúdo EUA, México e Canadá assinam acordo comercial que substituirá antigo Nafta Os Estados Unidos, o México e o Canadá assinaram nesta terça-feira, na Cidade do México, uma versão alterada do... 10/12/2019 17h14 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 Bloomberg Aéreas criticam 'Green Deal' da Europa para taxar combustíveis (Bloomberg) — Grandes companhias aéreas atacaram os planos da União Europeia de impor um imposto sobre o querosene 10/12/2019 16h46 Reuters Tesouro prevê que dívida pública atingirá pico de 78,2% do PIB em 2020 Por Gabriel Ponte 10/12/2019 16h46 do UOL Justiça proíbe empresa de bitcoin de fazer anúncios e captar novos clientes A empresa Investimento Bitcoin está temporariamente proibida de captar novos clientes e de fazer anúncios... 10/12/2019 16h41 Reuters BNDES tenta forçar venda da hidrelétrica São Roque para garantir pagamento de dívida Por Luciano Costa 10/12/2019 16h20 do UOL Vai haver greve dos caminhoneiros na semana que vem? A possibilidade de uma nova greve dos caminhoneiros começou a pipocar nas redes sociais e em grupos de WhatsApp na 10/12/2019 15h32 do UOL Texto da PEC emergencial abre brecha para abono salarial menor que o mínimo Um parecer apresentado nesta terça-feira (10) na Comissão de Constituição e Justiça (CCJ) do Senado propõe que o... 10/12/2019 15h04 AFP Banco Central deve reduzir Selic a um novo mínimo histórico Brasília, 10 dez 2019 (AFP) — O Banco Central brasileiro cortará pela quarta vez sua taxa básica de juros, dos... 10/12/2019 14h52 Econoweek 5 motivos para o preço da carne ter disparado Com informações desencontradas, o trabalhador brasileiro teme comprometer as festividades de final de ano com a... 10/12/2019 14h06 do UOL Cerca de 700 mil contribuintes caíram na malha fina em 2019 Um total de 700.221 contribuintes caíram na malha fina do Imposto de Renda Pessoa Física (IRPF), divulgou ontem a... 10/12/2019 13h52 do UOL Sete pontos para entender a paralisia que ameaça a OMC Órgão que define conflitos comerciais na Organização Mundial do Comércio deve deixar de funcionar após EUA... 10/12/2019 13h45 do UOL PEC emergencial: relator quer juiz e procurador com férias de só 30 dias O relator da chamada PEC emergencial, senador Oriovisto Guimarães (Podemos-PR), apresentou nesta terça-feira (10)... 10/12/2019 13h44 Empregos e Carreiras - do UOL Verde Amarelo deve criar 271 mil vagas, não 1,8 milhão, como governo disse Ao anunciar a criação do programa Emprego Verde Amarelo, para estimular o emprego entre jovens, o governo afirmou... 10/12/2019 13h35 do UOL Kit Kat lança panetone e chocolates temáticos de Natal A Kit Kat, marca de chocolates da Nestlé, anunciou novidades para o Natal 2019. Uma delas é que o consumidor... 10/12/2019 13h31 Da Universa Prefeitura do Rio concede licença-paternidade pela 1ª vez a homem trans Pela primeira vez, a prefeitura do Rio de Janeiro concedeu licença-paternidade a um homem trans. Glauco Vital, de... 10/12/2019 13h19 Reuters MPF cobra devolução de mais de R$21 bi por fraudes no BNDES em benefício da JBS Por Ricardo Brito 10/12/2019 10h01 do UOL Governo investiga bancos por descontos irregulares em aposentadorias Bancos, seguradoras e associações de aposentados estão sendo investigados pelo Ministério da Justiça e Segurança... 10/12/2019 09h34 BBC News Brasil O que o Brasil teria a perder com um afastamento da Argentina? As trocas de farpas entre Bolsonaro e o presidente eleito da Argentina, Alberto Fernández, ganharam um novo... 10/12/2019 06h56 do UOL Ana Paula Rodrigues, do Magalu: Superapp foi destaque na Black Friday Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h21 do UOL Ana Paula Rodrigues, do Magalu: App cumpre propósito de inclusão digital Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h01 José Paulo Kupfer Tendência é dólar acima de R$ 4,20, mas isso não preocupa, diz especialista Ao longo de todo o ano de 2019, a cotação do dólar nunca esteve abaixo de R$ 3,60. Chegou em R$ 4, em maio, passou 10/12/2019 04h00 Descomplique 3 táticas para sair das dívidas mais rápido, pagando menos juros Está cansado da falta de dinheiro, das contas atrasadas e de pagar caro em multas e juros? Não quer que mais um... 10/12/2019 04h00 Econoweek Economistas escolhem os 5 melhores bancos de 2019 10/12/2019 04h00 do UOL Começa pagamento do 13º salário do Bolsa Família; veja quando irá receber Começa nesta terça-feira (10) o pagamento do 13º salário do Bolsa Família. Recebe primeiro quem tem o NIS (Número... 10/12/2019 04h00 Plano de Carreira - Polito Não enrole. Vá direto ao ponto e seja bem-sucedido ao apresentar uma ideia Quando você quiser convencer alguém, fale de interesses em vez de apelar para a razão. Benjamin Franklin 10/12/2019 04h00 Finanças Pessoais - Investimentos Dá para aproveitar a alta no preço da carne para ganhar dinheiro na Bolsa? O aumento no preço da carne faz com que as empresas do setor com ações na Bolsa de Valores aproveitem um bom ciclo 10/12/2019 04h00 Empregos e Carreiras - do UOL Não quer virar meme? Não faça isto na festa de confraternização da empresa Saber o que NÃO fazer na festa da firma pode ser mais importante do que saber o que fazer. Apesar do clima mais... 10/12/2019 04h00 do UOL Por que igrejas não pagam imposto? Igrejas, templos e entidades religiosas em geral deixam de pagar alguns impostos no Brasil por causa de uma regra... 10/12/2019 04h00 do UOL Campanha de Natal do Bradesco tem vídeo de animação com vaga-lumes O Bradesco estreou nesta segunda-feira (9) sua campanha de Natal, com um comercial que é continuação do de 2018.... 09/12/2019 23h11 do UOL Latam anuncia voos de São Paulo para Chapecó em 2020 A Latam Airlines divulgou hoje que a companhia deve iniciar operações em Chapecó (SC) em 2020. A nova rota será de 09/12/2019 21h20 do UOL Prejuízos com corrupção são subestimados, diz presidente da Petrobras O presidente da Petrobras, Roberto Castello Branco, afirmou hoje (9) que as estimativas das perdas financeiras que 09/12/2019 20h45 Reuters Possibilidade de greve de caminhoneiros é pequena, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro acredita ser pequena a possibilidade de deflagração de 09/12/2019 19h34 Reuters Banco do Brasil lança crédito imobiliário indexado ao IPCA O Banco do Brasil anunciou, nesta segunda-feira (9), o lançamento de uma linha de financiamento imobiliário... 09/12/2019 19h07 Reuters STF adia julgamento sobre uso da TR em correção do FGTS BRASÍLIA (Reuters) - O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, adiou o julgamento previsto... 09/12/2019 18h41 BBC News Brasil Por que queda na renda e alta desigualdade travam melhora do Brasil no IDH em 2018 De 2017 para 2018, o Brasil caiu da 78ª para a 79ª posição no ranking do Índice de Desenvolvimento Humano (IDH),... 09/12/2019 18h21 Estadão Conteúdo \"Estamos em um caminho virtuoso\", diz Guedes sobre retomada O ministro da Economia, Paulo Guedes, destacou nesta segunda-feira, 9, que a economia brasileira está em retomada. 09/12/2019 18h02 Estadão Conteúdo Marinho nega que governo esteja estudando volta do imposto sindical O secretário especial de Previdência e Trabalho, Rogério Marinho, negou hoje que o governo esteja estudando a... 09/12/2019 17h45 do UOL Dólar fecha o dia com queda de 0,4%, a R$ 4,129; Bolsa cai 0,13% O dólar comercial fechou o dia em queda de 0,4%, a R$ 4,129 na venda. A moeda segue em queda desde a última semana 09/12/2019 17h02 Bloomberg Jefferies deve comprar R$ 200 milhões em ações da Marfrig, dizem fontes (Bloomberg) — A Jefferies Financial Group sinalizou que está disposta a comprar cerca de R$ 200 milhões em ações... 09/12/2019 16h12 do UOL Receita Federal exigirá CPF/CNPJ nas encomendas internacionais A Receita Federal do Brasil exigirá, a partir de 1º de janeiro de 2020, que todas as encomendas e remessas... 09/12/2019 15h25 do UOL Média do cheque especial fecha ano menor do que no início de 2019 As taxas médias do cheque especial e do empréstimo pessoal terminaram 2019 menores que as do início do ano, de... 09/12/2019 15h17 Estadão Conteúdo Carnes podem continuar subindo até fim de janeiro ou início de fevereiro, diz FGV A inflação das carnes deverá seguir pressionando o orçamento das famílias até a virada de janeiro para fevereiro,... 09/12/2019 14h23 EFE Inflação na Venezuela sobe para 35,8% no mês de novembro Caracas, 9 dez (EFE) — A inflação na Venezuela aumentou no mês de novembro para 35,8%, quase o dobro do registrado 09/12/2019 14h05 ver mais","categorias":[""]}
{"titulo":"Bispo pede que fiéis cancelem Netflix em retaliação a especial de Natal","descricao":"Por \"desrespeito a Jesus Cristo\", o bispo da Diocese de Palmares (PE), Dom Henrique Soares da Costa, pediu que fiéis cancelem a assinatura da Netflix, em post publicado em seu perfil no Facebook.","conteudo":"Bispo pede que fiéis cancelem Netflix em retaliação a especial de Natal - 10/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Bispo pede que fiéis cancelem Netflix em retaliação a especial de Natal 00:00 Do UOL, em São Paulo 10/12/2019 18h29 Por \"desrespeito a Jesus Cristo\", o bispo da Diocese de Palmares (PE), Dom Henrique Soares da Costa, pediu que fiéis cancelem a assinatura da Netflix, em post publicado em seu perfil no Facebook. O bispo reclama que a plataforma de streaming deu um \"bofetão no rosto de todos os cristãos\" depois de exibir em seu catálogo um especial de Natal \"vulgar e desrespeitoso para com o nosso Deus\". Relacionadas Felipe Neto revolta fãs de k-pop após crítica de posts: \"Não gostou faz BO\" Harvey Weinstein vai passar por cirurgia após piora de problema nas costas Brad Pitt: \"Eu passei parte dos anos 90 me escondendo e fumando maconha\" Embora não cite nomes, o bispo se refere ao especial \"A Primeira Tentação de Cristo\", em que Jesus (Gregório Duvivier) está prestes a completar 30 anos, e é surpreendido com uma festa de aniversário quando voltava do deserto acompanhado do namorado, Orlando (Fábio Porchat). (Assista ao vídeo acima) \"Em pleno tempo de preparação para o Natal do Senhor, a Netflix deu um bofetão no rosto de todos os cristãos, cuspiu na nossa cara, zombando da nossa fé. Imaginem um filme debochado e desrespeitoso ao extremo com alguém a quem você ama. Como reagir? O ideal seria uma ação judicial. Mas, com a desculpa de liberdade de expressão, todo lixo é permitido, todo sarcasmo para com a fé alheia e louvado, tudo quanto trinca e corrói os alicerces da nossa cultura e da nossa sociedade é reputado como avanço e progresso...\", escreveu. \"Então, como Bispo da Igreja, eu exorto vivamente aos cristãos: neste Natal, proclame seu amor, sua fé, seu respeito em relação a Nosso Senhor Jesus Cristo; mostre que seu amor por Ele é real e ativo: cancele a assinatura da Netflix e lá, no menu apropriado, explique o motivo: \"desrespeito por Jesus Cristo\", completou. Petição para barrar especial Na página Change.org, uma petição foi criada para o \"impedimento do filme de Natal da Netflix e porta dos fundos, por ofender gravemente os cristãos\". 430 mil pessoas já assinaram a petição. A meta são 500 mil. Ao jornal Extra, Gregorio Duvivier comentou o abaixo-assinado. \"Sim, vi que são quase 300 mil pessoas. Acho que fizemos algo errado, porque é muita pouca gente. Da próxima vez, acho que vale pegar mais pesado. O Porta tem quase 20 milhões de inscritos. 300 mil é um fiasco. Mas de qualquer jeito, vale pra medir a audiência. Pelo menos 300 mil pessoas viram. É mais que a base de apoio do Bolsonaro\". Emmy Internacional No ano passado, o especial de Natal \"Se beber, não ceie\" já havia provocado a ira de religiosos mais fervorosos. A sátira produzida pelo \"Porta dos Fundos\" mostrou apóstolos que acordam de ressaca no dia seguinte à Última Ceia e percebem que Jesus Cristo sumiu. (Assista abaixo) Em novembro, esse especial ganhou o prêmio Emmy Internacional na categoria de \"Melhor Comédia\". Comunicar erro As mais lidas agora Marie Fredriksson, do Roxette, morre aos 61 anos após luta contra o câncer Show em casamento real, perda da fala: vida de Marie Fredriksson após tumor Beyoncé nega que estava sob efeito de maconha em entrevista icônica de 2001 Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Diretor Karim Aïnouz sobre censura de \"A Vida é Invisível\": \"Indignação\" Diretor de \"A Vida é Invisível\", escolha nacional para o Oscar 2020, o cineasta Karim Aïnouz recebeu com... 10/12/2019 20h18 Tribunal na Pensilvânia (EUA) rejeita recurso de Bill Cosby em condenação por agressão sexual Um tribunal de recursos do Estado norte-americano da Pensilvânia recusou um pedido do comediante Bill Cosby para... 10/12/2019 18h54 Brad Pitt: \"Eu passei parte dos anos 90 me escondendo e fumando maconha\" Nos anos 90, um dos maiores nomes de Hollywood era Brad Pitt. Considerado um dos homens mais bonitos do mundo, ele 10/12/2019 18h08 Gagliasso cita \"surubão de Noronha\" com ator de Casa de Papel; web reage O brasileiro Bruno Gagliasso anunciou hoje que vai estrelar duas séries da Netflix em 2020, e para marcar o dia a... 10/12/2019 15h49 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 Bruno Gagliasso revela projetos na Netflix em 2020, incluindo série gringa Bruno Gagliasso já sabe como vai passar o seu 2020: trabalhando. Em entrevista para o Estado de S. Paulo, o ator... 10/12/2019 13h20 Mariana Ximenes usa look em apoio ao cinema nacional no Festival do Rio A atriz Mariana Ximenez fez a abertura do 21º Festival do Rio na noite de ontem e chamou atenção com seu look em... 10/12/2019 12h36 21ª edição do Festival do Rio começou ontem e deve exibir 100 filmes A 21ª edição do Festival do Rio, começou ontem com uma programação de cerca de 100 filmes em diversas salas da... 10/12/2019 11h58 Netflix vai adaptar livro de Paul McCartney em filme com músicas inéditas Paul McCartney está com um novo projeto em parceria com a Netflix. A plataforma de streaming vai ajudar o... 10/12/2019 11h43 Matrix 4 escala Jonathan Groff, astro de Mindhunter e Frozen Jonathan Groff vai reforçar o elenco do novo filme da franquia Matrix, segundo o Collider. O ator norte-americano... 10/12/2019 09h19 Brie Larson, a Capitã Marvel, está ansiosa para Mulher-Maravilha 1984 Brie Larson não quer saber de rivalidade entre heroínas da Marvel e da DC. A atriz, que interpreta a Capitã Marvel 10/12/2019 09h09 Fãs de Star Wars fazem abaixo-assinado pedindo emoji do Baby Yoda A série da Disney+ The Mandalorian estreou há algumas semanas nos Estados Unidos, mas os fãs ainda não superaram o 10/12/2019 09h04 Frozen 2: Diretora diz que Kristen Bell tem \"uma boa ideia\" para sequência A autora e diretora de Frozen e Frozen 2, Jennifer Lee, não descartou a possibilidade de mais sequências da... 10/12/2019 08h34 Agente penitenciário explica o que Carcereiros tem de real e de \"mentira\" Agente penitenciário do presídio Desembargador Adriano Marrey, em Guarulhos, Igor Rocha trabalha há 21 anos com... 10/12/2019 04h00 Ignore os indicados ao Globo de Ouro: O que importa mesmo é a festa! A temporada de premiações do cinema continua firme e forte, o que significa que chegou a hora de ver quem a... 10/12/2019 03h57 CCXP 2019: Evento é marcado pela diversidade e presença feminina No Pop Drops, nosso crítico de cinema, Roberto Sadovski, faz um balanço da CCXP 2019. Uma cena pop dominada também 09/12/2019 17h45 Globo de Ouro: Roman Griffin Davis, de apenas 12 anos, é indicado Após o anúncio dos indicados ao Globo de Ouro 2020, muita gente se perguntou quem é Roman Griffin Davis, indicado... 09/12/2019 16h40 CCXP 2019: bancada do Pop Drops fala sobre novidades da Marvel e Star Wars No Pop Drops, nosso crítico de cinema, Roberto Sadovski, e a repórter do UOL Beatriz Amendola falam sobre as... 09/12/2019 16h02 De cara limpa, Jennifer Lopez se emociona com indicações ao Globo de Ouro Jennifer Lopez usou seu perfil no Instagram hoje para agradecer a indicação que recebeu de Melhor Atriz... 09/12/2019 15h40 \"Frozen II\" lidera bilheterias nos EUA pela 3ª semana seguida Pelo terceiro fim de semana seguido, \"Frozen II\" lidera as bilheterias nos cinemas de Estados Unidos e Canadá,... 09/12/2019 15h35 Entre Facas e Segredos: Daniel Craig é indicado ao Globo de Ouro pela 1ª vez; veja cena exclusiva 09/12/2019 15h32 Olhos que Condenam, Euphoria: as esnobadas e as surpresas do Globo de Ouro Nenhum prêmio consegue contemplar todo mundo, e com o Globo de Ouro não é diferente. O evento, uma das premiações... 09/12/2019 15h01 Festival do Rio supera crise com doações e vira símbolo de resistência O Festival do Rio chega à sua 21ª edição após quase deixar de acontecer neste ano. O festival de cinema teve de... 09/12/2019 13h41 Meryl Streep bate o próprio recorde como mais indicada do Globo de Ouro Meryl Streep aumentou nesta manhã o seu próprio recorde como pessoa mais indicada da história do Globo de Ouro. A... 09/12/2019 12h14 Esquadrão 6: Filme de ação da Netflix com Ryan Reynolds ganha trailer final Esquadrão 6, filme de ação da Netflix dirigido por Michael Bay (Transformers) e estrelado por Ryan Reynolds... 09/12/2019 11h56 Baby Yoda é utilizado em anúncios em favor da segurança no trânsito O Departamento de Trânsito do Mississipi, nos Estados Unidos, resolveu utilizar todo o encanto que o Baby Yoda tem 09/12/2019 11h27 Caça-Fantasmas: Mais Além ganha trailer em clima de nostalgia; veja A Sony Pictures revelou hoje o primeiro trailer de Caça-Fantasmas: Mais Além, novo capítulo da franquia iniciada... 09/12/2019 11h18 Globo de Ouro 2020: Dois Papas, de Fernando Meirelles, representa o Brasil Os indicados para a 77ª edição do Globo de Ouro, anunciados na manhã de hoje, deixaram os brasileiros... 09/12/2019 10h59 Globo de Ouro 2020: Coringa e Beyoncé estão na lista de indicados; veja As indicações ao Globo de Ouro 2020 foram reveladas hoje. A premiação, concedida pela Associação de Imprensa... 09/12/2019 10h39 Pai de ator da Disney morto em julho diz que conversou com filho em sonho O pai do astro da Disney Cameron Boyce, que morreu em julho deste ano, emocionou os fãs do ator ao contar sobre um 09/12/2019 09h54 John Travolta diz ter encontrado erro histórico em filme de Tarantino O ator John Travolta diz ter encontrado um erro histórico no mais novo filme de Quentin Tarantino, Era uma vez... 09/12/2019 09h29 Invocação do Mal 3 ganha título oficial e data de estreia em 2020 A franquia Invocação do Mal já tem data para retornar aos cinemas. Um dos maiores sucessos recentes do terror, a... 09/12/2019 09h21 CCXP das minas: As mulheres foram protagonistas da maior edição do festival A total entrega do público - 280 mil em 2019 - diante de Margot Robbie e suas colegas de elenco de Aves de Rapina, 09/12/2019 04h00 Gal Gadot, Henry Cavill surpresa e Casa de Papel: como foi o 4º dia de CCXP O quarto e último dia da CCXP 2019 também foi o mais esperado pelo público que esperou ansiosamente por duas das... 09/12/2019 04h00 GoT desaparece da CCXP 2019, e fãs lamentam: \"Cadê o trono de ferro?\" Encerrada neste ano após enorme expectativa, Game of Thrones foi praticamente esquecida na CCXP 2019. Eram poucas... 08/12/2019 20h40 Mulher-Maravilha, Gal Gadot faz coração com a mão e encanta a CCXP Gritaria não é o suficiente para descrever a empolgação do público que recebeu a atriz Gal Gadot, a estrela mais... 08/12/2019 20h05 Mulher-Maravilha 1984 tem primeiro trailer lançado durante a CCXP A participação de Gal Gadot, a Mulher-Maravilha, no último dia da CCXP foi concluída com um lançamento e tanto: o... 08/12/2019 19h55 CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo O trailer de Mulher-Maravilha 1984 foi lançado hoje em grande estilo, com as aguardadíssimas presenças da atriz... 08/12/2019 19h39 Gal Gadot, a Mulher-Maravilha, é recebida pelos fãs em painel da CCXP 2019 08/12/2019 19h09 Mulher-Maravilha 1984 tem trailer lançado para estrear em junho de 2020 08/12/2019 18h45 Quem roubou a cena? 08/12/2019 17h46 Ryan Reynolds aposta na zoeira e compara Esquadrão 6 com Liga da Justiça Ryan Reynolds apostou pesado na zoeira em sua segunda participação na CCXP (Comic Con Experience), hoje, em São... 08/12/2019 17h32 Diretor de The Batman, Matt Reeves anuncia presença na CCXP 2020 O diretor de The Batman, Matt Reeves, anunciou que virá ao Brasil em 2020, na próxima edição da CCXP (Comic Con... 08/12/2019 17h09 Saiba como são as três cenas de The Witcher exibidas na CCXP A CCXP (Comic Con Experience) 2019 veio abaixo hoje logo no início do painel da Netflix. O estúdio trouxe Henry... 08/12/2019 16h48 CCXP: Painel de His Dark Materials tem desculpas de Dafne Keen e spoilers O painel de His Dark Materials, da HBO, na CCXP 2019, foi marcado por um pedido de desculpas da atriz Dafne Keen,... 08/12/2019 16h39 Qual foi o melhor anúncio da CCXP? 08/12/2019 16h05 The Good Doctor: Globoplay anuncia data de estreia da terceira temporada O Globoplay, plataforma de streaming da Globo, anunciou na CCXP 2019 a data de estreia da terceira temporada de... 08/12/2019 15h02 Primeiro Power Ranger azul chora na CCXP e diz por que não volta para série Intérprete de Billy, o primeiro Ranger azul de Power Rangers, David Yost se emocionou no painel Hora de Morfar, na 08/12/2019 14h31 ver mais","categorias":[""]}
{"titulo":"Produção de petróleo da Venezuela em novembro tem maior nível desde aperto em sanções","descricao":"CARACAS (Reuters) - A produção de petróleo da Venezuela em novembro saltou mais de 20% na comparação com o mês anterior, para o maior nível desde que os Estados Unidos apertaram sanções sobre a petroleira estatal PDVSA em agosto, disseram duas fontes com conhecimento dos dados da empresa.","conteudo":"Produção de petróleo da Venezuela em novembro tem maior nível desde aperto em sanções - 10/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Produção de petróleo da Venezuela em novembro tem maior nível desde aperto em sanções 00:00 10/12/2019 20h34 CARACAS (Reuters) - A produção de petróleo da Venezuela em novembro saltou mais de 20% na comparação com o mês anterior, para o maior nível desde que os Estados Unidos apertaram sanções sobre a petroleira estatal PDVSA em agosto, disseram duas fontes com conhecimento dos dados da empresa. A produção em novembro ficou em média entre 926 mil barris por dia (bpd) e 965 mil bpd, segundo essas pessoas, frente a 761 mil bpd reportados pela PDVSA à Organização dos Países Exportadores de Petróleo (Opep) para outubro. Isso marca a primeira vez em que a produção da Venezuela ultrapassa 900 mil bpd desde agosto, quando Washington alertou empresas estrangeiras que ainda trabalhavam com a PDVSA sobre a possibilidade de sanções. A administração Trump primeiro impôs sanções sobre a PDVSA, em janeiro, como parte de um plano para tirar do poder o presidente socialista Nicolas Maduro. Isso fez com que muitas companhias, particularmente na China, evitassem a compra de petróleo da Venezuela, levando a uma alta nos estoques domésticos e fazendo a PDVSA a reduzir a produção. As exportações se recuperaram em novembro, à medida que grandes clientes como a indiana Reliance Industries e a espanhola Repsol aumentaram seus embarques, o que permitiu à PDVSA reduzir seus estoques e ampliar a produção. A PDVSA não respondeu de imediato a um pedido de comentário. A Opep deve divulgar seu relatório mensal de novembro na quarta-feira. Os dados que a PDVSA tem reportado diretamente à Opep a cada mês neste ano têm ficado repetidamente acima das estimativas de fontes secundárias citadas pela organização. (Por Luc Cohen em Caracas, Marianna Parraga na Cidade do México e Mircely Guanipa em Punto Fijo) Comunicar erro As mais lidas agora Não quer virar meme? Não faça isto na festa de confraternização da empresa Verde Amarelo deve criar 271 mil vagas, não 1,8 milhão, como governo disse Vai haver greve dos caminhoneiros na semana que vem? Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo MP da regularização de terras deve derrubar preços altos, diz Bolsonaro O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à... 10/12/2019 20h27 do UOL Uber é multada por negar corrida a irmão cadeirante de Zezé e Luciano A Uber foi multada pelo Procon de Goiás em mais de R$ 145 mil porque um motorista da empresa se negou a... 10/12/2019 20h08 Bloomberg XP fixa preço de US$ 27 por ação em IPO na Nasdaq, dizem fontes (Bloomberg) — A XP Inc definiu o preço de sua oferta inicial de ações nos Estados Unidos em US$ 27 cada, acima da... 10/12/2019 20h05 Reuters Presidente da Oi deixará empresa em 30 de janeiro; conselho escolherá substituto Por Rodrigo Viga Gaier 10/12/2019 19h51 do UOL Estudo da FGV aponta para a baixa produtividade no país O crescimento da produtividade no mercado de trabalho nacional no período de 1995 a 2018 foi de apenas 1%,... 10/12/2019 18h50 Estadão Conteúdo EUA, México e Canadá assinam acordo comercial que substituirá antigo Nafta Os Estados Unidos, o México e o Canadá assinaram nesta terça-feira, na Cidade do México, uma versão alterada do... 10/12/2019 17h14 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 Bloomberg Aéreas criticam 'Green Deal' da Europa para taxar combustíveis (Bloomberg) — Grandes companhias aéreas atacaram os planos da União Europeia de impor um imposto sobre o querosene 10/12/2019 16h46 Reuters Tesouro prevê que dívida pública atingirá pico de 78,2% do PIB em 2020 Por Gabriel Ponte 10/12/2019 16h46 do UOL Justiça proíbe empresa de bitcoin de fazer anúncios e captar novos clientes A empresa Investimento Bitcoin está temporariamente proibida de captar novos clientes e de fazer anúncios... 10/12/2019 16h41 Reuters BNDES tenta forçar venda da hidrelétrica São Roque para garantir pagamento de dívida Por Luciano Costa 10/12/2019 16h20 do UOL Vai haver greve dos caminhoneiros na semana que vem? A possibilidade de uma nova greve dos caminhoneiros começou a pipocar nas redes sociais e em grupos de WhatsApp na 10/12/2019 15h32 do UOL Texto da PEC emergencial abre brecha para abono salarial menor que o mínimo Um parecer apresentado nesta terça-feira (10) na Comissão de Constituição e Justiça (CCJ) do Senado propõe que o... 10/12/2019 15h04 AFP Banco Central deve reduzir Selic a um novo mínimo histórico Brasília, 10 dez 2019 (AFP) — O Banco Central brasileiro cortará pela quarta vez sua taxa básica de juros, dos... 10/12/2019 14h52 Econoweek 5 motivos para o preço da carne ter disparado Com informações desencontradas, o trabalhador brasileiro teme comprometer as festividades de final de ano com a... 10/12/2019 14h06 do UOL Cerca de 700 mil contribuintes caíram na malha fina em 2019 Um total de 700.221 contribuintes caíram na malha fina do Imposto de Renda Pessoa Física (IRPF), divulgou ontem a... 10/12/2019 13h52 do UOL Sete pontos para entender a paralisia que ameaça a OMC Órgão que define conflitos comerciais na Organização Mundial do Comércio deve deixar de funcionar após EUA... 10/12/2019 13h45 do UOL PEC emergencial: relator quer juiz e procurador com férias de só 30 dias O relator da chamada PEC emergencial, senador Oriovisto Guimarães (Podemos-PR), apresentou nesta terça-feira (10)... 10/12/2019 13h44 Empregos e Carreiras - do UOL Verde Amarelo deve criar 271 mil vagas, não 1,8 milhão, como governo disse Ao anunciar a criação do programa Emprego Verde Amarelo, para estimular o emprego entre jovens, o governo afirmou... 10/12/2019 13h35 do UOL Kit Kat lança panetone e chocolates temáticos de Natal A Kit Kat, marca de chocolates da Nestlé, anunciou novidades para o Natal 2019. Uma delas é que o consumidor... 10/12/2019 13h31 Da Universa Prefeitura do Rio concede licença-paternidade pela 1ª vez a homem trans Pela primeira vez, a prefeitura do Rio de Janeiro concedeu licença-paternidade a um homem trans. Glauco Vital, de... 10/12/2019 13h19 Reuters MPF cobra devolução de mais de R$21 bi por fraudes no BNDES em benefício da JBS Por Ricardo Brito 10/12/2019 10h01 do UOL Governo investiga bancos por descontos irregulares em aposentadorias Bancos, seguradoras e associações de aposentados estão sendo investigados pelo Ministério da Justiça e Segurança... 10/12/2019 09h34 BBC News Brasil O que o Brasil teria a perder com um afastamento da Argentina? As trocas de farpas entre Bolsonaro e o presidente eleito da Argentina, Alberto Fernández, ganharam um novo... 10/12/2019 06h56 do UOL Ana Paula Rodrigues, do Magalu: Superapp foi destaque na Black Friday Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h21 do UOL Ana Paula Rodrigues, do Magalu: App cumpre propósito de inclusão digital Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h01 José Paulo Kupfer Tendência é dólar acima de R$ 4,20, mas isso não preocupa, diz especialista Ao longo de todo o ano de 2019, a cotação do dólar nunca esteve abaixo de R$ 3,60. Chegou em R$ 4, em maio, passou 10/12/2019 04h00 Descomplique 3 táticas para sair das dívidas mais rápido, pagando menos juros Está cansado da falta de dinheiro, das contas atrasadas e de pagar caro em multas e juros? Não quer que mais um... 10/12/2019 04h00 Econoweek Economistas escolhem os 5 melhores bancos de 2019 10/12/2019 04h00 do UOL Começa pagamento do 13º salário do Bolsa Família; veja quando irá receber Começa nesta terça-feira (10) o pagamento do 13º salário do Bolsa Família. Recebe primeiro quem tem o NIS (Número... 10/12/2019 04h00 Plano de Carreira - Polito Não enrole. Vá direto ao ponto e seja bem-sucedido ao apresentar uma ideia Quando você quiser convencer alguém, fale de interesses em vez de apelar para a razão. Benjamin Franklin 10/12/2019 04h00 Finanças Pessoais - Investimentos Dá para aproveitar a alta no preço da carne para ganhar dinheiro na Bolsa? O aumento no preço da carne faz com que as empresas do setor com ações na Bolsa de Valores aproveitem um bom ciclo 10/12/2019 04h00 Empregos e Carreiras - do UOL Não quer virar meme? Não faça isto na festa de confraternização da empresa Saber o que NÃO fazer na festa da firma pode ser mais importante do que saber o que fazer. Apesar do clima mais... 10/12/2019 04h00 do UOL Por que igrejas não pagam imposto? Igrejas, templos e entidades religiosas em geral deixam de pagar alguns impostos no Brasil por causa de uma regra... 10/12/2019 04h00 do UOL Campanha de Natal do Bradesco tem vídeo de animação com vaga-lumes O Bradesco estreou nesta segunda-feira (9) sua campanha de Natal, com um comercial que é continuação do de 2018.... 09/12/2019 23h11 do UOL Latam anuncia voos de São Paulo para Chapecó em 2020 A Latam Airlines divulgou hoje que a companhia deve iniciar operações em Chapecó (SC) em 2020. A nova rota será de 09/12/2019 21h20 do UOL Prejuízos com corrupção são subestimados, diz presidente da Petrobras O presidente da Petrobras, Roberto Castello Branco, afirmou hoje (9) que as estimativas das perdas financeiras que 09/12/2019 20h45 Reuters Possibilidade de greve de caminhoneiros é pequena, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro acredita ser pequena a possibilidade de deflagração de 09/12/2019 19h34 Reuters Banco do Brasil lança crédito imobiliário indexado ao IPCA O Banco do Brasil anunciou, nesta segunda-feira (9), o lançamento de uma linha de financiamento imobiliário... 09/12/2019 19h07 Reuters STF adia julgamento sobre uso da TR em correção do FGTS BRASÍLIA (Reuters) - O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, adiou o julgamento previsto... 09/12/2019 18h41 BBC News Brasil Por que queda na renda e alta desigualdade travam melhora do Brasil no IDH em 2018 De 2017 para 2018, o Brasil caiu da 78ª para a 79ª posição no ranking do Índice de Desenvolvimento Humano (IDH),... 09/12/2019 18h21 Estadão Conteúdo \"Estamos em um caminho virtuoso\", diz Guedes sobre retomada O ministro da Economia, Paulo Guedes, destacou nesta segunda-feira, 9, que a economia brasileira está em retomada. 09/12/2019 18h02 Estadão Conteúdo Marinho nega que governo esteja estudando volta do imposto sindical O secretário especial de Previdência e Trabalho, Rogério Marinho, negou hoje que o governo esteja estudando a... 09/12/2019 17h45 do UOL Dólar fecha o dia com queda de 0,4%, a R$ 4,129; Bolsa cai 0,13% O dólar comercial fechou o dia em queda de 0,4%, a R$ 4,129 na venda. A moeda segue em queda desde a última semana 09/12/2019 17h02 Bloomberg Jefferies deve comprar R$ 200 milhões em ações da Marfrig, dizem fontes (Bloomberg) — A Jefferies Financial Group sinalizou que está disposta a comprar cerca de R$ 200 milhões em ações... 09/12/2019 16h12 do UOL Receita Federal exigirá CPF/CNPJ nas encomendas internacionais A Receita Federal do Brasil exigirá, a partir de 1º de janeiro de 2020, que todas as encomendas e remessas... 09/12/2019 15h25 do UOL Média do cheque especial fecha ano menor do que no início de 2019 As taxas médias do cheque especial e do empréstimo pessoal terminaram 2019 menores que as do início do ano, de... 09/12/2019 15h17 Estadão Conteúdo Carnes podem continuar subindo até fim de janeiro ou início de fevereiro, diz FGV A inflação das carnes deverá seguir pressionando o orçamento das famílias até a virada de janeiro para fevereiro,... 09/12/2019 14h23 ver mais","categorias":[""]}
{"titulo":"Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker","descricao":"O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder X-34, veículo usado por Luke Skywalker no longa que deu origem à saga, de 1977, para passear por Tatooine.","conteudo":"Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker - 10/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker 00:00 Do UOL, em São Paulo 10/12/2019 14h13 O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder X-34, veículo usado por Luke Skywalker no longa que deu origem à saga, de 1977, para passear por Tatooine. Furze combinou um motor elétrico com pequenos jatos funcionais para simular o X-34. Apesar de seu veículo ainda precisar de rodas, enquanto o de Luke flutua por aí, ficou mesmo bem parecido. Relacionadas Fãs de star Wars fazem abaixo-assinado pedindo emoji do Baby Yoda CCXP: Painel de Star Wars teve emoção e cena inédita de Ascensão Skywalker Sequência de luzes piscantes em novo Star Wars podem causar convulsões Não é a primeira vez, inclusive, que o youtuber britânico se inspira em Star Wars para as suas invenções. Em 2016, ele criou uma réplica do famoso AT-AT, o gigantesco veículo quadrúpede visto em O Império Contra-Ataca (1980). Comunicar erro As mais lidas agora Beyoncé nega que estava sob efeito de maconha em entrevista icônica de 2001 Marie Fredriksson, do Roxette, morre aos 61 anos após luta contra o câncer Roxette: como um estudante americano levou a banda da Suécia para o mundo Entretenimento Filmes e séries Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Star Wars CCXP 2019: veja descrição de cena inédita de Star Wars Como é tradição na CCXP, o painel que reuniu Daisy Ridley, Oscar Isaac, John Boyega e JJ Abrams, da trilogia mais... 07/12/2019 19h34 CCXP: Painel de Star Wars tem emoção e cena inédita de Ascensão Skywalker Quem esperou 24 horas na fila para assistir ao painel de Star Wars: A Ascensão Skywalker, o último de hoje na CCXP 07/12/2019 19h14 CCXP: Fãs passam mais de 24 horas na fila para ver Marvel e Star Wars A enorme massa que lotava desde a manhã de hoje o Auditório Cinemark tinha outra coisa em comum além da admiração... 07/12/2019 16h18 Sequência de luzes piscantes em novo Star Wars pode causar convulsões A Disney emitiu um aviso incomum para os proprietários de cinema em todo o mundo, solicitando que alertassem os... 06/12/2019 15h44 De pôsteres a capacetes, itens colecionáveis de Star Wars vão a leilão LONDRES (Reuters) - De pôsteres antigos a bonecos de personagens em miniatura, itens colecionáveis de Star Wars... 06/12/2019 14h00 Não sabemos muitos detalhes sobre sua espécie, diz Favreau sobre Baby Yoda O ator, diretor, roteirista e produtor Jon Favreau tem seu nome associado a vários projetos cinematográficos de... 06/12/2019 10h53 Você pode ter os óculos do C-3PO e o modelo do quadribol de Harry Potter Quem comparecer à Comic Con Experience 2019, que acontece de hoje até domingo, pode ter os óculos do C-3PO ou... 05/12/2019 19h12 Star Wars: A Ascensão Skywalker pode trazer 1º personagem LGBTQ dos filmes J.J. Abrams, diretor do filme Star Wars: A Ascensão Skywalker, revelou que o longa-metragem pode revelar o... 05/12/2019 12h29 Princesa Leia terá papel central em encerramento da saga Skywalker em Star Wars O muito aguardado capítulo final da saga Skywalker terá um papel crucial para a princesa Leia, personagem amada de 05/12/2019 11h02 Pat McGrath anuncia edição limitada de maquiagens inspiradas em Star Wars Aproveitando a expectativa pela estreia de \"A ascensão Skywalker\", Pat Macgrath anunciou hoje o lançamento de uma... 03/12/2019 19h21 Star Wars ganha linha de panelas elétricas de droids a Darth Vader A Williams Sonoma, marca de panelas elétricas, lançou uma coleção em parceria com Star Wars. 02/12/2019 18h24 Fã doente em fase terminal assiste ao novo Star Wars antes da estreia Um grande fã de Star Wars que está doente em estado terminal ganhou a oportunidade de assistir A Ascensão... 29/11/2019 10h44 Como os Cavaleiros de Ren voltarão no episódio IX? J.J. Abrams explica Os Cavaleiros de Ren já deram as caras no episódio VII de Star Wars, O Despertar da Força, e ganharão mais uma... 29/11/2019 04h00 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Daisy Ridley escolhe a criatura mais fofa de Star Wars Desde que Baby Yoda apareceu na série The Mandalorian, do Disney+, a internet só sabe falar sobre a fofura do... 26/11/2019 19h02 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 Disney pagou ação pontual para ter Star Wars em final da Libertadores A Disney pagou para promover uma ação especial sobre mais mais um filme da trilogia \"Star Wars\", uma de suas... 23/11/2019 17h19 Star Wars 9: Retorno de Palpatine foi ideia de J.J Abrams, diz diretor O antigo diretor de Star Wars 9, Colin Trevorrow, revelou que o retorno do Imperador Palpatine à saga foi ideia de 23/11/2019 15h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Combos de Star Wars no Cinemark trazem copo sabre de luz e balde do R2-D2 Com a estreia próxima de Star Wars Episódio IX: A Ascenção Skywalker, o Cinemark preparou um combo para os fãs da... 22/11/2019 17h18 O Bebê Yoda virou a criatura mais amada da internet ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 22/11/2019 04h00 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Star Wars 9: Abrams diz que trailers só \"arranharam a superfície\" da trama J.J. Abrams tem palavras tranquilizadoras para os fãs de Star Wars que estão preocupados com o excesso de... 19/11/2019 11h33 Novas fotos de Star Wars: A Ascensão Skywalker 19/11/2019 11h30 The Mandalorian: Em qual parte da saga Star Wars se passa a série? The Mandalorian, série derivada da Star Wars, trouxe novas tramas para os fãs da saga e deu revelações importantes 19/11/2019 04h00 Poe pilota Millennium Falcon pela 1ª vez em Star Wars: A Ascensão Skywalker A bordo da Millennium Falcon, Poe Dameron (Oscar Isaac) protagoniza a imagem inédita liberada de Star Wars: A... 18/11/2019 17h06 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Um holograma 'palpável', esta é a nova proeza da tecnologia 3D O holograma da princesa Leia em Star Wars pode se materializar: uma tecnologia desenvolvida por cientistas permite 13/11/2019 18h15 The Mandalorian traz uma revelação enorme para o universo Star Wars The Mandalorian, a aguardada série do universo Star Wars, estreou hoje no Disney+ com uma grande surpresa ao fim... 12/11/2019 13h12 Disney+ divulga cena de The Mandalorian horas antes de estreia A Disney+ divulgou, horas antes da estreia, uma cena da série The Mandalorian, uma das atrações da plataforma de... 12/11/2019 09h45 Snoop Dogg tem mural de Star Wars e Star Trek em sua casa O rapper Snoop Dogg é uma das estrelas do reality da Netflix Ritmo + Flow. Em um dos episódios da série, ele... 02/11/2019 17h19 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 Criadores de Game of Thrones não farão mais parte da trilogia de Star Wars Os criadores de Game of Thrones não vai mais escrever nem produzir uma trilogia de Star Wars. De acordo com a... 29/10/2019 07h25 Star Wars: Ewan McGregor sabia sobre série de Obi-Wan há 4 anos Ewan McGregor passou quatro anos guardando um dos segredos mais explosivos de sua carreira. Segundo nova... 28/10/2019 10h26 Tudo o que você precisa ver no trailer de Star Wars: A Ascensão Skywalker A Disney divulgou na noite de ontem o aguardado trailer final de Star Wars: A Ascensão Skywalker, o filme que... 22/10/2019 11h45 Star Wars: A internet está chorando com a fala de C-3PO no novo trailer \"Estou dando uma última olhada, senhor... No meus amigos\", a fala de C-3PO no último trailer de Star Wars - A... 22/10/2019 10h21 Star Wars - A Ascensão Skywalker ganha trailer final; confira Star Wars - A Ascensão Skywalker, que estreia no dia 19 de dezembro, ganhou hoje seu trailer final. 21/10/2019 22h48 Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos nesta segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser... 19/10/2019 12h52 'Jedi' e 'Força': palavras de Star Wars entram para dicionário de Oxford O Dicionário de Oxford adicionou mais de 650 novas palavras a sua coleção, entre elas, expressões ligadas aos... 15/10/2019 12h30 Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber... 11/10/2019 12h39 Star Wars revela visual e detalhes de novo personagem da saga Star Wars: A Ascensão Skywalker contará com um novo alien. A página oficial do filme revelou hoje detalhes do... 02/10/2019 17h04 ver mais","categorias":[""]}
{"titulo":"Fãs de Star Wars fazem abaixo-assinado pedindo emoji do Baby Yoda","descricao":"A série da Disney+ The Mandalorian estreou há algumas semanas nos Estados Unidos, mas os fãs ainda não superaram o Baby Yoda. Um abaixo-assinado online está pedindo a criação de emojis do personagem e já coletou mais de 1700 assinaturas.","conteudo":"Baby Yoda: Fãs de Star Wars fazem abaixo-assinado pedindo emoji do mestre bebê UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Fãs de Star Wars fazem abaixo-assinado pedindo emoji do Baby Yoda Imagem: Reprodução 00:00 Do UOL, em São Paulo 10/12/2019 09h04 A série da Disney+ The Mandalorian estreou há algumas semanas nos Estados Unidos, mas os fãs ainda não superaram o Baby Yoda. Um abaixo-assinado online está pedindo a criação de emojis do personagem e já coletou mais de 1700 assinaturas. Baby Yoda virou assunto há alguns dias. Desde então, fãs de Star Wars têm pedido a criação de produtos como pelúcias e bonecos. Agora, eles querem se comunicar usando o mestre bebê. Relacionadas Baby Yoda é utilizado em anúncios em favor da segurança no trânsito Não sabemos muitos detalhes sobre sua espécie, diz Favreau sobre Baby Yoda Daisy Ridley escolhe a criatura mais fofa de Star Wars \"Acho que Baby Yoda deveria ser um emoji\", diz a descrição da petição aberta no Change.org. \"Ele roubou nossos corações e agora eu quero que ele roube nosso espaço no teclado. Sua amiga compartilha uma foto de bebê dela recém-nascido? Responda com um emoticon fofo de bebê Yoda para mostrar que você acha que seu pequeno bebê é fofo além das palavras. Você está doente e sua mãe manda uma mensagem de texto para você: 'você quer um pouco de sopa?' Responda com um pequeno e fofo bebê Yoda para mostrar a ela que sua sede de sopa é insaciável. Junte-se a mim nesse movimento e deixe suas vozes serem ouvidas. NÓS QUEREMOS EMOJI DO BABY YODA!!!\". A petição, no entanto, não deixa claro onde seria adicionado este emoji, nos sistemas da Apple e Android, ou em aplicativos como WhatsApp. O autor pretende reunir 2.500 assinaturas. Até o momento, mais de 1.700 pessoas assinaram. Comunicar erro As mais lidas agora Marie Fredriksson, do Roxette, morre aos 61 anos após luta contra o câncer Marie Fredriksson: Famosos lamentam morte da vocalista do Roxette Roxette: Morre a cantora Marie Fredriksson aos 61 anos Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Diretor Karim Aïnouz sobre censura de \"A Vida é Invisível\": \"Indignação\" Diretor de \"A Vida é Invisível\", escolha nacional para o Oscar 2020, o cineasta Karim Aïnouz recebeu com... 10/12/2019 20h18 Tribunal na Pensilvânia (EUA) rejeita recurso de Bill Cosby em condenação por agressão sexual Um tribunal de recursos do Estado norte-americano da Pensilvânia recusou um pedido do comediante Bill Cosby para... 10/12/2019 18h54 Bispo pede que fiéis cancelem Netflix em retaliação a especial de Natal Por \"desrespeito a Jesus Cristo\", o bispo da Diocese de Palmares (PE), Dom Henrique Soares da Costa, pediu que... 10/12/2019 18h29 Brad Pitt: \"Eu passei parte dos anos 90 me escondendo e fumando maconha\" Nos anos 90, um dos maiores nomes de Hollywood era Brad Pitt. Considerado um dos homens mais bonitos do mundo, ele 10/12/2019 18h08 Gagliasso cita \"surubão de Noronha\" com ator de Casa de Papel; web reage O brasileiro Bruno Gagliasso anunciou hoje que vai estrelar duas séries da Netflix em 2020, e para marcar o dia a... 10/12/2019 15h49 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 Bruno Gagliasso revela projetos na Netflix em 2020, incluindo série gringa Bruno Gagliasso já sabe como vai passar o seu 2020: trabalhando. Em entrevista para o Estado de S. Paulo, o ator... 10/12/2019 13h20 Mariana Ximenes usa look em apoio ao cinema nacional no Festival do Rio A atriz Mariana Ximenez fez a abertura do 21º Festival do Rio na noite de ontem e chamou atenção com seu look em... 10/12/2019 12h36 21ª edição do Festival do Rio começou ontem e deve exibir 100 filmes A 21ª edição do Festival do Rio, começou ontem com uma programação de cerca de 100 filmes em diversas salas da... 10/12/2019 11h58 Netflix vai adaptar livro de Paul McCartney em filme com músicas inéditas Paul McCartney está com um novo projeto em parceria com a Netflix. A plataforma de streaming vai ajudar o... 10/12/2019 11h43 Matrix 4 escala Jonathan Groff, astro de Mindhunter e Frozen Jonathan Groff vai reforçar o elenco do novo filme da franquia Matrix, segundo o Collider. O ator norte-americano... 10/12/2019 09h19 Brie Larson, a Capitã Marvel, está ansiosa para Mulher-Maravilha 1984 Brie Larson não quer saber de rivalidade entre heroínas da Marvel e da DC. A atriz, que interpreta a Capitã Marvel 10/12/2019 09h09 Frozen 2: Diretora diz que Kristen Bell tem \"uma boa ideia\" para sequência A autora e diretora de Frozen e Frozen 2, Jennifer Lee, não descartou a possibilidade de mais sequências da... 10/12/2019 08h34 Agente penitenciário explica o que Carcereiros tem de real e de \"mentira\" Agente penitenciário do presídio Desembargador Adriano Marrey, em Guarulhos, Igor Rocha trabalha há 21 anos com... 10/12/2019 04h00 Ignore os indicados ao Globo de Ouro: O que importa mesmo é a festa! A temporada de premiações do cinema continua firme e forte, o que significa que chegou a hora de ver quem a... 10/12/2019 03h57 CCXP 2019: Evento é marcado pela diversidade e presença feminina No Pop Drops, nosso crítico de cinema, Roberto Sadovski, faz um balanço da CCXP 2019. Uma cena pop dominada também 09/12/2019 17h45 Globo de Ouro: Roman Griffin Davis, de apenas 12 anos, é indicado Após o anúncio dos indicados ao Globo de Ouro 2020, muita gente se perguntou quem é Roman Griffin Davis, indicado... 09/12/2019 16h40 CCXP 2019: bancada do Pop Drops fala sobre novidades da Marvel e Star Wars No Pop Drops, nosso crítico de cinema, Roberto Sadovski, e a repórter do UOL Beatriz Amendola falam sobre as... 09/12/2019 16h02 De cara limpa, Jennifer Lopez se emociona com indicações ao Globo de Ouro Jennifer Lopez usou seu perfil no Instagram hoje para agradecer a indicação que recebeu de Melhor Atriz... 09/12/2019 15h40 \"Frozen II\" lidera bilheterias nos EUA pela 3ª semana seguida Pelo terceiro fim de semana seguido, \"Frozen II\" lidera as bilheterias nos cinemas de Estados Unidos e Canadá,... 09/12/2019 15h35 Entre Facas e Segredos: Daniel Craig é indicado ao Globo de Ouro pela 1ª vez; veja cena exclusiva 09/12/2019 15h32 Olhos que Condenam, Euphoria: as esnobadas e as surpresas do Globo de Ouro Nenhum prêmio consegue contemplar todo mundo, e com o Globo de Ouro não é diferente. O evento, uma das premiações... 09/12/2019 15h01 Festival do Rio supera crise com doações e vira símbolo de resistência O Festival do Rio chega à sua 21ª edição após quase deixar de acontecer neste ano. O festival de cinema teve de... 09/12/2019 13h41 Meryl Streep bate o próprio recorde como mais indicada do Globo de Ouro Meryl Streep aumentou nesta manhã o seu próprio recorde como pessoa mais indicada da história do Globo de Ouro. A... 09/12/2019 12h14 Esquadrão 6: Filme de ação da Netflix com Ryan Reynolds ganha trailer final Esquadrão 6, filme de ação da Netflix dirigido por Michael Bay (Transformers) e estrelado por Ryan Reynolds... 09/12/2019 11h56 Baby Yoda é utilizado em anúncios em favor da segurança no trânsito O Departamento de Trânsito do Mississipi, nos Estados Unidos, resolveu utilizar todo o encanto que o Baby Yoda tem 09/12/2019 11h27 Caça-Fantasmas: Mais Além ganha trailer em clima de nostalgia; veja A Sony Pictures revelou hoje o primeiro trailer de Caça-Fantasmas: Mais Além, novo capítulo da franquia iniciada... 09/12/2019 11h18 Globo de Ouro 2020: Dois Papas, de Fernando Meirelles, representa o Brasil Os indicados para a 77ª edição do Globo de Ouro, anunciados na manhã de hoje, deixaram os brasileiros... 09/12/2019 10h59 Globo de Ouro 2020: Coringa e Beyoncé estão na lista de indicados; veja As indicações ao Globo de Ouro 2020 foram reveladas hoje. A premiação, concedida pela Associação de Imprensa... 09/12/2019 10h39 Pai de ator da Disney morto em julho diz que conversou com filho em sonho O pai do astro da Disney Cameron Boyce, que morreu em julho deste ano, emocionou os fãs do ator ao contar sobre um 09/12/2019 09h54 John Travolta diz ter encontrado erro histórico em filme de Tarantino O ator John Travolta diz ter encontrado um erro histórico no mais novo filme de Quentin Tarantino, Era uma vez... 09/12/2019 09h29 Invocação do Mal 3 ganha título oficial e data de estreia em 2020 A franquia Invocação do Mal já tem data para retornar aos cinemas. Um dos maiores sucessos recentes do terror, a... 09/12/2019 09h21 CCXP das minas: As mulheres foram protagonistas da maior edição do festival A total entrega do público - 280 mil em 2019 - diante de Margot Robbie e suas colegas de elenco de Aves de Rapina, 09/12/2019 04h00 Gal Gadot, Henry Cavill surpresa e Casa de Papel: como foi o 4º dia de CCXP O quarto e último dia da CCXP 2019 também foi o mais esperado pelo público que esperou ansiosamente por duas das... 09/12/2019 04h00 GoT desaparece da CCXP 2019, e fãs lamentam: \"Cadê o trono de ferro?\" Encerrada neste ano após enorme expectativa, Game of Thrones foi praticamente esquecida na CCXP 2019. Eram poucas... 08/12/2019 20h40 Mulher-Maravilha, Gal Gadot faz coração com a mão e encanta a CCXP Gritaria não é o suficiente para descrever a empolgação do público que recebeu a atriz Gal Gadot, a estrela mais... 08/12/2019 20h05 Mulher-Maravilha 1984 tem primeiro trailer lançado durante a CCXP A participação de Gal Gadot, a Mulher-Maravilha, no último dia da CCXP foi concluída com um lançamento e tanto: o... 08/12/2019 19h55 CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo O trailer de Mulher-Maravilha 1984 foi lançado hoje em grande estilo, com as aguardadíssimas presenças da atriz... 08/12/2019 19h39 Gal Gadot, a Mulher-Maravilha, é recebida pelos fãs em painel da CCXP 2019 08/12/2019 19h09 Mulher-Maravilha 1984 tem trailer lançado para estrear em junho de 2020 08/12/2019 18h45 Quem roubou a cena? 08/12/2019 17h46 Ryan Reynolds aposta na zoeira e compara Esquadrão 6 com Liga da Justiça Ryan Reynolds apostou pesado na zoeira em sua segunda participação na CCXP (Comic Con Experience), hoje, em São... 08/12/2019 17h32 Diretor de The Batman, Matt Reeves anuncia presença na CCXP 2020 O diretor de The Batman, Matt Reeves, anunciou que virá ao Brasil em 2020, na próxima edição da CCXP (Comic Con... 08/12/2019 17h09 Saiba como são as três cenas de The Witcher exibidas na CCXP A CCXP (Comic Con Experience) 2019 veio abaixo hoje logo no início do painel da Netflix. O estúdio trouxe Henry... 08/12/2019 16h48 CCXP: Painel de His Dark Materials tem desculpas de Dafne Keen e spoilers O painel de His Dark Materials, da HBO, na CCXP 2019, foi marcado por um pedido de desculpas da atriz Dafne Keen,... 08/12/2019 16h39 Qual foi o melhor anúncio da CCXP? 08/12/2019 16h05 The Good Doctor: Globoplay anuncia data de estreia da terceira temporada O Globoplay, plataforma de streaming da Globo, anunciou na CCXP 2019 a data de estreia da terceira temporada de... 08/12/2019 15h02 Primeiro Power Ranger azul chora na CCXP e diz por que não volta para série Intérprete de Billy, o primeiro Ranger azul de Power Rangers, David Yost se emocionou no painel Hora de Morfar, na 08/12/2019 14h31 ver mais","categorias":[""]}
{"titulo":"Quina: aposta de SP fatura mais de R$ 8 milhões sozinha; veja os números","descricao":"Depois de sete sorteios consecutivos sem vencedores, a Quina saiu hoje para uma aposta da cidade de São Paulo que acertou sozinha as cinco dezenas do concurso 5143. Os números sorteados foram 11-24-34-56-75. Segundo a Caixa, o prêmio total embolsado por quem tiver o bilhete vencedor será de R$ 8.076.122,79.","conteudo":"Quina 5143: veja os números sorteados e confira o rateio dos prêmios UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Quina: aposta de SP fatura mais de R$ 8 milhões sozinha; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 10/12/2019 21h18 Depois de sete sorteios consecutivos sem vencedores, a Quina saiu hoje para uma aposta da cidade de São Paulo que acertou sozinha as cinco dezenas do concurso 5143. Os números sorteados foram 11-24-34-56-75. Segundo a Caixa, o prêmio total embolsado por quem tiver o bilhete vencedor será de R$ 8.076.122,79. A Quina também fez vencedores nas faixas menores no sorteio realizado nesta noite em São Paulo. De acordo com o banco, foram 60 apostas contempladas na quadra, que vai pagar R$ 11.126,71 a cada uma delas. O terno rendeu R$ 147,52 a cada um dos 6.805 bilhetes que acertaram três dezenas. Agora a Quina tem o próximo sorteio marcado para amanhã (11), outra vez no Espaço Loterias Caixa, em São Paulo, a partir das 20h (horário de Brasília). O concurso 5144 terá transmissão ao vivo na internet por meio do canal oficial do banco no YouTube. O prêmio volta a ficar estimado em R$ 600 mil. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Comunicar erro As mais lidas agora Bolsonaro não foi descortês com ativista, pirralha é criança, diz porta-voz Cataratas Vitória: por que uma das maiores quedas d'água do mundo está quase seca Manobra de Trump derruba \"escudo\" usado pelo Brasil contra protecionismo Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Caso Paraisópolis: Governo de SP corrige para 31 número de PMs afastados A Secretaria de Segurança Pública de São Paulo corrigiu para 31 o número de policiais militares afastados das ruas 10/12/2019 20h24 Estadão Conteúdo Congresso mantém veto de Bolsonaro a uso do fundo partidário em multa eleitoral 10/12/2019 20h17 Estadão Conteúdo Comissão da Câmara aprova relatório que faz raio-X na gestão do MEC 10/12/2019 19h19 UOL Notícias - Cotidiano Cratera se abre por causa de deslizamento e \"engole\" carros em Brasília Uma cratera se abriu e \"engoliu\" quatro carros na quadra 709 da Asa Sul, em Brasília, na tarde de hoje. De acordo... 10/12/2019 19h16 Estadão Conteúdo Teste da Anvisa encontra agrotóxicos acima do permitido em alimentos 10/12/2019 19h14 Estadão Conteúdo Solo cede e arrasta ao menos quatro carros em rua de Brasília 10/12/2019 19h10 UOL Notícias - Cotidiano Batalhão \"padrão Rota\" de Santos é o mais letal de SP, aponta ouvidoria Em expansão no governo de João Doria (PSDB), os Baeps (Batalhões de Ações Especiais de Polícia) têm se destacado... 10/12/2019 19h08 Estadão Conteúdo Em comemoração dos 30 anos de 'A Pequena Sereia', mutirão tira lixo de praia 10/12/2019 18h38 UOL Notícias - Cotidiano \"Arrancaram minha vontade de viver\", diz mãe de menino morto pelo pai na BA O corpo do menino Bernardo, de 1 ano e 11 meses, foi velado e enterrado na manhã de hoje no cemitério da Asa Sul,... 10/12/2019 17h54 Estadão Conteúdo Procurador diz que 'maior ativo' que Oi/Telemar buscava na Gamecorp era Lulinha 10/12/2019 17h48 Crianças põem fogo em boneco de Papai Noel em parque de Serra, no ES 10/12/2019 17h45 Estadão Conteúdo Alcolumbre diz que plenário não vai votar projeto da 2ª instância aprovado na CCJ 10/12/2019 17h26 Estadão Conteúdo 'Bolsonaro não foi descortês com Greta', diz porta-voz da Presidência 10/12/2019 17h14 Estadão Conteúdo Novaes: propaganda retirada do ar não estava de acordo com os propósitos do BB 10/12/2019 17h10 Estadão Conteúdo Origem de derramamento de óleo ainda é mistério, diz Marinha Depois de anunciar que estava próximo de revelar a causa do maior acidente com petróleo do País e de chegar... 10/12/2019 17h06 UOL Notícias - Cotidiano UFRB investiga aluno que se recusou a receber avaliação de professora negra A UFRB (Universidade Federal do Recôncavo da Bahia) informou na tarde de hoje que está tomando \"medidas... 10/12/2019 17h00 Estadão Conteúdo No Twitter, Feliciano reage à expulsão do Podemos 10/12/2019 16h55 Estadão Conteúdo Conselhão vota pela abertura de processo contra Deltan por críticas a Renan 10/12/2019 16h49 UOL Notícias - Cotidiano Em 7 dias, Doria troca elogios por afastamento de PMs que agiram em baile No período de uma semana, o governador de São Paulo, João Doria (PSDB), inverteu totalmente seu posicionamento... 10/12/2019 16h41 Estadão Conteúdo STJ manda soltar ex-governador Pezão 10/12/2019 16h10 UOL Notícias - Cotidiano Com presídio privatizado, SP pagaria até R$ 1.500 a mais por preso, diz MP O TCE (Tribunal de Contas do Estado) pode decidir nesta quarta (11) se o governo de São Paulo pode retomar uma... 10/12/2019 16h04 Estadão Conteúdo Greta Thunberg se define como 'pirralha' no Twitter após crítica de Bolsonaro 10/12/2019 16h00 Estadão Conteúdo Moro: não cabe a mim aceitar ou não a decisão do Congresso sobre pacote anticrime 10/12/2019 15h54 Estadão Conteúdo CCJ do Senado aprova pacote anticrime da Câmara e texto vai a plenário 10/12/2019 15h48 UOL Notícias - Cotidiano Jovens se penduram em paus de arara em Copacabana para lembrar ditadura Vinte e um jovens da ONG Rio de Paz se penduraram em paus de arara, hoje, na Praia de Copacabana, no Rio de... 10/12/2019 15h46 Homens são flagrados andando de patinete na Ponte Rio-Niterói 10/12/2019 15h27 UOL Notícias - Cotidiano SP: PM detém dois por roubo a residência após capotamento em Pinheiros Duas pessoas foram detidas hoje em Pinheiros, zona oeste de São Paulo, após o capotamento de um carro. A... 10/12/2019 15h19 Estadão Conteúdo Conselho de Ética suspende deputado Boca Aberta por seis meses 10/12/2019 15h10 UOL Notícias - Cotidiano Bilhetes são espalhados por Registro (SP) para denunciar suposta traição Moradores de Registro, a 191 km de São Paulo, tentam descobrir quem espalhou bilhetes denunciando uma suposta... 10/12/2019 15h02 AFP - Geral Instituto Butantan, onde o veneno das cobras vira antídoto que salva vidas São Paulo, 10 dez 2019 (AFP) — Segurando a cobra pelo pescoço, na parte de trás de suas duas presas, Fabíola de... 10/12/2019 14h48 Estadão Conteúdo Lula critica Lava Jato e diz que procuradores perseguem sua família 10/12/2019 14h19 UOL Notícias - Cotidiano Dupla é flagrada andando de patinete na ponte Rio-Niterói Dois homens foram flagrados andando em uma só patinete elétrica na Ponte Rio-Niterói na manhã de ontem. 10/12/2019 14h13 Estadão Conteúdo PF chegou a pedir prisão de Lulinha, mas Gabriela Hardt negou A Polícia Federal chegou a pedir, em representação que culminou na Operação Mapa da Mina, fase 69 da Lava Jato, a... 10/12/2019 14h13 Estadão Conteúdo USP vai mapear variações genéticas e doenças da população brasileira 10/12/2019 13h50 UOL Notícias - Cotidiano PR: Acidente entre quatro caminhões e um carro mata cinco pessoas na BR-116 Um acidente envolvendo quatro caminhões e um carro na BR-116, na região de São José dos Pinhais, matou cinco... 10/12/2019 13h40 Estadão Conteúdo Governo Bolsonaro brigará na Justiça por fundo de R$ 8,9 bilhões do DPVAT Após decidir acabar com o Seguro de Danos Pessoais Causados por Veículos Automotores de Vias Terrestres (DPVAT), o 10/12/2019 13h32 Estadão Conteúdo CCJ do Senado aprova PEC que abre margem para tirar TCU da fiscalização de emenda 10/12/2019 13h22 UOL Notícias - Cotidiano Fotógrafo que ficou cego ao ser atingido por PM tenta último recurso no STF Enquanto cobria a manifestação de 13 de junho de 2013, no centro de São Paulo, o fotógrafo Sérgio Silva foi... 10/12/2019 13h14 Estadão Conteúdo Conselho de SP veta prédio na Praça Vilaboim 10/12/2019 12h50 Estadão Conteúdo Witzel quer sustar obrigatoriedade de repasse de royalties para saúde e educação O governador do Rio de Janeiro Wilson Witzel apresentou ação direta de inconstitucionalidade ao Supremo Tribunal... 10/12/2019 12h45 Estadão Conteúdo Comissão da 2ª instância da Câmara se reúne para definir tramitação da PEC 10/12/2019 12h40 Estadão Conteúdo CCJ do Senado aprova projeto da prisão após 2ª instância por 22 votos contra 1 10/12/2019 12h25 Estadão Conteúdo Moradores de Paraisópolis querem baile funk \"com regras\" após tragédia Moradores de Paraisópolis, na zona sul paulistana, querem que o poder público ajude a organizar o Baile da Dz7,... 10/12/2019 12h19 Estadão Conteúdo PEC da 2ª instância terá de debater foro e precatório 10/12/2019 12h00 Estadão Conteúdo TV Escola dá espaço a produção revisionista 10/12/2019 12h00 Estadão Conteúdo Bolsonaro quer trocar embaixador do Brasil em Israel O presidente Jair Bolsonaro disse nesta segunda-feira, 9, que deve trocar o embaixador o Brasil em Israel, cargo... 10/12/2019 11h54 Estadão Conteúdo Bolsonaro diz que manterá 'por enquanto' nomes da articulação política 10/12/2019 11h40 Estadão Conteúdo Senadores calculam ter 11 votos para 2º instância na CCJ, abaixo do necessário 10/12/2019 11h00 ver mais","categorias":[""]}
{"titulo":"Trump faz alerta a chanceler russo para não interferir em eleições de 2020","descricao":"Washington, 10 dez (EFE).- O presidente dos Estados Unidos, Donald Trump, recebeu nesta terça-feira o ministro das Relações Exteriores da Rússia, Sergei Lavrov, e fez a ele um alerta: exigiu que o Kremlin não interfira nas eleições americanas de 2020.","conteudo":"Trump faz alerta a chanceler russo para não interferir em eleições de 2020 - 10/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Trump faz alerta a chanceler russo para não interferir em eleições de 2020 00:00 10/12/2019 21h15 Washington, 10 dez (EFE).- O presidente dos Estados Unidos, Donald Trump, recebeu nesta terça-feira o ministro das Relações Exteriores da Rússia, Sergei Lavrov, e fez a ele um alerta: exigiu que o Kremlin não interfira nas eleições americanas de 2020. Lavrov esteve no Salão Oval da Casa Branca para uma reunião a portas fechadas com representantes do governo Trump e o próprio presidente para revisar o estado das relações entre os dois países. \"O presidente Trump fez um alerta contra qualquer intenção da Rússia de interferir nas eleições dos EUA e pediu a Rússia que resolva o conflito com a Ucrânia\", disse a Casa Branca em comunicado. As agências de inteligência dos EUA concluíram que a Rússia interferiu nas eleições presidenciais de 2016 para favorecer a vitória de Trump. A tese foi corroborada pelo procurador especial Robert Mueller, que fez uma longa investigação sobre um possível conluio entre a campanha do agora presidente e o Kremlin. No entanto, apesar do aviso de hoje, Trump adota uma postura bastante contraditória sobre o assunto, chegando a questionar as conclusões das agências americanas. Em entrevista coletiva concedida em conjunto com o secretário de Estado dos EUA, Mike Pompeo, Lavrov afirmou que os rumores sobre a suposta interferência da Rússia nas eleições não tem fundamento. \"Ninguém nos mostrou nenhuma prova a respeito porque elas simplesmente não existem\", disse o chanceler russo na entrevista, que ocorreu antes da reunião com Trump. A visita de Lavrov a Washington é a primeira do ministro russo aos EUA desde 2017. Na ocasião, ele também foi recebido por Trump na Casa Branca. O governo americano informou que Trump também expressou a Lavrov o apoio à criação de um sistema de controle de armas eficaz, que não só inclua a Rússia, mas também a China. O ministro russo planejava levar a Trump a preocupação do governo da Rússia sobre a falta de resposta da Casa Branca de prorrogar o Start III, um acordo de redução de armas nucleares assinado entre os dois países. O pacto expira em 2021. No entanto, a Casa Branca não esclareceu se o tema foi incluído na agenda do encontro. EFE Comunicar erro As mais lidas agora Cratera se abre por causa de deslizamento e \"engole\" carros em Brasília Bolsonaro não foi descortês com ativista, pirralha é criança, diz porta-voz CCJ do Senado aprova projeto que retoma prisão em segunda instância do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina: aposta de SP fatura mais de R$ 8 milhões sozinha; veja os números Depois de sete sorteios consecutivos sem vencedores, a Quina saiu hoje para uma aposta da cidade de São Paulo que... 10/12/2019 21h18 Folha.com - Mundo Em festa de posse, Cristina Kirchner diz que não abandonou argentinos 10/12/2019 21h15 Folha.com - Equilíbrio Uso irregular de agrotóxicos aparece em 1 em cada 4 amostras de alimentos 10/12/2019 21h14 UOL Notícias - Política Fizeram uma canalhice comigo, diz Lula sobre filho na Lava Jato O ex-presidente Luiz Inácio Lula da Silva (PT) chamou de \"canalhice\" a fase da Operação Lava Jato que teve entre... 10/12/2019 21h10 UOL Notícias - Política Brasil ganha seu 33º partido: Unidade Popular é de esquerda e socialista O TSE (Tribunal Superior Eleitoral) aprovou hoje a criação do partido Unidade Popular (UP), que será a 33ª legenda 10/12/2019 21h04 UOL Notícias - Política Bolsonaro amplia em 6 anos o prazo para legalizar terra na Amazônia O presidente Jair Bolsonaro (sem partido) baixou uma medida provisória que legaliza terras rurais ocupadas... 10/12/2019 21h03 AFP - Geral Pompeo ameaça retaliar Rússia se interferir nas eleições dos EUA Washington, 11 dez 2019 (AFP) - O secretário de Estado americano, Mike Pompeo, advertiu nesta terça-feira (10) a... 10/12/2019 21h00 AFP - Geral México, EUA e Canadá assinam texto final do USMCA México, 11 dez 2019 (AFP) - Após meses de negociações sobre normas trabalhistas, Estados Unidos, México e Canadá... 10/12/2019 21h00 ANSA - Esportes Napoli ignora classificação na Champions e demite Ancelotti SÃO PAULO, 10 DEZ (ANSA) - O Napoli anunciou nesta terça-feira (10) a demissão do treinador Carlo Ancelotti, que... 10/12/2019 20h59 Rede Tv Jornalismo Nova Zelândia: Sobe para seis número de mortos em erupção de vulcão 10/12/2019 20h58 Rede Tv Jornalismo Previsão do Tempo - Palmas (TO) terá máxima de 34 graus na quarta (11) 10/12/2019 20h57 Rede Tv Jornalismo Chuva forte causa alagamentos e lentidão em São Paulo 10/12/2019 20h56 Rede Tv Jornalismo Jogador de vôlei é solto em Belo Horizonte após pagamento de fiança 10/12/2019 20h53 Congresso em Foco STF começa julgamento do ex-deputado Aníbal Gomes, réu da Lava Jato O Supremo Tribunal Federal (STF) começou a julgar hoje (10) uma ação penal na qual o ex-deputado federal Aníbal... 10/12/2019 20h52 Agência Brasil Brasileiros iniciam disputa de Pipeline com o pé direito Nesta terça (10) finalmente começou a última etapa do Circuito Mundial de Surfe, o Billabong Pipe Masters, que é... 10/12/2019 20h51 Rede Tv Jornalismo Funcionários da saúde paralisam atividades no Rio de Janeiro 10/12/2019 20h47 AFP - Geral Boris Johnson é atacado por problemas na Saúde em reta final de campanha Londres, 10 dez 2019 (AFP) - A dois dias das eleições legislativas no Reino Unido, a oposição trabalhista... 10/12/2019 20h47 Rede Tv Jornalismo PGR denuncia magistrados do TJ da Bahia por organização criminosa 10/12/2019 20h45 Congresso em Foco Ao vivo: Parlamentares votam créditos orçamentários Em sessão do Congresso Nacional, deputados e senadores tentam chegar a um acordo sobre a votação dos projetos de... 10/12/2019 20h45 Rede Tv Jornalismo Bolsonaro assina Medida Provisória para regularização fundiária 10/12/2019 20h44 ANSA - Esportes ++ Napoli anuncia demissão de Carlo Ancelotti ++ SÃO PAULO, 10 DEZ (ANSA) - O Napoli anunciou nesta terça-feira (10) a demissão do treinador Carlo Ancelotti, que... 10/12/2019 20h43 Congresso em Foco Novo salário mínimo terá de passar por votação no Congresso O governo federal deve enviar ao Congresso Nacional o valor de R$ 1031 como definição para o... 10/12/2019 20h42 Folha.com - Brasil Sob pressão, parlamentares cogitam encolher fundo eleitoral de R$ 3,8 bi para R$ 2,5 bi 10/12/2019 20h42 TN Online Falta de energia elétrica afeta abastecimento em Apucarana A falta de energia elétrica, registrada desde as 18h30 desta terça-feira (10), na unidade de captação de água de... 10/12/2019 20h40 Rede Tv Jornalismo Rondônia: Carne vermelha mais cara eleva consumo do peixe 10/12/2019 20h38 Estadão Conteúdo Gestão atual da empresa não tem nada a ver com o passado, diz executivo da Oi 10/12/2019 20h38 Rede Tv Jornalismo No Senado, CCJ aprova pacote anticrime e prisão em segunda instância 10/12/2019 20h37 DW EUA, Canadá e México assinam acordo para substituir Nafta Assinatura de nova versão de pacto ocorre depois de mudanças na proposta original e aval do Congresso americano.... 10/12/2019 20h35 Reuters Produção de petróleo da Venezuela em novembro tem maior nível desde aperto em sanções CARACAS (Reuters) - A produção de petróleo da Venezuela em novembro saltou mais de 20% na comparação com o mês... 10/12/2019 20h34 EFE Tiroteio perto de minimercado kosher em Nova Jersey (EUA) deixa 6 mortos Nova York, 10 dez (EFE).- Um tiroteio na região de um cemitério e de um minimercado de produtos kosher (que... 10/12/2019 20h34 Congresso em Foco Rodrigo Maia quer votar marco do saneamento nesta terça O presidente da Câmara, Rodrigo Maia (DEM-RJ) afirmou que a votação do marco do saneamento deve ocorrer nesta... 10/12/2019 20h33 AFP Brasil condiciona avanços na COP25 à ajuda a países em desenvolvimento Madri, 10 dez 2019 (AFP) - O Brasil pedirá aos países ricos na COP25 que materializem a ajuda aos países em... 10/12/2019 20h31 Reinaldo Azevedo O É DA COISA - Filho de Lula: é fácil saber por que Lava jato faz política As heterodoxias vão se acumulando. Devido processo legal para quê? 10/12/2019 20h29 AFP - Geral Protesto contra premier tcheco reúne 50 mil pessoas em Praga Praga, 10 dez 2019 (AFP) - Ao menos 50 mil pessoas protestaram nesta terça-feira, no centro de Praga, para exigir... 10/12/2019 20h28 Estadão Conteúdo MP da regularização de terras deve derrubar preços altos, diz Bolsonaro O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à... 10/12/2019 20h27 Folha.com - Ilustrada Querem que censura volte, mas hoje em dia é mais difícil, diz Gilberto Gil 10/12/2019 20h26 Estadão Conteúdo Caso Paraisópolis: Governo de SP corrige para 31 número de PMs afastados A Secretaria de Segurança Pública de São Paulo corrigiu para 31 o número de policiais militares afastados das ruas 10/12/2019 20h24 AFP - Geral Sabia mais sobre o caso ucraniano que pode levar Trump ao impeachment Washington, 10 dez 2019 (AFP) - Uma conversa telefônica entre Donald Trump e seu colega ucraniano, Volodimir... 10/12/2019 20h23 Agência Brasil Congresso mantém vetos sobre mudanças no Fundo Eleitoral O Congresso Nacional manteve mais um veto presidencial da chamada minirreforma eleitoral. Com isso, a verba do... 10/12/2019 20h23 Reuters Pelo menos seis morrem em tiroteio em New Jersey, nos EUA NOVA YORK (Reuters) - Pelo menos seis pessoas morreram, incluindo dois suspeitos dos disparos e um policial, em um 10/12/2019 20h22 Folha de S. Paulo Banco do Brasil não será privatizado, mas ganharia com isso, diz presidente O presidente do Banco do Brasil, Rubem Novaes, afirmou nesta terça-feira (10) que o presidente Jair Bolsonaro não... 10/12/2019 20h22 Folha de S. Paulo - Mercado Banco do Brasil não será privatizado, mas ganharia com isso, diz presidente 10/12/2019 20h22 Folha.com - Cotidiano Mortes: Maestro, ajudou a fazer de Dourados a cidade da cultura 10/12/2019 20h20 Congresso em Foco Vetos: Pagamento a marisqueiras vítimas de desastres não terá prioridade Os parlamentares mantiveram veto parcial que invalidou a preferência a mulheres morçamentário para votar. Eles... 10/12/2019 20h17 Estadão Conteúdo Congresso mantém veto de Bolsonaro a uso do fundo partidário em multa eleitoral 10/12/2019 20h17 Estadão Conteúdo CMO aprova relatórios setoriais do Projeto de Lei Orçamentária de 2020 10/12/2019 20h13 ANSA - Esportes Inter perde do Barcelona e está fora da Champions MILÃO, 10 DEZ (ANSA) - Líder da Série A da Itália, a Inter de Milão perdeu do Barcelona nesta terça-feira (10) por 10/12/2019 20h12 Folha.com - Brasil Câmara mantém veto de Bolsonaro e barra dinheiro público para pagar multa de partido 10/12/2019 20h12 ver mais","categorias":[""]}
