{"corpora":"\n\t\t\t\t\t\t\n      Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão\n     (11/02/16-08h30) \n\t\t\t\t\t\n\nCom nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão Diego Garcia, do ESPN.com.brPublicado em 11/02/2016, 08:30 Getty Torcida corintiana lota o estádio, mas 7% da renda do clube vai para a FPF Desde o começo do Paulistão 2016 que os times da primeira divisão estadual estão sentindo ainda mais o bolso, graças aos impostos cobrados pela Federação local. Isso, porque está em vigor a taxa do Fundo de Valorização e Desenvolvimento do Futebol Paulista, que veio para substituir outro fundo já existente desde 1996 e retém mais 2% da renda bruta dos jogos dos quatro grandes clubes paulistas. Saiba Mais Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Palmeiras pode poupar atletas no sábado, e Erik comemora chance de se mostrar Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Para Ataíde, jogo contra o Corinthians é 'como outro qualquer': 'Tem que ganhar' A tarifa se une aos 5% anteriores que já eram cobrados pela FPF, totalizando agora 7% de desconto da renda bruta - e não líquida - das partidas dos times grandes como mandantes. Somados, os dois impostos devem tirar, segundo levantamento do ESPN.com.br, cerca de R$ 4,2 milhões dos cofres de Corinthians, Palmeiras, São Paulo e Santos, somente com a primeira divisão do Campeonato Paulista. O novo fundo vem para substituir o Fundo de Manutenção e Modernização de Estádios, que já existia há quase 20 anos. O decreto para a mudança foi assinado no ano passado pelo presidente Reinaldo Carneiro Bastos. A FPF explicou à ESPN sobre a taxa. \"Em junho de 2015, uma resolução da presidência alterou o antigo Fundo de Manutenção e Modernização dos Estádios, criado em 1996, e que cuja intenção era ajudar os clubes filiados em reformas estruturais. Desde então, este objeto foi substituído pelo novo Fundo de Valorização e Desenvolvimento do Futebol Paulista, que tem a finalidade de incentivar projetos de marketing e desenvolvimento dos clubes filiados. Este novo fundo já tem sido utilizado na prática por meio de ações da FPF com os clubes, fornecimento de materiais de divulgação de jogos, ações comerciais e de marketing etc. Os percentuais recolhidos não foram alterados: 2% para jogos de Corinthians, Palmeiras, Santos e São Paulo, e 1% para os demais clubes\", avisou a Federação. Até o momento, com os 2% cobrados pelo Fundo de Valorização e Desenvolvimento do Futebol Paulista, a Federação vai ter retirado das equipes todas do Paulistão bem mais que R$ 100 mil até o fechamento da terceira rodada somente com esse quesito. Com os demais 5%, o faturamento da entidade supera R$ 250 mil. Apenas com o jogo Corinthians x XV de Piracicaba, por exemplo, o time do Parque São Jorge teve que endereçar R$ 32.889,10 da nova taxa, mais R$ 82.172,75 dos 5% já existentes, em um total de R$ 115.061,85 de sua renda bruta no duelo direcionados à entidade. A arrecadação líquida, após todos os descontos, deu R$ 953.154,77. O estipulado é que os quatro grandes do Estado paguem 2%, enquanto os pequenos que forem mandantes desembolsem apenas 1%. Isso faz com que em alguns jogos, como em Mogi Mirim x Audax, apenas R$ 93,70 tenham sido destinados á Federação. Caso os quatro grandes cheguem até as finais, os pagamentos à FPF podem ser ainda maiores. Para efeito de análise, a final do ano passado entre Palmeiras x Santos, no Allianz Parque, a renda bruta total foi de R$ 4.181.281 - no caso, 2% seriam R$ 83.625,62, enquanto 7% seriam R$ 292.689,67. Time que mais rendeu até agora à FPF no Paulistão 2016, o Corinthians volta a campo como mandante nesta quinta-feira diante do Capivariano, em Itaquera. Veja quanto os 2% cobrados pelo novo fundo já tiraram dos clubes no Paulistão até aqui: Santos x São Bernardo - R$ 7.786,30 Água Santa x Ferroviária - R$ 2.104,80 Ponte Preta x Santos - R$ 1.005,35 Corinthians x XV de Piracicaba - R$ 32.889,10 Botafogo x Palmeiras - R$ 8.971,30 Palmeiras x São Bento - R$ 9.926,80 São Paulo x Água Santa - R$ 5.609,50 Corinthians futebol Campeonato Paulista Palmeiras Santos São Paulo Comentários Com nova taxa, FPF deve tirar mais de R$ 4 milhões dos grandes até o fim do Paulistão COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores\n     (11/02/16-09h13) \n\t\t\t\t\t\n\nCorinthians vai ter formação ideal de Tite em sua estreia na Libertadores - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores Gazeta PressPublicado em 11/02/2016, 09:13 Daniel Augusto Jr/Ag. Corinthians Tite durante treino do Corinthians O técnico Tite aproveitará os dois próximos jogos do Corinthians, contra Capivariano e São Paulo, para observar os reforços que ganhou até então. Na quarta-feira que vem, ele interromperá os testes para enfim colocar em campo aquela que considera a formação ideal da sua equipe. Será contra o Cobresal, no Chile, pela primeira rodada do grupo 8 da Libertadores. Saiba Mais Com vários reservas, Corinthians pega Capivariano e tenta manter invencibilidade Após cavadinha em final, Tite revela cobrança em Matheus Pereira: 'Nunca mais faça isso' Corinthians é confirmado com seis novidades para duelo contra o Capivariano Giovanni Augusto e André são regularizados e já podem estrear pelo Corinthians \"A resposta é sim\", confirmou Tite, que poupará alguns dos seus titulares habituais de início de temporada no Campeonato Paulista com a justificativa de que há risco de contusões antes da Libertadores. Por respeito a quem trabalha com ele há mais tempo e para conter animosidades no elenco, o técnico começou o ano com uma escalação que já poderia ter utilizado em 2015. O normal, contudo, é que muitos dos remanescentes do desmanche que sofreu o Corinthians percam espaço para quem foi contratado. O veterano meia Danilo, por exemplo, dificilmente conseguirá se manter com centroavante com a concorrência de alguém da posição, como André. Já Marlone deverá tirar proveito das más atuações de Lucca na esquerda para se firmar. Tite aconselha garoto Matheus sobre cavadinha: 'Nunca mais erre pênalti assim' Guilherme e Giovanni Augusto, reforços que vieram para suprir as saídas dos badalados Renato Augusto e Jadson para a China, têm adversidades maiores para integrar o time titular que enfrentará o Cobresal. Rodriguinho e Ángel Romero, com quem disputam posição, estão em alta com Tite. \"Vamos ter paciência com quem chegou. Sei que vão errar mais. O ajuste no processo criativo é mais difícil. O treinador não vai criar grande expectativa\", prometeu o comandante gaúcho, que também estuda a possibilidade de trocar Bruno Henrique por Willians futuramente. Corinthians futebol Copa Libertadores Futebol Nacional Comentários Corinthians vai ter formação ideal de Tite em sua estreia na Libertadores COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 06/02/2018, 19:15 O contexto coletivo e a melhora individual: por que o desempenho de Felipe Melo cresceu tanto em 2018? 02/01/2018, 22:22 Sem Jô, Corinthians põe eficácia na sucessão de centroavantes à prova 20/12/2017, 23:45 Presidente corintiano acha grupo difícil, mas vê vaga “garantida” 19/12/2017, 10:02 Fora do Santos, Zeca treina nas férias e aguarda propostas; Trio de Ferro de olho 19/12/2017, 09:39 Corinthians pede faixa e medalha para Pablo, mas volta é improvável 18/12/2017, 20:24 Com Marlene, Citadini aproveita racha feminino na chapa de Andrés Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\t\n      Osorio acerta nas substituições, e México vence amistoso contra Senegal\n     (11/02/16-09h23) \n\t\t\t\t\t\n\nOsorio acerta nas substituições, e México vence amistoso contra Senegal - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Osorio acerta nas substituições, e México vence amistoso contra Senegal ESPN.com.br com agência EFEPublicado em 11/02/2016, 09:23 Getty Juan Carlos Osorio, técnico do México, em amistoso contra Senegal A seleção do México venceu nesta quarta-feira, por 2 a 0, o time Senegal, em amistoso disputado no Marlin Park, em Miami, nos Estados Unidos. A equipe do ex-são-paulino Juan Carlos Osorio teve dificuldades contra os africanos e só garantiu o triunfo no segundo tempo. Na etapa inicial, o México foi irregular, apresentando erros na defesa, embora dominasse a partida. No segundo tempo, porém, Osorio acertou nas mudanças e conseguiu a vitória com Duenas, aos 28 minutos, com assistência de Ramírez, que tinha acabado de entrar, e Pizzarro, outro que saiu do banco, aos 33. O próximo compromisso oficial da seleção mexicana será em março, em jogos contra o Canadá, válidos pela terceira e quarta rodadas das eliminatórias classificatórias para o hexagonal final da Concacaf, que decidirá as seleções das Américas Central, do Norte e Caribe presentes na Copa do Mundo da Rússia em 2018. futebol São Paulo Futebol Internacional México Comentários Osorio acerta nas substituições, e México vence amistoso contra Senegal COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAtlético-MG vence o Coritiba e dorme a quatro pontos do líder Corinthians (03/10/15-20h24) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMano evita polemizar expulsão de Paulo André e critica posição da defesa (27/09/15-21h15) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCBF faz juízes trabalharem dois dias seguidos no Brasileiro para economizar (02/10/14-09h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tJefferson segura empate contra o Bahia e Botafogo segue líder da Série B (25/07/15-18h21) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tABC tenta respirar na tabela contra um Ceará que deseja se manter no G-4 (18/11/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla busca 1º triunfo no Carioca em estádio onde não vence há quase 3 anos (03/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSTJD anuncia julgamento de São Paulo e Santos por apagão e atraso em semi (03/11/15-20h19) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy vê Flamengo 'encorpado' e aposta em clássico aberto contra Vasco (11/02/16-00h21) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLuan deixa final mais cedo e se conforma com lesão: \"fui até onde deu\" (26/11/14-23h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro se aproxima de volante do Ceará, sonho antigo de Luxa (09/07/15-21h02) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tRobinho comemora profecia que deu certo e revela brincadeira com Fred (24/02/16-09h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tDesejo antigo e pedido de Aguirre. A busca do Atlético-MG por Clayton (23/02/16-10h46) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tLesões podem tirar peças do Atlético-MG para a estreia na Libertadores (11/02/16-00h35) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFla goleia Portuguesa com facilidade em noite de Arão e Guerrero (10/02/16-23h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tArgel cita até seleção de Felipão para pedir calma com time do Inter (11/02/16-22h23) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAguirre poupa titulares e Atlético-MG vai ter Robinho no ataque (26/02/16-12h06) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tVasco x Coritiba. Tudo o que você precisa saber sobre o jogo  (15/08/15-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSan Lorenzo goleia o Boca, conquista Supercopa e jogará a Sul-Americana (11/02/16-08h40) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tShakhtar vai usar turnê para se aproximar de clubes e monitora três atletas (05/01/15-14h29) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCoritiba derrubou Felipão e ajudou a reconstruir o Grêmio (19/08/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tGuerrero rompe silêncio de quatro meses e desabafa após fim de jejum no Fla (02/02/16-12h25) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEx-SP diz que sofreu com cobranças após brilhar na Sub-20: \"não sou Neymar\" (27/10/15-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCom ou sem Douglas? Meia vai de indispensável a possível reserva em um mês (11/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro desembolsa R$ 1,5 milhão para tirar sonho antigo de Luxa do Ceará (26/08/15-11h38) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMarcelo Oliveira despista sobre escalação de time misto no sábado (11/02/16-08h10) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMuricy cita caso de Mano e diz que não sentiu firmeza para assumir seleção (07/02/16-13h09) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEstrela dos Clippers perderá R$ 3,3 milhões por agredir roupeiro do time (10/02/16-11h22) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tMais de 150 jogos e fase turbulenta. Wallace sofre com desconfiança no Fla (05/02/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tOpinião: Botafogo faz testes, mas futebol precisa melhorar muito (11/02/16-09h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAlexandre Kalil deixa o cargo de CEO da Primeira Liga: \"Desejo sucesso\" (19/12/15-14h12) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSantos mostra otimismo e vê semana decisiva para 3ª volta de Robinho (24/01/16-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClayton elogia elenco do Atlético-MG e revela idolatria por Robinho (25/02/16-18h46) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tCruzeiro procura lateral que recusou venda para a Ucrânia em agosto (09/12/15-15h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tClubes têm direito a recuperar propina de Marin nos EUA, e vão estudar caso (29/05/15-00h01) \n\t\t\t\t\t\n\n302 Found Found The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual bela poderia fazer propaganda de sabonete? (13/12/14-06h00) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBauru, Brasília e Mogi mostram serviço na rodada da NBB (30/01/16-09h54) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tSantos marca no fim, rebaixa Vitória e livra Palmeiras da degola (07/12/14-18h59) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tInter misto sai na frente, mas só empata com 3º pior time do Gauchão (14/02/16-18h56) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas de Inter e Fortaleza exibem seus encantos; vote em sua predileta  (26/09/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tNão deixe de votar no duelo das Belas de Figueirense e Fortaleza (19/10/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tQual a sua preferida no duelo das morenas do Belas: Vasco ou Fortaleza? (25/10/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tAinda dá tempo: Vote agora nas Belas de Sport e Fortaleza (09/11/14-16h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tBelas da Torcida voltam e animam seu Natal; veja superálbum com 280 fotos (25/12/14-06h01) \n\t\t\t\t\t\n\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tConfira a classificação atualizada do Pernambucano (11/02/16-00h33) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tChileno e argentino dão outro vice a Pablo Carreño (28/02/16-20h34) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tFalcão valoriza dedicação do Sport em vitória (11/02/16-01h35) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tEspanhóis terminam turnê sul-americana zerados (29/02/16-13h49) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka comemora boa série invicta em finais (28/02/16-12h24) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tWawrinka tem trabalho mas garante 13º título (27/02/16-14h33) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"\n\t\t\t\t\t\tTomic obtém grande ponto em Acapulco. Veja! (27/02/16-11h36) \n\t\t\t\t\t\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
