{"titulo":"E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha","descricao":"ansado de ver sua internet cair constantemente, um cliente da Vivo resolveu encerrar o contrato com a operadora. Mas não ficou por aí. Ele entrou na Justiça em busca de uma indenização por danos mora...","conteudo":"Vivo é condenada pela Justiça a indenizar cliente por internet fora do ar Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Telefonia E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha Ficar sem internet rendeu uma indenização por danos morais a cliente da Vivo Imagem: Estúdio Rebimboca/UOL 00:00 Helton Simões Gomes De Tilt, em São Paulo 15/12/2019 15h33 Sem tempo, irmão Cliente do serviço de banda larga da Vivo processou empresa pelo serviço ruim Justiça mandou empresa indenizá-lo a título de reparação por danos morais Juíza: 'suspensão ocorreu de forma irregular (...) total descaso com o consumidor' Cansado de ver sua internet cair constantemente, um cliente da Vivo resolveu encerrar o contrato com a operadora. Mas não ficou por aí. Ele entrou na Justiça em busca de uma indenização por danos morais, como forma de reparar os momentos em que ficou desconectado. E conseguiu. O Tribunal de Justiça do Distrito Federal e Territórios condenou a empresa, segunda maior provedora de banda larga do Brasil, a pagar R$ 2 mil devido ao \"total descaso com o consumidor\". \"É evidente que a interrupção de serviços, como ocorreu com o Autor [da ação], mostra-se suficiente a causar transtornos na vida de qualquer pessoa, o que enseja a reparação a título de danos morais\", escreveu a juíza Rita de Cássia de Cerqueira Lima Rocha, do 5º Juizado Especial Cível de Brasília, em decisão do começo do mês. Relacionadas Você vai poder cancelar celular e internet sem multa se a qualidade cair Confuso com a banda larga? Veja como escolher a velocidade ideal para você O wi-fi da sua casa está ruim? A culpa pode ser dos espelhos O caso é simbólico por ter resultado na penalização de uma tele pela instabilidade de sua operação. Em breve, a má qualidade de serviços de telecomunicação permitirá ao consumidor abrir mão de um contrato sem pagar multa. Nesta semana, a Agência Nacional das Telecomunicações (Anatel) aprovou uma nova regra para pacotes de internet, celular, telefonia fixa e TV paga. A partir de 2021, as empresas receberão notas \"A\", \"B\", \"C\", \"D\" e \"E\". Os clientes daquelas que tiverem os serviços classificados nas categorias \"D\" e \"E\" poderão cancelar os contratos sem encargo algum. 'Total descaso com o consumidor' Após contratar um pacote de internet banda larga em janeiro de 2019, o cliente começou em maio a notar oscilações no serviço. Para solucionar a questão, pediu visitas técnicas. Não adiantou. A internet continuou caindo. No processo, a Vivo se defendeu dizendo que, todas as vezes em que foi acionada, enviou técnicos à casa do consumidor. Alegou ainda que o serviço era prestado de forma regular e só encerrou o contrato em outubro a pedido do usuário. Por ser uma disputa regida pelo Código de Defesa do Consumidor (CDC), que protege a parte mais fraca na contenda, a juíza aceitou que o ônus da prova fosse invertido. Isso quer dizer que a Vivo é que deveria provar que forneceu internet de forma regular, em vez de o cliente ser obrigado a comprovar que a conexão era instável. Diante disso, a Vivo apresentou, segundo atestou a magistrada, \"apenas um print da tela de seu próprio sistema, que não refuta qualquer das provas produzidas pelo autor\". Já o cliente, apesar de não ser obrigado a mostrar provas, levou a juízo diversos documentos, como: contrato com a Vivo; histórico de agendamento de visitas técnicas; demonstração de que ficou sem o serviço. O autor [da ação] juntou diversos números de protocolos de atendimento da Ré [Vivo], além de vídeos, fotos e prints de marcação de visita técnica, o que, no mínimo, leva ao entendimento de que havia problemas na prestação do serviço (...) Os documentos apresentados tornam verossímeis as alegações do Autor de vício na prestação do serviço com a suspensão repentina e recorrente do fornecimento de internet pela Ré Rita de Cássia de Cerqueira Lima Rocha, juíza do TJDFT A magistrada lembrou que o artigo 14 do CDC obriga prestadores de serviço a reparar danos ainda que não tenham sido responsáveis por eles. Para a juíza, a Vivo não só deixou de fazer isso, como não levou em consideração as reclamações dos clientes. \"A suspensão indevida de prestação de serviço de internet enseja a compensação por danos morais, ainda, em face da natureza essencial desse serviço e por força da responsabilidade objetiva da fornecedora. Fácil é concluir que a suspensão hostilizada ocorreu de forma irregular e arbitrária, demonstrando, a prestadora, total descaso com o consumidor\", afirmou Rocha. A Vivo ainda pode recorrer da decisão. Tilt entrou em contato com a operadora, que não havia respondido até a primeira publicação deste texto. Vice-líder no mercado de banda larga brasileiro, a Vivo é a responsável por 7,15 milhões de acessos. Fica atrás apenas da Claro, que fornece internet a 9,5 milhões dos 32 milhões de pontos de conexão no Brasil. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Estudo confirma que existe lógica no surgimento dos teóricos de conspiração Dupla leva meme a sério e testa se Mac Pro funciona como ralador de queijo Precisa organizar um evento? Veja aplicativos que podem salvar sua pele Fotos Negócios Tilt De Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Telefonia Você vai poder cancelar celular e internet sem multa se a qualidade cair 13/12/2019 13h44 Não foi dessa vez: Anatel adia decisão sobre 5G no Brasil para 2020 12/12/2019 14h45 Cade aprova sem restrições compra da Nextel pela Claro 11/12/2019 13h34 Leilão do 5G é causa real de Trump taxar alumínio do Brasil 11/12/2019 04h00 Presidente da Oi deixará empresa: \"Estou aqui há 38 anos e é só pepino\" 10/12/2019 19h56 Câmara aprova uso de fundo para ampliar banda larga em escolas 10/12/2019 08h04 Revoltado com serviço, japonês é preso por ligar 24 mil vezes para operadora 03/12/2019 09h50 'Leilão de 5G não vetará nenhuma das tecnologias', diz Marcos Pontes 29/11/2019 14h39 Brasil nem tem 5G, mas a Qualcomm já está pensando no 6G 25/11/2019 16h25 Ericsson espera 2,6 bilhões de linhas 5G em operação até o final de 2025 25/11/2019 13h34 Agência dos EUA barra Huawei e ZTE de programa de subsídio governamental 22/11/2019 14h14 Brasil avalia risco antes de escolher parceiro em 5G, diz general Heleno 22/11/2019 13h47 Aplicativo da Anatel facilita queixas contra operadoras 19/11/2019 16h24 Anatel vai publicar edital de leilão 5G no primeiro trimestre de 2020 19/11/2019 16h18 Brecha em site da Claro deixou expostos os dados de 8 milhões de pessoas 18/11/2019 16h48 Recadastramento de telefones pré-pagos termina hoje em 17 estados 18/11/2019 08h50 Sentiu a diferença? Liberação de nova faixa para 4G melhorou a internet 14/11/2019 13h17 Não seja bloqueado: celular pré-pago deve ser recadastrado até dia 18 14/11/2019 09h38 CPF e endereço: falha em site da Vivo expõe dados de 24 milhões de clientes 05/11/2019 13h36 Brasil terá site de consulta de linhas pré-pagas por CPF em 2020 05/11/2019 11h07 Comissão da Câmara aprova proposta para crédito de pré-pago durar um ano 05/11/2019 08h32 Edward Snowden explica como celular dele pode ser usado para espionar você 04/11/2019 19h11 Cade acata recurso da TIM contra compra da Nextel pela Claro 01/11/2019 16h01 China lança maior rede de telefonia móvel 5G do mundo 31/10/2019 07h30 Confuso com a banda larga? Veja como escolher a velocidade ideal para você 28/10/2019 19h12 Telecom Italia analisa separar e listar unidade de centrais de dados, diz fonte 08/10/2019 14h49 Nova lei pode melhorar banda larga e dar mais poder às operadoras 07/10/2019 04h00 Internet fixa cresce no Brasil e Claro continua como a preferida 06/10/2019 14h57 Mudança na telecomunicação: nova lei muda foco do telefone para a internet 04/10/2019 09h09 Brasil é 39° em qualidade de chamada de voz no WhatsApp, mas ganha dos EUA 02/10/2019 18h00 Como saber se você vai ter problemas no 4G com iPhone 11 comprado nos EUA 02/10/2019 04h00 Brasil escolherá parceiro para 5G em breve, diz Ernesto Araújo 26/09/2019 18h47 Oi negocia venda de segmento móvel para TIM e Telefônica Brasil, dizem fontes 19/09/2019 08h51 Anatel faz operação para combater pirataria de produtos de telecomunicações 18/09/2019 13h36 Celular com duas telas, PCs loucos, 5G e mais: o que esperar da IFA 2019 06/09/2019 04h00 Atualização do pré-pago agora é nacional; veja como não ter linha bloqueada 02/09/2019 04h00 Qual empresa tem melhor sinal de 4G em cidades urbanas e rurais do Brasil? 27/08/2019 08h00 Previdência, IRPF: o que fazem estatais de tec que governo quer privatizar 21/08/2019 19h29 Como as pequenas empresas levam internet aos mais diversos cantos do Brasil 20/08/2019 09h43 5G pode substituir banda larga fixa, mas não será assim para todos 18/08/2019 13h44 Qual é a melhor internet móvel do Brasil? Consultoria aponta nosso atraso 15/08/2019 09h30 No Brasil, iPhones têm internet móvel mais rápida que outros smartphones 08/08/2019 16h58 Veja quais são 10 melhores planos pós e controle de celular do Brasil 05/08/2019 12h59 Justiça do ES condena operadora Telefônica por trabalho escravo 03/08/2019 15h51 MP acusa Vivo de usar localização de usuários para publicidade direcionada 01/08/2019 14h13 Escolha lenta do padrão 5G pode deixar EUA atrás da China em carro autônomo 01/08/2019 08h54 Para chefe da Anatel, 'fake news incentiva projeto' de veto ao 5G em SC 30/07/2019 04h00 Qual operadora tem o melhor 4G do Brasil? 25/07/2019 08h00 ver mais","categorias":[""]}
{"titulo":"Startup cria game que torna exercícios de fono menos chatos para crianças","descricao":"magine repetir palavras sem parar ou treinar fonemas continuamente. Os exercícios tradicionais de fonoaudiologia podem ser extremamente chatos e repetitivos. A Fofuuu, startup criada por Bruno Tachin...","conteudo":"Startup cria game que torna exercícios de fono menos chatos para crianças - 15/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Startups Startup cria game que torna exercícios de fono menos chatos para crianças Imagem: Divulgação 00:00 Pedro Katchborian Colaboração para Tilt 15/12/2019 04h00 Sem tempo, irmão Fofuu aposta em games para crianças não abandonarem tratamento fonoaudiológico Em um dos jogos, a criança faz exercício do tratamento para interagir com personagem A receita da startup vem do modelo de assinatura para fonoaudiólogos e pais das crianças Donos da empresa também decidiram investir em produto para crianças autistas Imagine repetir palavras sem parar ou treinar fonemas continuamente. Os exercícios tradicionais de fonoaudiologia podem ser extremamente chatos e repetitivos. A Fofuuu, startup criada por Bruno Tachinardi e Tricia Araújo em 2015, nasceu como uma empresa focada em deixar tudo isso mais divertido — ou menos chato. No app, games estimulam os pequenos a não abandonarem o tratamento para distúrbios de fala e linguagem. A receita da startup vem do modelo de assinatura para fonoaudiólogos, que podem oferecer o seu produto para pacientes, e pais, que podem acompanhar o progresso de seus filhos. Em 2018, a empresa teve faturamento de R$ 92 mil e, desde a sua fundação, já passou por rodadas de investimento que totalizaram R$1,2 milhão injetados na empresa. Quer saber como funciona um jogo? Por exemplo, em um dos exercícios de fonoaudiologia a criança precisa treinar o som da letra Z de maneira isolada. No jogo, o objetivo é manter no ar um personagem que está na Lua. Quando a criança faz o som de Z com a boca, o personagem pula, sendo necessário continuar o exercício para que ele não caia. Veja abaixo: Modificando seu propósito A história da Fofuuu mostra que uma startup pode dar uma guinada rapidamente. Bruno Tachinardi explica que o produto inicial era focado em crianças com distúrbios de fala mais simples, mas também acabou interferindo na vida de crianças com patologias mais severas. \"Acabou impactando crianças com autismo, síndrome de Down, lábio leporino e várias outras, já que essas condições também podem trazer problemas fonéticos consigo\", diz. Ao perceber que pessoas com outras doenças estavam usando a plataforma, Bruno e Tricia começaram a ir atrás para entender como os games estava interferindo na vida delas. Ao começar uma parceria com a AMA (Associação de Amigos do Autista), viram que o produto não estava funcionando como pensavam para o público autista — que não eram o seu target inicial. \"A maior parte das crianças não conseguia utilizar, seja crianças não-verbais, com problemas cognitivos ou que simplesmente não precisavam mais daquilo\", conta. Os fundadores utilizaram a experiência para aprender sobre o amplo mundo dos autistas - e tomaram a decisão de passar a oferecer um produto realmente útil para essas crianças. Agora, um novo e mais completo app está sendo desenvolvido com foco nos autistas, utilizando diversas metodologias de aprendizado. A ideia é ir muito além dos exercícios de fala: a Fofuuu quer guiar o autista com um plano de ensino que pode ajudá-la independente do momento de desenvolvimento. \"Estamos juntando a bagagem de conhecimento de problemas, junto com todas as organizações novas e metodologias\", afirma. Em relação ao produto atual que está no mercado - focado somente nos distúrbios de fala -, Bruno diz que continuará no ar até que o novo seja lançado e os assinantes possam migrar para a plataforma atualizada. Sobre a mudança de foco, ele diz: \"não queremos ser um produto muito genérico, que todos usam mas não é importante para elas. Queremos ser muito importante para um segmento específico\". À beira da falência O caminho a ser trilhado pela Fofuu em 2020 parece promissor: em julho deste ano a empresa foi uma das selecionadas da Samsung Creative Startup, programa de aceleração de soluções tecnológicas. A iniciativa inclui até R$ 200 mil para o desenvolvimento de produtos e serviços. Mas, a Fofuuu - como toda startup de sucesso - passou por momentos tensos e, como diz Bruno, \"só manteve o CNPJ aberto\". A saída de uma sócia no começo de 2019, aliado a um problema de caixa, levaram Bruno e Tricia a demitir quase a equipe toda. Segundo Bruno, eram cerca de R$ 50 mil em dívidas. \"Tive que sair na rua para conseguir renegociar e passamos de 15 pessoas para apenas três. Ficamos por um fio\", conta. Em julho de 2019, veio o anúncio da aceleração no programa da Samsung. O dinheiro para o desenvolvimento de produtos ajudou a equilibrar as contas. Agora, com parte da equipe de volta, podem focar em escalar a empresa. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora From Facebook? Entenda a 'mudança de nome' do WhatsApp Veloz e furioso: Tesla Cybertruck é flagrado em alta velocidade nos EUA Profissão mais valorizada do mundo é em tec e paga até R$ 660 mil por ano Coworking Fique por dentro Fotos Negócios Tilt Colaboração para Tilt© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Startups Trabalho informal de Uber e Rappi é consequência do desemprego, não causa 09/12/2019 04h00 Como o presidente do Softbank ficou multimilionário? Seguindo \"instinto\", diz 06/12/2019 12h09 App substitui interfone e autoriza a entrada de visitantes via celular 01/12/2019 04h00 Precisa comprar algo no crédito? Startup aceita seu celular como garantia 30/11/2019 11h36 Novo material promete dar adeus às coceiras e rabiscos do braço engessado 27/11/2019 17h11 Empresa brasileira lança kit de DNA caseiro e ganha R$ 45 mi em aportes 26/11/2019 14h51 Startup cria tecnologia que transforma lixo em energia limpa em até 70h 24/11/2019 04h00 Como startups estão atuando para conter o desperdício mundial de comida 23/11/2019 04h00 Iniciativa de empresa nacional \"gamifica\" prevenção de doenças crônicas 17/11/2019 04h00 Aparelho de 10 cm ajuda cegos a reconhecer e evitar obstáculos aéreos 10/11/2019 04h00 Esta startup do Chile está transformando lixo plástico em pranchas de surfe 06/11/2019 04h00 Por que esse cara trocou carro autônomo da Uber por startup de brasileiros 05/11/2019 04h00 Se você é nerd e bebe chope, já pode se servir sozinho usando a Alexa 03/11/2019 04h00 Ex-Apple se une a startup que quer o fim dos cabos em smartphones 01/11/2019 14h10 Exame no bolso: startup pode lançar laboratório portátil de saúde em 3 anos 27/10/2019 04h00 Barcelona aposta em startups e agora quer profissionais que falem português 27/10/2019 04h00 Preservação e desenvolvimento: a tecnologia pode equilibrar a Amazônia 26/10/2019 04h00 Cleber Paradela, da 99: \"O que move hoje o marketing é a verdade\" 22/10/2019 04h01 Vai uma amostra grátis aí? App diz onde você pode achá-las 20/10/2019 04h00 Nestlé busca startups para aporte de até R$ 500 mil; inscrição até dia 25 17/10/2019 19h19 OCDE: Brasil lidera abertura de startups na América Latina 14/10/2019 15h59 Startup cria app que agiliza atendimento por agentes de saúde 13/10/2019 04h00 Em 4 anos, número de startups no país mais que triplica, diz associação 08/10/2019 17h31 Com sensores e alertas, startup quer melhorar segurança nas indústrias 06/10/2019 04h00 É possível organizar um evento em cinco minutos? É a promessa deste app 29/09/2019 04h00 Startup brasileira troca teste em animais por inteligência artificial 28/09/2019 18h15 Preservar o ambiente também passa por investir em tecnologia nas metrópoles 28/09/2019 04h00 Shazam para arte existe? Este app consegue identificar pinturas com celular 22/09/2019 04h00 Por que as aceleradoras de startup no Brasil vieram para ficar? 21/09/2019 04h00 Tem problemas para poupar dinheiro? App criado por startup ajuda você 15/09/2019 04h00 Chamar os bombeiros por aplicativo? Esta startup quer tornar possível 08/09/2019 04h00 Solução do PR quer reduzir custos das empresas de engenharia com drones 01/09/2019 04h00 Conheça três startups que se lançaram no desafio de crescer no interior 25/08/2019 04h00 Segurança automática e superprecisa para prédios é aposta de startup de SP 18/08/2019 04h00 País de \"decacórnios\": como a China cria startups inovadoras e bilionárias 18/08/2019 04h00 Como \"Uber dos caminhões\" quer reescrever o transporte de cargas no Brasil 11/08/2019 04h00 Foguete criado por impressora 3D é aposta de startup do ramo aeroespacial 04/08/2019 04h00 IA é aposta de startup para tratar 20 doenças mais negligenciadas do mundo 28/07/2019 04h00 Gamificação: a abordagem lúdica que startups adotam para melhorar educação 21/07/2019 04h00 Região Sul e interior despontam como polo das melhores startups do país 18/07/2019 08h34 Você compraria comida plantada em shopping? É o que essa startup promove 14/07/2019 04h00 Busca um bolo caseiro para festa? Essa startup te conecta com confeiteiros 07/07/2019 04h00 Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 04/07/2019 16h45 Solução pós-morte: Startup cria alternativa sustentável aos cemitérios 30/06/2019 04h00 Cerveja grátis? Startup distribui produtos em shopping de São Paulo 25/06/2019 15h19 Empresas levam produtos e anúncios para dentro dos carros de aplicativo 24/06/2019 01h00 Brasileira cria \"Airbnb\" só para mulheres que já conta com 136 anfitriãs 23/06/2019 04h00 Startup usa IA para cruzar dados e agilizar projetos arquitetônicos 22/06/2019 13h14 ver mais","categorias":[""]}
{"titulo":"Telenor diz que a Huawei ainda terá um papel no desenvolvimento do seu 5G","descricao":"BRUXELAS (Reuters) - A Telenor reiterou, neste domingo, que a Huawei estará envolvida na construção da rede 5G da Noruega ao lado da Ericsson, uma das muitas empresas que continuam trabalhando com a companhia chinesa apesar de pressão dos Estados Unidos.","conteudo":"Telenor diz que a Huawei ainda terá um papel no desenvolvimento do seu 5G - 15/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Telenor diz que a Huawei ainda terá um papel no desenvolvimento do seu 5G 00:00 15/12/2019 14h41 BRUXELAS (Reuters) - A Telenor reiterou, neste domingo, que a Huawei estará envolvida na construção da rede 5G da Noruega ao lado da Ericsson, uma das muitas empresas que continuam trabalhando com a companhia chinesa apesar de pressão dos Estados Unidos. Ainda assim, na sexta-feira o chefe da Telenor Norway, Petter-Boerre Furberg, disse à Reuters que a operadora eliminaria gradativamente o uso de componentes de rede da Huawei na Noruega ao longo de um período de modernização de quatro a cinco anos. A Huawei enfrenta escrutínio cada vez maior na Europa em meio a alegações dos EUA de que representa uma ameaça de segurança. A empresa rejeita as acusações. A Huawei, com a qual a Telenor tem colaborado por mais de uma década no 4G, continuará a ter um papel na modernização da sua infraestrutura, disse a vice-presidente de comunicações da Telenor, Hanne Knudsen, à Reuters. “A Ericsson foi introduzida como uma nova fornecedora de 5G RAN, mas também trabalhará com a Huawei na manutenção da rede 4G e na atualização para a cobertura 5G em áreas selecionadas da Noruega”, disse Knudsen, em resposta a perguntas por escrito. RAN, sigla em inglês para rede de acesso via rádio, refere-se aos rádios e antenas que conectam smartphones à rede móvel, e representa a maior parte do custo de uma nova rede. A Huawei disse que é bem-vinda a competição no 5G e que está ansiosa para continuar sua colaboração com a Telenor. A Telenor está usando a finlandesa Nokia e a Ericsson para construir sua rede principal. Semana passada, a Telefonica Deutschland escolheu a Nokia e a Huawei para construir sua rede de 5G. Comunicar erro As mais lidas agora E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha PornHub lista conteúdos pornográficos mais buscados pelas pessoas em 2019 Dorime ameno: entenda de onde veio o termo que todo mundo tá falando na web Fotos do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Spotify: conheça recursos \"escondidos\" no aplicativo O Spotify possui uma série de recursos \"escondidos\" que podem ser utilizados de maneira bem prática, como o... 15/12/2019 21h00 Adrenaline Xbox Series X: conheça os estúdios da Microsoft que estão fazendo jogos para o console A Microsoft revelou durante o The Game Awards grandes novidades sobre o seu console da próxima geração, chamado de 15/12/2019 20h40 Canaltech Delegacia Virtual ia ser um app, mas vira projeto de site responsivo Novo serviço deve estar em funcionamento no começo de 2020 e promete facilitar registros de boletim de ocorrência. 15/12/2019 20h30 BBC News Brasil Food porn: os segredos dos vídeos virais de comida Acabei de ver o vídeo de um peru de Natal coberto por batata palha sendo recheado com o que parece ser três quilos 15/12/2019 20h14 Canaltech Aplicativo de limpeza de celular? Essa e outras opções de limpar memória RAM Usar um aplicativo de limpeza de celular pode contribuir muito para limpar a memória RAM do aparelho e, assim, e... 15/12/2019 20h00 Canaltech Cabos aquáticos de fibra óptica podem prever terremotos Medir abalos sísmicos é um grande desafio para os cientistas por conta do tamanho da Terra e dos altos custos da... 15/12/2019 19h30 Canaltech Como congelar colunas e linhas em planilhas do Excel Quem nunca se perdeu tentando organizar ou editar uma planilha no Excel que não cabe na tela? Para te ajudar com... 15/12/2019 19h00 Canaltech Sociedade x Ciência: homens se interessam mais por games e tech que as mulheres? Segundo estudo neurológico, homens têm uma maior tendência a gostar de games do que mulheres. No entanto, os... 15/12/2019 18h30 Canaltech Confira ótimas opções de apps de rádio gratuitos Se você é fã do bom e velho rádio FM e deseja encontrar um bom app de rádio para ouvir suas músicas favoritas e... 15/12/2019 18h15 Adrenaline Escada invisível estava matando personagens em The Outer Worlds The Outer Worlds é bastante único: além de ter um sistema de progressão bastante livre, gameplay divertido e... 15/12/2019 18h12 Mundo Conectado DroneDeploy usa drones para monitorar a Grande Barreira de Coral na Austrália A empresa de software norte-americana DroneDeploy irá usar drones para ajudar a monitorar a Grande Barreira de... 15/12/2019 17h53 Gizmodo O reboot de Power Rangers vai ganhar um novo reboot Você lembra que daquela época — digamos assim, dois anos atrás — quando um novo filme de Power Rangers foi lançado 15/12/2019 17h50 Canaltech Real Drum: veja ótimas opções de músicas para tocar no aplicativo O Real Drum permite que seus jogadores toquem grandes clássicos e sucessos da música em uma bateria simulada. É... 15/12/2019 17h45 Canaltech TOP 5 | As notícias mais lidas da semana no Canaltech Todo domingo, o Canaltech seleciona as cinco matérias mais lidas da semana para você ficar por dentro de tudo o... 15/12/2019 17h20 Mundo Conectado DJI Mavic 2 bate Skydio 2 em comparativo de rastreamento de movimento O drone chinês DJI Mavic 2 venceu o concorrente norte-americano Skydio 2 num comparativo da funcionalidade de... 15/12/2019 16h59 Canaltech Banda larga de 700 MHz foi alocada em vários mercados da LATAM Esse estudo, intitulado \"A Banda de 700 MHz na América Latina\" apresenta o cenário geral dessa faixa de banda de... 15/12/2019 16h50 AFP COP25 alcança acordo mínimo sobre mudança climática Madri, 15 dez 2019 (AFP) - A comunidade internacional alcançou, neste domingo (15), um acordo mínimo na COP25,... 15/12/2019 15h56 do UOL E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha Cansado de ver sua internet cair constantemente, um cliente da Vivo resolveu encerrar o contrato com a operadora.... 15/12/2019 15h33 Gizmodo Chimpanzés faziam passinho de conga no zoológico e podem ter dado pistas sobre como e por que os humanos aprenderam a dançar Um passinho de conga aparentemente espontâneo feito por uma dupla de chimpanzés mantidos em cativeiro pode dar... 15/12/2019 15h21 MacMagazine MM Responde: como deletar versões salvas automaticamente no macOS? Hoje é dia da nossa coluna MM Responde! A pergunta do dia é: como deletar versões salvas automaticamente no macOS? 15/12/2019 15h00 Canaltech Não, não fomos programados para viver 38 anos... a espécie humana já evoluiu Agência nacional australiana desenvolveu uma Inteligência Artificial capaz de prever a idade de espécies extintas... 15/12/2019 14h34 Adrenaline Telltale Games está viva e anuncia DLC de Batman e Wolf Among Us 2 Apesar de ser um estúdio renomado, a Telltale Games faliu em 2018 e acabou deixando muitos fãs decepcionados por... 15/12/2019 14h02 MacMagazine Obrigado aos nossos 192 patrões! Vocês são demais! Mensalmente, fazemos questão de agradecer de coração a todos os que estão nos apoiando pelo Patreon ou pelo... 15/12/2019 13h30 Gizmodo Cientistas pedem limite para produção de carne como forma de conter o aquecimento global Abandonar a carne não é fácil. Falo isso por experiência própria: comi um bolonhesa no almoço ontem e depois ainda 15/12/2019 12h59 MacMagazine Mágico Simon Pierro faz truques no seu iPad Pro com o personagem Olaf (de “Frozen”) Simon Pierro é figurinha carimbada aqui no MacMagazine. Isso porque muitos truques do mágico são feitos com a... 15/12/2019 12h00 Canaltech Balanço CCXP19: destaques da Marvel e DC, queda de palco, Artists Alley e mais Confira tudo o que rolou no maior evento nerd da América Latina, que aconteceu entre os dias 5 e 8 e movimentou... 15/12/2019 12h00 Adrenaline Novas renderizações não oficiais do Playstation 5 surgem na internet Depois da grande surpresa feita pela Microsoft, com a aparição… 15/12/2019 11h48 BBC News Brasil O incrível poder do nosso cérebro de esticar (ou encolher) o tempo Você já se perguntou por que o último ano passou tão rápido? Neurocientista explica o poder que o cérebro tem de... 15/12/2019 11h01 Adrenaline Detroit: Became Human ganha demo gratuita na Epic Games Store Detroit: Became Human, o mais recente lançamento da Quantic Dream, ganhou uma demo na Epic Store que pode ajudar... 15/12/2019 10h33 MacMagazine Em expansão lenta, Apple Watch com conectividade celular chega à Nova Zelândia O Apple Watch com conectividade celular chegou relativamente rápido ao Brasil ? cerca de oito meses após o... 15/12/2019 10h30 Canaltech CCXP19 | Quitely fala sobre Batman, Superman, X-Men, Grant Morrison e Alan Moore O escocês é um dos mais proeminentes na indústria dos super-heróis americanos dos últimos 20 anos. Ele falou um... 15/12/2019 10h15 Gizmodo Relatório diz que reconhecimento de emoções por IA é tendencioso e impreciso e pede proibição da tecnologia A tecnologia de reconhecimento de emoções, na melhor das hipóteses, promete ler a angústia mental de passageiros e 15/12/2019 09h14 Blog Porta 23 Brasil dá dois passos importantes para desenvolver sua economia digital Neste início de dezembro, o Brasil deu passos indispensáveis para o desenvolvimento da economia digital, em duas... 15/12/2019 09h03 MacMagazine Os 5 artigos mais lidos no MacMagazine: de 8 a 15 de dezembro Semanalmente, destacamos aqui os 5 artigos mais lidos no MacMagazine ? caso você tenha perdido algum ou queira... 15/12/2019 09h00 Canaltech MSP anuncia novidades digitais da Turma da Mônica para 2019 A Mauricio de Sousa Produções utilizou o painel na CCXP19 para anunciar, ao todo, 10 novidades dos estúdios para o 15/12/2019 08h30 AFP Última reunião plenária para tentar alcançar acordo na COP25 Madri, 15 dez 2019 (AFP) - Após duas noites de intensas negociações, os cerca de 200 países signatários do Acordo... 15/12/2019 08h29 do UOL Precisa organizar um evento? Veja aplicativos que podem salvar sua pele Fazer uma festa para os amigos ou um evento no trabalho dependem bastante da organização e controle nas mãos de... 15/12/2019 04h00 do UOL Startup cria game que torna exercícios de fono menos chatos para crianças Imagine repetir palavras sem parar ou treinar fonemas continuamente. Os exercícios tradicionais de fonoaudiologia... 15/12/2019 04h00 do UOL Estudo confirma que existe lógica no surgimento dos teóricos de conspiração Um estudo da Universidade Nacional da Austrália divulgado no mês passado mergulhou no mundo das teorias da... 15/12/2019 04h00 Canaltech Competição de IAs mostra que a tecnologia ainda não está pronta para Minecraft Torneio MineRL reuniu 660 equipes de pesquisadores com um único objetivo: fazer com que suas IAs conseguissem... 14/12/2019 22h00 Canaltech Intel anuncia chip de gerenciamento para eliminar fios em computadores quânticos Uma das maiores barreiras no manuseio dos computadores quânticos atualmente é a quantidade de fios que ficam... 14/12/2019 21h00 Canaltech Vídeo mostra detalhes de Fobos, lua de Marte, capturados por sonda da ESA A sonda Mars Express capturou uma sequência de imagens de Fobos, uma das luas de Marte. A sonda percorreu um... 14/12/2019 20h00 AFP Comunidade internacional tenta evitar fracasso nas negociações climáticas Madri, 14 dez 2019 (AFP) - A comunidade internacional enfrentava neste sábado a última oportunidade para evitar um 14/12/2019 19h18 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 14/12/2019 Proteja-se: vício em celular é cada vez mais comum!. Veja como os games já afetam sua vida (mesmo que você não... 14/12/2019 19h00 Adrenaline ANÁLISE DE LIFE IS STRANGE 2 - Uma história pesada e necessária para os tempos atuais Vez ou outra a Square Enix deixa seus RPGs de lado para tentar emplacar jogos de tom experimental feitos por... 14/12/2019 19h00 Olhar Digital Proteja-se: vício em celular é cada vez mais comum! Você conseguiria, hoje, ficar sem usar o celular? Essa pergunta pode parecer tola, mas pense em tudo o que você... 14/12/2019 19h00 Olhar Digital Controle sua TV com o celular! Quem nunca passou por aquela situação chata de esquecer onde deixou o controle remoto? Ou, então, as pilhas acabam 14/12/2019 19h00 Olhar Digital Veja como os games já afetam sua vida (mesmo que você não jogue!) Resolver problemas é uma das atividades mais corriqueiras do cérebro: esse órgão é especialista nessa função. É... 14/12/2019 19h00 ver mais","categorias":[""]}
{"titulo":"Precisa organizar um evento? Veja aplicativos que podem salvar sua pele","descricao":"Fazer uma festa para os amigos ou um evento no trabalho dependem bastante da organização e controle nas mãos de quem organiza. Mas a tecnologia está do nosso lado. Aplicativos que controlam orçamentos, os convidados e as tarefas ligadas à produção do evento são ferramentas poderosas.","conteudo":"Precisa organizar um evento? Veja aplicativos que podem salvar sua pele - 15/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Baixe estes apps Precisa organizar um evento? Veja aplicativos que podem salvar sua pele Aplicativos podem ajudar na hora de organizar eventos pessoais e corporativos Imagem: iStock 00:00 Laura Martins Colaboração para Tilt, em São Paulo 15/12/2019 04h00 Fazer uma festa para os amigos ou um evento no trabalho dependem bastante da organização e controle nas mãos de quem organiza. Mas a tecnologia está do nosso lado. Aplicativos que controlam orçamentos, os convidados e as tarefas ligadas à produção do evento são ferramentas poderosas. Os apps abaixo podem ajudar antes, durante e após o evento —além de outros detalhes que não podem ser esquecidos. Confira: Relacionadas Acabou a comida? A bebida? Estes apps podem salvar o rolê com os amigos Trabalhando como freelancer? Conheça 5 aplicativos para ter em seu celular Receba notícias de Tilt em seu WhatsApp Trello Imagem: Reprodução O Trello é um aplicativo que ajuda no gerenciamento de projetos. Nele, você pode informar as tarefas que precisam ser feitas, quem é o responsável, qual é o deadline e quaisquer outros detalhes necessários. Um dos grandes pontos positivos, na minha opinião, é de que ele pode ser organizado da maneira que os usuários desejarem. Como por exemplo: organizar as tarefas em \"Para fazer\", \"Em andamento\" e \"Concluídas\". O usuário pode usar cores e marcadores diferentes para se organizar. Gratuito Disponível para Android e iOS Evernote Imagem: Reprodução Reúna suas anotações, fotos, páginas da internet, áudio e o que mais quiser no Evernote. Ele é o meu aplicativo preferido para quando preciso reunir diversas informações de maneiras diferentes. Ele também pode ser usado para organizar um evento. Ele permite, ainda, que as anotações sejam divididas por categorias, e mais de um dispositivo consegue acessar todo o conteúdo após sincronizado. Se quiser, também pode compartilhar informações importantes facilmente com outras pessoas. Gratuito, com planos pagos para mais recursos Disponível para Android e iOS Orçamento Fácil Imagem: Reprodução Não só a organização de tarefas e equipes é um desafio na produção de eventos. O controle de orçamento também é um dos pilares para o sucesso. Com o aplicativo Orçamento fácil, o usuário consegue visualizar todo o fluxo de dinheiro de acordo com as categorias escolhidas. Ele também permite fazer diferentes contas e separar os débitos por cartão de crédito. Para não perder o controle de nada, o sistema gera gráficos para comparar despesas e rendimentos. Gratuito (mas com versão paga) Disponível para Android e iOS Canva Imagem: Reprodução Quer criar artes para divulgar o seu evento nas redes sociais ou até fazer um convite? O Canva é um dos mais conhecidos —e práticos— aplicativos para criar imagens mais trabalhadas. Existem formatos prontos, mas você pode criar o seu do zero. Bastante intuitivo, você não terá dificuldade para usá-lo. Dá para escolher fotos, fontes de texto, e adaptá-las para diferentes formatos. Ele é separado por tipo de artes (convite, stories, Instagram, WhatsApp, entre outros). Gratuito (versão paga oferece mais opções) Disponível para Android e iOS Survey Monkey Imagem: Reprodução A análise de resultado de um evento pode ser feita por meio de uma pesquisa com os convidados. Acredito que o Survey Monkey é uma das ferramentas gratuitas mais completas para isso. Ele permite fazer até dez perguntas em diferentes formatos (cascata, múltipla escolha, caixa de texto, entre outros) e a análise de até as 100 primeiras respostas. Caso a sua necessidade esteja além disso, pode usar as versões pagas da plataforma. Gratuito (opção paga oferece mais recursos) Disponível para Android e iOS Pro Party Planner Imagem: Reprodução Apesar de não ser gratuito (custa R$ 18,90), o Pro Party Planner é um aplicativo completo para quem trabalha com produções de eventos. Ele centraliza todas as informações do evento em um só lugar, incluindo o envio de convites e RSVP, compartilhamento com assistentes ou colegas de equipe para divisão de tarefas, criar plano de assentos de mesas, check-in de pessoas na festa, gerenciamento de orçamento, entre outros. Se você puder investir um pouco mais, é uma boa escolha. Pago (R$ 18,90) Disponível para iOS SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Veloz e furioso: Tesla Cybertruck é flagrado em alta velocidade nos EUA Profissão mais valorizada do mundo é em tec e paga até R$ 660 mil por ano E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha #ficadica App Fotos Smartphone Tilt Colaboração para Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Baixe estes apps Terceira idade conectada: conheça aplicativos úteis para o dia a dia 08/12/2019 04h00 Dicas de saúde, testes e mais: apps ajudam a encontrar a maquiagem perfeita 01/12/2019 04h00 Loucos por livros: confira aplicativos úteis para quem gosta de ler 24/11/2019 04h00 Acabou a comida? A bebida? Estes apps podem salvar o rolê com os amigos 17/11/2019 04h00 WhatsApp: apps ajudam você a ficar online e a digitar sem que ninguém saiba 10/11/2019 04h00 Trabalhando como freelancer? Conheça 5 aplicativos para ter em seu celular 03/11/2019 04h00 Quer ser um influenciador digital? Estes aplicativos podem ajudar 27/10/2019 04h00 Aprenda a falar em qualquer idioma com a ajuda destes aplicativos 20/10/2019 04h04 Necessários: viajar pode ser ainda mais prazeroso com estes aplicativos 13/10/2019 04h00 Masterchef do seu lar: Aplicativos dão uma mão para quem precisa cozinhar 06/10/2019 04h00 Morando sozinho? Aplicativos ajudam com a limpeza, lista de compras e mais 29/09/2019 04h00 A grana está curta? Veja dicas de app que ajudam na organização financeira 22/09/2019 04h00 Celular a serviço da inteligência: estes apps podem treinar seu cérebro 15/09/2019 04h00 Veja aplicativos para ajudar na rotina com seus animais de estimação 08/09/2019 04h00 Bombe no Instagram: veja 6 aplicativos para profissionalizar seus Stories 01/09/2019 04h00 Está uma loucura organizar o casamento? Estes apps te ajudam 25/08/2019 04h00 Está perdido na reforma da casa? Estes aplicativos são uma mão na roda 18/08/2019 04h00","categorias":[""]}
{"titulo":"Open banking está aí com promessa de crédito barato, mas menor privacidade","descricao":"magine poder pagar uma fatura de um cartão de crédito do banco A usando uma linha de crédito que você acabou de pegar em um banco B, onde você não é cliente. Ou usar um aplicativo que permite enxerga...","conteudo":"Open banking está aí com promessa de crédito barato, mas menor privacidade - 14/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Open banking está aí com promessa de crédito barato, mas menor privacidade 00:00 João José Oliveira do UOL, em São Paulo 14/12/2019 04h00 Resumo da notícia No Open Banking, empresas acessam informações de consumidor para oferecer serviços mesmo a não cliente Plano do Banco Central é ampliar concorrência e, assim, reduzir preços de tarifas e de juros cobrados de consumidores Fintechs dizem que proposta joga mais responsabilidade no colo de empresas e consumidores Para participar do ambiente de negócios mais aberto, cliente terá que autorizar uso de informações Imagine poder pagar uma fatura de um cartão de crédito do banco A usando uma linha de crédito que você acabou de pegar em um banco B, onde você não é cliente. Ou usar um aplicativo que permite enxergar em um único lugar todas as suas contas bancárias, boletos, financiamentos e investimentos de diferentes bancos, lojas, financeiras e plataformas de investimento, levando o dinheiro de um lado para o outro, transferindo débitos e aplicações. Esse é o mundo do open banking, um sistema que começa a ser implementado ano que vem. É verdade que alguns aplicativos virtuais atuais já permitem ao consumidor colocar informações de diferentes contas em uma mesma planilha de despesas pessoais, mas é a pessoa que tem que carregar os dados. E uma fintech que não tem esse consumidor como cliente não consegue oferecer a ele um produto, como uma linha de crédito. Relacionadas O que você precisa saber sobre Open Banking Mais competição ajuda brasileiro a fugir dos juros do cheque e do cartão Crédito dado por fintechs deve crescer 47% e chegar a R$ 2,5 bi em 2020 No open banking, as informações das pessoas vão circular o tempo todo, em tempo real. E um banco digital do qual você nunca ouviu falar pode aparecer com uma oferta de produto. Um mundo aberto Assustador? Para quem não quiser compartilhar dados, basta expressar essa vontade a bancos e empresas —desde a financeira onde tem crédito até a loja de eletrodoméstico onde parcelou a aquisição de uma TV. Mas nesse caso, seguirá sendo visto apenas pelos bancos e empresas onde já tem negócios. \"O open banking vai criar mais oportunidades para as empresas oferecerem seus produtos, de um lado, e permitir aos consumidores acesso a um leque de produtos e serviços muito maior. Isso vai aumentar competição e baixar custos. Mas também vai exigir mais responsabilidade de empresas e mais informação dos consumidores\" disse o presidente da Associação Brasileira de Crédito Digital (ABCD), Rafael Pereira. Segundo ele, nos Estados Unidos o compartilhamento de informações é um dos fatores que permitem às financeiras independentes e bancos regionais responderem por mais de 40% do crédito às pessoas físicas. No Brasil, as fintechs e bancos digitais emprestaram neste ano R$ 1,8 bilhão, muito pouco em comparação com os grandes bancos, que respondem por mais de 80% do estoque de R$ 1,9 trilhão em financiamentos tomados por pessoas físicas no país. Regras já apresentadas Esse mundo será implementado no Brasil em quatro etapas, começando pelo compartilhamento de dados. O Banco Central apresentou na última semana de novembro a proposta dele com as regras. O texto está em consulta pública até 31 de janeiro. Nesse período, empresas e profissionais do mercado poderão dar sugestões. Cabe ao órgão do governo, depois, acatar ou não os ajustes propostos e só então divulgar a regulamentação final. O open banking não é novidade no mundo. Já vem sendo testado em mercados como o do Reino Unido. \"A vantagem do Brasil é que podemos evitar erros que foram praticados lá\", disse Pereira. Versão brasileira No Brasil, por exemplo, não vai existir um novo órgão criado apenas para acompanhar o funcionamento do open banking, como ocorreu no Reino Unido - e que encareceu a implementação do sistema. Lá, os gastos do governo e das empresas superaram 1 bilhão de libras (R$ 5,4 bilhões), segundo a própria Open Banking Implementation Entity (Obie), criada para esse fim. No Brasil, são as empresas e as associações que terão que criar tecnologias e processos para interligar dados de consumidores e empresas. Mas para que a troca de dados não vire peneira de vazamento de informações, bancos, fintechs e financeiras terão que criar uma área própria de governança. São as pessoas dessas áreas que vão responder, em termos legais, nos casos de irregularidades, como por exemplo, vazamento de dados. \"Entendo que o edital sobre open banking que foi para consulta pública está em linha com o que o mercado esperava, definindo, entre outras coisas, o escopo mínimo das instituições participantes, os serviços e dados abrangidos e as responsabilidades pelo compartilhamento\", afirma o chefe do comitê de fintechs da ABStartups, associação que representa as startups, Bruno Diniz, também professor da FGV e de MBA na USP. Compartilhando dados O Banco Central propõe que o open banking comece no Brasil pelas empresas do setor financeiro e, depois, seja ampliado para outros setores, como lojas de varejo. \"É uma forma de fazer uma implementação cuidadosa. Assim, será mais fácil corrigir problemas\", disse o presidente da ABCD, Rafael Pereira. As regras propostas pelo BC definem questões cotidianas. Vamos supor que alguém tenha conta bancária em um grande banco. Pela proposta do BC, uma fintech poderá fazer ao banco até quatro pedidos, por dia, de dados de um mesmo cliente. Outro ponto destacado pelas empresas -em especial das novas fintechs e bancos digitais. O acesso aos dados tem que ser permitido -desde que o cliente tenha assim autorizado. Ou seja, um grande banco ou uma grande operadora de cartão não poderá se recusar a abrir uma informação pedida por uma nova fintech sobre um CPF. Os profissionais de mercado dizem que os consumidores deverão ficar ainda mais atentos aos contratos, de todos os tipos -de crediário ao investimento. Isso porque é nesses contratos que estará o sinal verde para o compartilhamento de dados. Assinou, autorizou. O próprio diretor de organização do sistema financeiro e de resolução do Banco Central, João Manoel Pinho de Mello, reconhece que a segurança dos dados e o direito à privacidade é um dos grandes desafios do open banking. Em um evento em São Paulo mês passado, ele disse que o open banking eleva a responsabilidade com os dados. \"Então precisa ter ainda mais governança\", afirmou. Tecnologia pronta Uma unanimidade entre os representantes do setor sobre as regras propostas pelo Banco Central é a opção de dar espaço à inovação, sem impor travas ou regras engessadas para as tecnologias que poderão ser usadas. Para profissionais do setor, as empresas já têm tecnologia pronta para viabilizar o ambiente de Open Banking no Brasil. Entre maio e setembro, fintechs e instituições financeiras realizaram testes (Prova de Conceito, ou PoC, do inglês Proof of Concept) para compartilhamento de dados cadastrais e financeiros, em uma iniciativa da ABCD com a ABBC (Associação Brasileira de Bancos), que congrega mais de 80 pequenos e médios bancos. \"A experiência desmitificou o desafio técnico. Nosso objetivo de disseminar e demonstrar as oportunidades de negócio foi claramente atendido. Realizamos um case que pode servir de referência para o projeto de open banking\", disse o diretor-executivo da ABBC, Cláudio Guimarães. O diretor de inovação da TecBan, que opera a rede de caixas eletrônicos 24 horas do país, Thiago Aguiar, diz que a empresa já tem desenvolvidas as tecnologias que poderão conectar mais fintechs na plataforma. Para ele, o maior desafio é conferir se o sistema vai comportar um volume muito maior de transações, que é o que ocorrerá com o Open Banking. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Banco Central aposta em tecnologia para reduzir juros Band Notícias Comunicar erro As mais lidas agora Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Concursos públicos oferecem 16.537 vagas com salários de até R$ 30 mil Notícias do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Funcionário é suspeito de roubar milhões de banco após fotos com dinheiro O Ministério Público dos Estados Unidos está investigando o funcionário de um banco na Carolina do Norte que teria 15/12/2019 16h56 Estadão Conteúdo 'Visto gold' brasileiro tem baixa procura A possibilidade de viver em um outro país a partir da compra de um imóvel movimenta bilhões por ano em partes da... 15/12/2019 15h00 do UOL Por que a carne aumentou? Preço vai baixar? Tire essas e outras dúvidas O preço da carne disparou em novembro, subindo em média 8% e puxando a inflação do mês, de acordo com dados do... 15/12/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 16.537 vagas com salários de até R$ 30 mil Concursos públicos oferecem pelo menos 16.537 vagas em várias regiões do país. Esse número se refere a concursos... 15/12/2019 04h00 Todos a Bordo Previsto para 2014 e envolvido em denúncia contra PT, aeroporto será aberto O primeiro aeroporto privado do país voltado à aviação executiva será inaugurado nesta segunda-feira (16). O São... 15/12/2019 04h00 Estadão Conteúdo Bolsonaro comemora novo recorde da Bolsa e queda do risco Brasil O presidente Jair Bolsonaro comemorou há pouco, em sua conta no twitter, a nova marca recorde do principal índice... 14/12/2019 22h52 Estadão Conteúdo Petrobras pode render até R$ 24 bi ao BNDES O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) deu início na quinta-feira ao processo de venda de... 14/12/2019 08h09 do UOL Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 Todos a Bordo Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 UOL Notícias Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 Estadão Conteúdo Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" O presidente da Federação das Indústrias do Estado de São Paulo (Fiesp), Paulo Skaf, criticou, em nota, a formação 13/12/2019 20h25 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 do UOL Caixa inicia pagamento a pescadores afetados por óleo em praias na 2ª feira A Caixa Econômica Federal começa a pagar, a partir de segunda-feira (16), a primeira parcela do auxílio... 13/12/2019 19h10 do UOL Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Os trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho... 13/12/2019 18h28 do UOL Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Os trabalhadores nascidos em novembro e dezembro e que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do... 13/12/2019 18h05 do UOL Comissão da Câmara dos Deputados aprova cota em publicidade do governo A Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei... 13/12/2019 18h04 do UOL FGTS poderá distribuir mais que 50% dos lucros, esclarece governo Os trabalhadores poderão receber mais de 50% do lucro do Fundo de Garantia do Tempo de Serviço (FGTS), informou... 13/12/2019 18h01 Estadão Conteúdo Petróleo sobe a maior nível desde setembro com acordo comercial entre EUA e China O petróleo fechou em alta hoje após Estados Unidos e China terem confirmado a conclusão da \"fase 1\" do acordo... 13/12/2019 17h44 Estadão Conteúdo Fim da taxa internacional de embarque ficará para 2021, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, disse que o fim do adicional da tarifa de embarque... 13/12/2019 17h39 do UOL Dólar volta a subir e fecha semana em R$ 4,109; Bolsa renova recorde A cotação do dólar comercial voltou a subir e fechou o dia a R$ 4,109 na venda. Mesmo com a alta de 0,38%... 13/12/2019 17h04 do UOL Fim da multa de 10% do FGTS tem pouco impacto para trabalhador e empresa O governo Jair Bolsonaro acabou com a multa de 10% sobre o FGTS (Fundo de Garantia do Tempo de Serviço) paga pelas 13/12/2019 16h34 Reuters China pode investir em capacidade de frigoríficos brasileiros, diz cônsul O cônsul da China no Rio de Janeiro, Li Yang, afirmou que o governo chinês estuda com o governo brasileiro uma... 13/12/2019 14h07 Estadão Conteúdo Saque complementar do FGTS será liberado no próximo dia 20 Os mais de 10 milhões de trabalhadores que já retiraram R$ 500 e têm à parcela extra de R$ 498 do Fundo de... 13/12/2019 13h29 do UOL UOL vence Prêmio Veículos de Comunicação O UOL foi eleito o \"Destaque do Ano\" na 33ª edição do Prêmio Veículos de Comunicação, organizado pela revista... 13/12/2019 10h52 Máquina do Esporte Nada de Adidas versus Nike: Brasileirão terá seis marcas próprias em 2020 O Campeonato Brasileiro de 2020 terá, pela primeira vez na história, mais clubes atuando com fornecedores próprios 13/12/2019 09h37 do UOL Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho e já... 13/12/2019 09h27 do UOL 'Prévia' do PIB sobe 0,17% em outubro; em 12 meses, cresce 0,96%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/12/2019 09h09 BBC News Brasil Saque do FGTS: entenda quem pode sacar R$ 998 do fundo Depois de o governo ter anunciado em julho novas regras para saques do Fundo de Garantia do Tempo de Serviço... 13/12/2019 09h00 Cleveland Prates Desconhecimento de economia faz juízes tomarem decisões que afetam o país Em recente decisão, uma juíza de primeira instância reconheceu a existência de vínculo empregatício entre motoboys 13/12/2019 04h00 Econoweek Bullying ainda faz parte da rotina do estagiário do mercado financeiro 13/12/2019 04h00 do UOL Construção vai crescer e contratar mais em 2020, diz sindicato de empresas O setor da construção vai acelerar o ritmo em 2020, depois de sair da crise em 2019. As vendas fechadas este ano... 13/12/2019 04h00 do UOL Achando o dólar alto no Brasil? Está muito pior na Argentina e no Chile As moedas de Argentina, Brasil, Colômbia, Chile, México e Peru reagiram de forma diferente em 2019 —ano marcado... 13/12/2019 04h00 Folha de S. Paulo Bolsonaro teme derrota e avalia projeto de lei para programa Verde e Amarelo Com receio de uma dura derrota política, o presidente Jair Bolsonaro avalia apresentar um projeto de lei que... 13/12/2019 02h00 AFP Boeing reconhece que 737 MAX não voará antes de 2020 Washington, 13 dez 2019 (AFP) - A Boeing reconheceu nesta quinta-feira que a aeronave modelo 737 MAX, de sua... 12/12/2019 22h04 Estadão Conteúdo Montezano/BNDES: País deve tomar calote de US$ 561 milhões de Cuba O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, acompanhou nesta... 12/12/2019 20h17 do UOL Saques do FGTS serão liberados em 20 de dezembro, diz presidente da Caixa O presidente da Caixa Econômica Federal, Pedro Guimarães, confirmou hoje, durante transmissão ao vivo no Facebook, 12/12/2019 19h30 Estadão Conteúdo Governo recua e veta distribuição de 100% do lucro do FGTS a trabalhadores O governo federal recuou e desistiu de distribuir 100% do lucro do FGTS com os trabalhadores. O presidente Jair... 12/12/2019 19h16 Máquina do Esporte Corona \"copia\" Fantástico e ativa patrocínio a Gabriel Medina Patrocinadora do surfista, cervejaria criou campanha #3mundiaispedemusica 12/12/2019 19h06 Estadão Conteúdo Congresso promulga PEC que destina emendas direto para Estados e municípios O Congresso Nacional promulgou a proposta que transfere recursos de emendas parlamentares individuais — indicadas... 12/12/2019 19h01 Reuters Trump assina acordo comercial com China Por Tim Ahmann 12/12/2019 19h00 Folha de S. Paulo Bolsonaro veta distribuição de 100% do lucro do FGTS aos trabalhadores O presidente Jair Bolsonaro recuou de uma medida apresentada pelo próprio governo e vetou o repasse aos... 12/12/2019 18h32 Estadão Conteúdo Toffoli pede vista do processo sobre criminalização do não pagamento de ICMS O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pediu vista da ação que trata da... 12/12/2019 18h03 do UOL Aumento do trabalho por conta própria está relacionado a aplicativos A consolidação da economia de aplicativos, que influenciou novos tipos de ocupações no mercado de trabalho, pode... 12/12/2019 17h41 Estadão Conteúdo Expectativa é que dívida em relação a PIB fique em 77% ou até menos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quinta-feira, 12, à GloboNews que a expectativa é... 12/12/2019 17h11 do UOL Dólar fecha a R$ 4,093, menor valor desde 6 de novembro; Bolsa bate recorde O dólar comercial fechou o dia em queda de 0,64%, a R$ 4,093 na venda. É o menor valor de fechamento desde 6 de... 12/12/2019 17h00 Reuters Não pagar ICMS intencionalmente pode levar à prisão, vota maioria de ministros do STF A maioria dos ministros do Supremo Tribunal Federal (STF) se manifestou hoje a favor de se considerar crime... 12/12/2019 16h36 Reuters Hidrelétrica de Belo Monte descumpre termos de outorga para uso da água, diz ANA Por Luciano Costa 12/12/2019 16h22 Reuters Bolsonaro descarta tabelar preço da carne diante de alta por aumento das exportações O presidente Jair Bolsonaro descartou hoje determinar tabelamento do preço da carne diante da alta recente do... 12/12/2019 16h20 ver mais","categorias":[""]}
{"titulo":"Brasil conquista ouro em Olimpíada Internacional Júnior de Ciências ","descricao":"Estudantes brasileiros tiveram um ótimo desempenho na 16ª Olimpíada Internacional Júnior de Ciências (IJSO, na sigla em Inglês), disputada no Catar, nos dias 3 a 12 de dezembro. O Brasil saiu premiado pela conquista de duas medalhas de ouro e quatro de prata, deixando para trás gigantes como China, Holanda, Alemanha, Espanha, Portugal, França e Coreia.","conteudo":"Brasil conquista ouro em Olimpíada Internacional Júnior de Ciências  - 12/12/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Brasil conquista ouro em Olimpíada Internacional Júnior de Ciências Delegação brasileira na 16ª Olimpíada Internacional Júnior de Ciências, no Catar Imagem: Divulgação 00:00 Carolina Cunha Especial para o UOL 12/12/2019 16h52 Estudantes brasileiros tiveram um ótimo desempenho na 16ª Olimpíada Internacional Júnior de Ciências (IJSO, na sigla em Inglês), disputada no Catar, nos dias 3 a 12 de dezembro. O Brasil saiu premiado pela conquista de duas medalhas de ouro e quatro de prata, deixando para trás gigantes como China, Holanda, Alemanha, Espanha, Portugal, França e Coreia. A competição é conhecida como uma das mais importantes olimpíadas científicas do mundo e contou com a participação de cerca de 350 estudantes, de até 15 anos, representando 70 países. Relacionadas Trabalho voluntário une ajuda ao próximo com reforço no currículo Profissionais de Big Data estão entre os mais procurados pelo mercado Brumadinho, óleo no Nordeste: cresce busca por \"profissões do fim do mundo\" A delegação brasileira foi composta por seis participantes da cidade de São Paulo (SP). Caio Augusto Siqueira, do Colégio Objetivo, conquistou medalha de ouro e obteve Melhor Nota da Equipe Brasileira. Vinicius Tanaka, do Colégio Etapa, também foi premiado com uma medalha de ouro. Gustavo Baracat, Pedro Michaluat Pezato e Alícia Duarte Silva, todos do Objetivo, ganharam medalhas de prata. A outra medalha de prata foi conquistada por Lucas Takaysu, do Etapa. Para chegar a esse resultado, o time brasileiro passou por três avaliações: uma composta por 30 testes (10 de Biologia, 10 de Física e 10 de Química), outra dissertativa e uma experimental, feita em dois grupos de três integrantes cada. A prova Experimental, feita em laboratório, testou conhecimentos de Física, Química e Biologia e abordou como temas o tratamento e propriedades da água, assim como a dessalinização da água do mar. Segundo Ronaldo Fogo, professor-orientador dos alunos do Colégio Objetivo, as provas foram interdisciplinares e exigiram dos alunos foco e um amplo conhecimento. \"As provas são difíceis e requerem agilidade, além do domínio de Física, Química e Biologia, visto que o tempo para resolver as questões é pequeno se comparado ao nível de dificuldade. São muitas exigências. A IJSO é complexa, mas nosso País tem se destacado ano a ano, as conquistas são fantásticas.\" O caminho para a internacional Para chegar à Internacional, os alunos tiveram de testar os conhecimentos em Biologia, Física e Química em provas teóricas aplicadas nas escolas inscritas. Dessa fase inicial, saíram os classificados para competir na Olimpíada Brasileira de Ciências (OBC, antiga IJSO Brasil), ocorrida em setembro, na Universidade de São Paulo (SP). Como a OBC é a competição que seleciona os estudantes para representar o País na Olimpíada Internacional Júnior de Ciências (IJSO), por este excelente desempenho, os alunos medalhistas de ouro, prata e bronze foram convocados para participar da seletiva. Comunicar erro Educação Notícias Vestibular Enem Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC A comissão criada pela gestão Jair Bolsonaro para inspecionar questões do Exame Nacional do Ensino Médio (Enem)... 14/12/2019 17h06 UOL Notícias - Educação Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Vítima do vírus Zika em 2016, a matemática Miriam Cristina Pontello Barbosa Lima, 48, viu seu quadro piorar com o... 14/12/2019 04h00 UOL Notícias - Educação - Enem Tudo sobre a redação da Unesp Nos próximos dias 15 e 16, a Universidade Estadual Paulista (Unesp) realiza a segunda fase do seu vestibular,... 13/12/2019 09h26 Brasil Escola Concorrência do Vestibular Enem-Unicamp 2020 é divulgada A Unicamp divulgou a concorrência do Vestibular 2020 via Enem. Seletiva aceitou notas de 2018 e 2019. 12/12/2019 16h26 UOL Notícias - Educação As universidades com melhor desempenho em indicador de qualidade do MEC Apenas 42 entre 2.052 instituições de ensino superior de todo o país —o que corresponde a um percentual de 2%—... 12/12/2019 07h01 UOL Notícias - Educação Fatia de universidades públicas com nota máxima é 4 vezes a de particulares A parcela de instituições públicas de ensino superior com nota máxima no IGC (Índice Geral de Cursos), indicador... 12/12/2019 07h00 UOL Notícias - Educação - Enem 8 dicas para mandar bem nas provas dissertativas dos vestibulares A segunda fase dos grandes vestibulares está chegando. Os estudantes que passaram para a segunda etapa do... 12/12/2019 04h00 UOL Notícias - Educação - Enem Mortes em baile em Paraisópolis podem cair no vestibular? No dia 1º dezembro, 9 jovens morreram e 12 ficaram feridos após uma ação da Polícia Militar (PM) em um baile em... 11/12/2019 04h00 Brasil Escola Ibmec realiza Vestibular Solidário com a nota do Enem O Ibmec está com as inscrições abertas para o processo seletivo Enem Solidário 2020. O vestibular aceita as notas... 10/12/2019 11h53 UOL Notícias - Educação - Enem Prática mesmo antes de se formar: voluntariado ajuda o mundo e o currículo Foi a vontade de ajudar o próximo que tirou Amanda Rocha, 24, do caminho da engenharia, seguido pela família toda, 10/12/2019 04h00 Brasil Escola Enem 2019: provas para presos e reaplicação serão realizadas hoje e amanhã As provas do Enem 2019 para participantes que pediram reaplicação e privados de liberdade serão aplicadas nesta... 10/12/2019 00h30 UOL Notícias - Educação Fuvest divulga lista de aprovados para a 2ª fase do vestibular; confira A Fuvest (Fundação Universitária para o Vestibular) divulgou hoje a lista de aprovados para a 2ª fase do... 09/12/2019 11h10 UOL Notícias - Educação - Enem Saiba como se preparar para a 2ª fase da Fuvest Os convocados para segunda fase da Fuvest, responsável pelo processo seletivo da USP (Universidade de São Paulo),... 09/12/2019 04h00 UOL Notícias - Educação - Enem Ciência desacreditada e conspirações: dicas se esse for o tema da redação São cada vez mais comuns a desconfiança e o desprezo pelo pensamento científico. A proliferação de teorias... 06/12/2019 04h00 UOL Notícias - Educação - Enem Unip realiza processo seletivo para bolsas de estudo No próximo dia 14 de dezembro, às 14h, a Universidade Paulista (Unip) realiza uma prova para candidatos... 05/12/2019 19h29 Brasil Escola Inscrições abertas para o Vestibular 2020 da Ufopa Estão abertas as inscrições para o Processo Seletivo Regular (PSR) 2020 da Universidade Federal do Oeste do Pará... 05/12/2019 17h11 UOL Notícias - Educação - Enem Enem divulga locais de reaplicação de prova; veja quem tem direito a fazer Está disponível a partir de hoje a consulta aos locais de reaplicação de prova do Enem (Exame Nacional do Ensino... 05/12/2019 17h01 UOL Notícias - Educação - Enem As questões mais cabeludas do vestibular mais difícil do Brasil O vestibular do Instituto Tecnológico de Aeronáutica (ITA), realizado no último domingo (1), é considerado o mais... 05/12/2019 04h00 UOL Educação - BBC News Brasil Você passaria na prova de matemática do Pisa? Teste seus conhecimentos No ano passado, 11 mil estudantes brasileiros de 15 anos participaram da prova do Pisa, exame internacional... 04/12/2019 18h43 Brasil Escola SiSU 2020 As datas do SiSU 2020 já foram divulgadas. Veja quando e como fazer a inscrição no SiSU 2020, quem pode... 04/12/2019 14h43 UOL Notícias - Educação Unesp divulga lista de aprovados da primeira fase A Unesp (Universidade Estadual Paulista) divulgou hoje, às 10h, a lista de aprovados no vestibular 2020. A relação 04/12/2019 07h01 UOL Notícias - Educação - Enem Profissionais de Big Data estão entre os mais procurados pelo mercado Das recomendações de filmes e séries da Netflix ao smartwatch que registra as calorias perdidas, o cotidiano está... 04/12/2019 04h00 Brasil Escola UFPE oferece 6,9 mil vagas no SiSU 2020/1 A UFPE anunciou que vai oferecer mais de 6,9 mil vagas em 104 cursos no SiSU 2020/1. Cronograma do programa já... 03/12/2019 18h51 Brasil Escola MEC divulga cronograma do SiSU 2020/1 Nesta terça-feira as datas do SiSU 2020/1 foram publicadas no Diário oficial da União (DOU). Pode se inscrever... 03/12/2019 17h44 UOL Notícias - Educação O que fez países asiáticos, como a China, chegarem ao topo do Pisa A China deixou para trás países como Singapura e Finlândia e passou a ocupar o primeiro lugar no ranking do Pisa... 03/12/2019 17h35 Brasil Escola Cursinho gratuito Pré-Enem 2020 da UFMG recebe inscrições O Cursinho Popular Humanizar está com as inscrições abertas para o Extensivo Enem 2020. As inscrições são... 03/12/2019 15h09 UOL Notícias - Educação Weintraub diz que resultado ruim do Brasil no Pisa é \"culpa do PT\" O ministro da Educação, Abraham Weintraub, afirmou hoje que o resultado ruim do Brasil na prova do Pisa (Programa... 03/12/2019 11h19 UOL Notícias - Educação Brasil cai em ranking mundial de ciências e matemática e empaca em leitura Com o desempenho dos estudantes brasileiros estagnado desde 2009, o país perdeu posições na principal avaliação da 03/12/2019 05h00 UOL Notícias - Educação Pisa: Brasil fica entre piores, mas à frente da Argentina; veja ranking O Brasil continua com desempenho ruim e aparece entre as 20 piores colocações no ranking das três áreas analisadas 03/12/2019 05h00 UOL Notícias - Educação - Enem O que te faz rir? Veja esse e outros temas inusitados de provas de redação Escrever uma redação é um desafio. O primeiro passo para ter êxito na prova de redação de um vestibular é... 03/12/2019 04h00 Brasil Escola UFBA: mais de 4,4 mil vagas serão oferecidas no SiSU 2020 Mias de 4,4 mil vagas serão oferecidas pela UFBA no SiSU 2020. Oportunidades são para 88 cursos. 02/12/2019 15h03 UOL Notícias - Educação - Enem Vestibular 2020: como usar intertextualidade na sua prova de redação O uso da intertextualidade nas provas de redação é um bom recurso para o vestibulando mostrar seu repertório... 02/12/2019 04h00 Estadão Conteúdo Com funk da acentuação e bate papos, professores youtubers atraem milhões Animações digitais fazem letras subirem e descerem da tela, enquanto o professor ensina o que são as palavras... 01/12/2019 09h38 UOL Educação Professor \"cava\" pênalti para incluir aluno cadeirante em jogo de futebol Um vídeo registrado da varanda de um prédio de Curitiba mostra uma cena curiosa na quadra da escola municipal... 01/12/2019 04h00 Brasil Escola Mais de 3,3 mil vagas serão oferecidas pelo IFCE no SiSU 2020 O Instituto Federal do Ceará (IFCE) anunciou que vai oferecer 3.302 vagas no SiSU 2020/1. As vagas são para 96... 29/11/2019 17h11 UOL Notícias - Educação - Enem Uerj aplica vestibular neste domingo para mais de 40 mil inscritos A Uerj (Universidade do Estado do Rio de Janeiro) irá aplicar, neste domingo (1º), a prova que seleciona os... 29/11/2019 04h00 UOL Notícias - Educação Professor dá aula com filha de aluna nos braços em escola no RN: \"heroína\" O professor Joserrí de Oliveira Lucena protagonizou uma cena diferente durante uma aula de história na escola... 28/11/2019 22h00 Brasil Escola IFMT abre inscrições do Vestibular 2020/1 via Enem Estão abertas as inscrições para o Vestibular 2020/1 do IFMT, Oferta é de 504 vagas. 28/11/2019 08h36 UOL Notícias - Educação - Enem Brumadinho, óleo no Nordeste: cresce busca por \"profissões do fim do mundo\" Aumento do nível do mar, mais épocas de seca e chuvas muito concentradas, furacões e tempestades mais frequentes e 28/11/2019 04h00 Brasil Escola Estudantes são denunciados por fraude no Enem em Mato Grosso Seis pessoas foram denunciadas por fraude no Exame Nacional do Ensino Médio (Enem) pelo Ministério Público Federal 27/11/2019 11h29 UOL Notícias - Educação - Enem Conheça 9 cursinhos populares organizados por alunos da USP Já é tradição que alunos de diversos cursos da USP (Universidade de São Paulo) organizem cursinhos... 27/11/2019 04h00 Brasil Escola UTFPR anuncia mais de 4,5 mil vagas para SiSU 2020 A UTFPR vai oferecer mais de 4,5 mil vagas para o SiSU 2020. Vagas serão distribuídas em 113 cursos. 26/11/2019 17h03 UOL Notícias - Educação Capes vai investir R$ 200 mi em bolsas de cursos \"estratégicos\" por região A Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior) anunciou hoje que irá investir R$ 200... 26/11/2019 16h54 Brasil Escola Inep divulga resultado das solicitações de reaplicação do Enem 2019 O resultado dos pedidos de reaplicação das provas do Enem 2019 já foram disponibilizados pelo Inep. Provas serão... 26/11/2019 16h15 UOL Notícias - Educação - Enem Como as ideias de Zygmunt Bauman podem cair nos vestibulares Tudo é líquido. Você já deve ter visto em algum lugar essa expressão ser usada para evocar os laços frágeis do... 26/11/2019 04h00 Brasil Escola UFOP vai oferecer mais de 1,3 mil vagas no SiSU 2020/1 A UFOP divulgou que vai oferecer 1,3 mil vagas para o SiSU 2020/1. Ao todo, 39 cursos terão vagas no primeiro... 25/11/2019 18h21 UOL Notícias - Educação ID Estudantil: o que é e como fazer a nova carteirinha digital O MEC (Ministério da Educação) lançou hoje o ID Estudantil, aplicativo do governo federal que irá emitir a... 25/11/2019 17h14 Brasil Escola UnB: inscrições abertas para Vestibular 2020/1 via Enem 2019 A UnB abriu as inscrições para o Vestibular 2020/1 via Enem 2019. Seletiva vai oferecer mais de 2 mil vagas. 25/11/2019 17h08 ver mais","categorias":[""]}
{"titulo":"Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil","descricao":"Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua visita ao Brasil, no último fim de semana, para participar da feira geek CCXP 2019.","conteudo":"Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil - 13/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil Gal Gadot retribui carinho do público em sua participação na CCXP Imagem: Iwi Onodera/UOL 00:00 Colaboração para o UOL 13/12/2019 19h57 Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua visita ao Brasil, no último fim de semana, para participar da feira geek CCXP 2019. \"A semana passada no Brasil foi maior do que qualquer coisa que eu poderia imaginar. Obrigado pela recepção tão calorosa. Verdadeiramente inesquecível\", escreveu, ao postar um vídeo de imagens da viagem. Relacionadas Mulher-Maravilha, Gal Gadot faz coração com a mão e encanta a CCXP CCXP das minas: As mulheres foram protagonistas da maior edição do festival CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo Gal Gadot foi uma das estrelas da CCXP. Fãs fantasiados como sua personagem a receberam calorosamente no painel. \"Vocês estão maravilhosos hoje\", disse a atriz, em resposta à recepção. Ao comentar sobre a inspiração que a Mulher-Maravilha representa para as garotas, a atriz ressaltou o caráter universal da super-heroína. \"É por vocês que a gente faz este tipo de filme. E não acho que a Mulher-Maravilha seja só para meninas e mulheres, ela é para todos.\" A continuação de \"Mulher-Maravilha\", que se chamará \"Mulher-Maravilha 1984\" tinha previsão de estreia para dezembro deste ano, mas foi adiada para 2020, em razão do calendário de lançamentos no cinema. Ver essa foto no Instagram Last weekend in Brazil was bigger than anything I could ever imagine ✨ Thank you for the warmest welcome. Truly unforgettable! 🙅🏻‍♀️ #ccxp @wonderwomanfilm @wbpictures Uma publicação compartilhada por Gal Gadot (@gal_gadot) em 13 de Dez, 2019 às 1:52 PST Comunicar erro As mais lidas agora John Travolta e Olivia Newton-John aparecem com figurino de Grease Jesus gay e Deus mentiroso: o que o especial do Porta tem de controverso O que melhor para animar novo círculo cervejeiro que... cerveja? CCXP Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Frozen 2 passa de 1 bi de dólar antes mesmo de estrear no Brasil A sequência de Frozen ainda nem estreou no Brasil, mas já é um fenômeno de bilheteria. O filme já atingiu a marca... 15/12/2019 14h06 Morre James 'Radio' Kennedy, que inspirou filme com Cuba Gooding Jr. O norte-americano James \"Radio\" Kennedy, que foi a inspiração para o filme \"Meu Nome É Radio\", de 2003, morreu... 15/12/2019 13h06 Morre a atriz Anna Karina, símbolo da Nouvelle Vague, aos 79 anos Paris, 15 dez 2019 (AFP) - A atriz Anna Karina, conhecida por seus papéis nos filmes de Jean-Luc Godard e um dos... 15/12/2019 07h59 Regina King diz que Watchmen é um \"espelho\" para o que acontece no mundo O nono e último episódio de Watchmen vai ao ar hoje, às 23h, na HBO. A atriz Regina King, que interpreta Angela... 15/12/2019 04h00 5 perguntas que Watchmen precisa responder em seu final Após semanas tecendo uma trama complexa que envolve super-heróis, supremacistas brancos e conspirações, Watchmen... 15/12/2019 04h00 Um conto de dois papas Dois papas é um filme poderoso de Fernando Meirelles, que orbita o vácuo que existe dentro e entre dois homens,... 15/12/2019 04h00 Idade de Capitão América em Vingadores: Ultimato é finalmente revelada Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade... 14/12/2019 18h57 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Vin Diesel está \"sem palavras\" após ver trailer de Velozes e Furiosos 9 O filme Velozes e Furiosos 9 ainda não divulgou seu primeiro trailer ao público, mas é claro que o protagonista... 14/12/2019 14h08 Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa \"Deixa eu te amar, faz de conta que eu sou o primeiro\", cantam repetidamente Maria Bopp e Ivan Mendes, ou melhor,... 14/12/2019 04h00 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final “É gente da fila.” Eu estava na Forbidden Planet, loja especializada em quadrinhos em Nova York, quando um dos... 13/12/2019 23h42 John Travolta e Olivia Newton-John aparecem com figurino de Grease Nesta sexta-feira, os fãs de Grease: Nos Tempos da Brilhantina estão em festa: Olivia Newton-John e John Travolta, 13/12/2019 23h22 CEO da Disney quer encontrar Scorsese após críticas a filmes da Marvel O CEO da Disney, Bob Iger, afirmou que está conversando com o diretor Martin Scorsese e deseja se encontrar com... 13/12/2019 19h22 Brad Pitt revela que pensou em desistir da carreira depois de Troia O filme Troia é um dos maiores sucessos comerciais da carreira de Brad Pitt, mas o ator revelou, em uma entrevista 13/12/2019 18h18 James Gunn diz ter conversado com ex-diretor sobre Esquadrão Suicida James Gunn afirmou recentemente ter entrado em contato com David Ayer, o diretor do primeiro filme do Esquadrão... 13/12/2019 17h34 Adam Sandler reencontra menino que fez O Paizão com ele depois de 21 anos O ator Adam Sandler e posou ao lado de Cole Sprouse na premiere de \"Uncut Gems\", ontem à noite, em Los Angeles,... 13/12/2019 17h18 Caçadora e Canário Negro ganham destaque em novo teaser de Aves de Rapina A ansiedade dos fãs para a estreia de Aves de Rapina (e a fantástica emancipação de Harley Quinn) continua alta. E 13/12/2019 16h28 Colin Firth termina casamento de 22 anos após traição com amigo de infância Colin Firth terminou o casamento de 22 anos com Livia Giuggioli. De acordo com a revista People, o motivo para o... 13/12/2019 16h22 Sequência de Para Todos os Garotos que Já Amei ganha fotos A Netflix divulgou hoje quatro fotos de Para Todos os Garotos Ps: Ainda Amo Você. O filme é a sequência de Para... 13/12/2019 16h10 Diretor de Cats revela que precisou refazer o filme após recepção negativa Tom Hooper juntou a equipe de produção do longa-metragem Cats para refazer os efeitos do filme após a recepção... 13/12/2019 16h04 Criadores de Game of Thrones desenvolvem filme sobre HP Lovecraft David Benioff e DB Weiss assinaram um contrato com a Warner Bros. para produzirem um filme sobre o escritor HP... 13/12/2019 14h46 Rebel Wilson diz que perdeu 3,6 kg ao gravar cenas de dança de Cats A atriz Rebel Wilson revelou que chegou a perder cerca de 3,6 kg em apenas quatro dias de filmagens do filme Cats. 13/12/2019 13h36 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Danny Aiello, ator de Faça a Coisa Certa, morre aos 86 anos Danny Aiello, de 86 anos, morreu na noite de ontem. O veterano ficou conhecido por seus papéis em filmes como Faça 13/12/2019 11h59 Jane Fonda chama Bolsonaro de \"piada\" por acusar DiCaprio: \"É patético\" Jane Fonda é um dos nomes mais importantes de Hollywood. Aos 81 anos, a atriz consagrou uma carreira nas telonas e 13/12/2019 11h46 Turma da Mônica: Lições ganha primeiro teaser; assista A sequência do live action da Turma da Mônica, cujo nome é Lições, ganhou hoje seu primeiro teaser. A estreia está 13/12/2019 10h39 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Veja novo teaser de Star Wars: A Ascensão Skywalker 12/12/2019 18h01 Adam Sandler chegou a usar US$ 400.000 em diamantes e ouro em Joias Brutas Grande parte das joias que aparecem no filme Joias Brutas, estrelado por Adam Sandler, são reais. A revelação foi... 12/12/2019 17h56 Após escândalo, filha de Felicity Huffman diz que obteve vaga em faculdade Nesta semana, a filha caçula de Felicity Huffman afirmou em suas redes sociais que garantiu uma vaga na faculdade... 12/12/2019 17h25 Era Uma Vez... Em Hollywood será relançado nos cinemas do Brasil Após se destacar mundo afora, Era Uma Vez... Em Hollywood, de Quentin Tarantino, será relançado em seis cinemas do 12/12/2019 17h20 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 Cocriador de Friends define namoro entre Joey e Rachel como \"condenado\" O co-criador de Friends, David Crane, deu uma entrevista ao portal Radio Times, na qual comenta um dos... 12/12/2019 16h51 Hugh Jackman zoa Ryan Reynolds: \"Quem você está chamando de fraude?\" A zoeira entre Hugh Jackman e Ryan Reynolds voltou com força total. Nesta quinta-feira, o intérprete de Wolverine... 12/12/2019 16h36 Shazam 2 ganha data de estreia Os fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de... 12/12/2019 16h24 Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Rodrigo Santoro estampou a capa da Alexa, editoria de cultura do jornal norte-americano New York Post. O ator está 12/12/2019 16h14 Jessica Biel reaparece após escândalo por fotos de traição de Timberlake Jessica Biel fez sua primeira postagem no Instagram hoje após a divulgação de fotos do marido, o cantor Justin... 12/12/2019 15h06 Filme do Mortal Kombat tem previsão de estreia antecipada nos cinemas A Warner Bros anunciou ontem a antecipação da data de estreia do filme do Mortal Kombat, inspirado no jogo de... 12/12/2019 14h34 Zack Snyder revela foto de Superman com uniforme preto O diretor Zack Snyder parece não ter desistido da ideia que a sua versão da Liga da Justiça chegue ao público. 12/12/2019 14h33 Ben Affleck coloca mansão luxuosa de R$ 31,3 milhões à venda nos EUA; veja Ben Affleck colocou sua mansão em Savannah, no estado da Geórgia, nos EUA, à venda por US$ 7,6 milhões,... 12/12/2019 12h57 Charlie Sheen comemora dois anos sóbrio após problemas com drogas e álcool Charlie Sheen comemorou seu segundo ano de sobriedade e recebeu o carinho dos amigos e família pelo feito. 12/12/2019 12h26 Larissa Manoela leva mãe a pré-estreia de Minha Mãe é uma Peça 3 Ocorreu na noite de ontem a pré-estreia do filme Minha Mãe é uma Peça 3 em São Paulo. A atriz Larissa Manoela... 12/12/2019 12h14 Tom Ellis, de Lúcifer, sugere nova aparição do personagem no Arrowverse Tom Ellis, que dá vida ao protagonista da série Lúcifer, revelou o desejo de fazer uma nova participação no... 12/12/2019 11h55 Megan Fox ensina filhos a fazerem funeral para os insetos em que pisam Megan Fox está dedicada a educar os filhos de forma sustentável e ecológica. Uma das atitudes tomadas por ela foi... 12/12/2019 10h56 Joias Brutas: novo filme com Adam Sandler chega em janeiro à Netflix A Netflix divulgou a data de estreia de seu novo filme original estrelado por Adam Sandler. Joias Brutas chega à... 12/12/2019 10h48 Netflix divulga trailer final de The Witcher, nova série com Henry Cavill A Netflix divulgou hoje o trailer final da nova série The Witcher, estrela por Henry Cavill. A estreia global está 12/12/2019 09h58 ver mais","categorias":[""]}
{"titulo":"John Travolta e Olivia Newton-John aparecem com figurino de Grease","descricao":"Nesta sexta-feira, os fãs de Grease: Nos Tempos da Brilhantina estão em festa: Olivia Newton-John e John Travolta, astros principais do filme, voltaram aos seus papéis e apareceram caracterizados como Sandy e Danny.","conteudo":"John Travolta e Olivia Newton-John aparecem com figurino de Grease UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 John Travolta e Olivia Newton-John aparecem com figurino de Grease \"Pela primeira vez nos figurinos desde o filme! Muito animada!\", escreveu a atriz na legenda da publicação no Instagram Imagem: Reprodução/Instagram Colaboração para o UOL 13/12/2019 23h22 Nesta sexta-feira, os fãs de Grease: Nos Tempos da Brilhantina estão em festa: Olivia Newton-John e John Travolta, astros principais do filme, voltaram aos seus papéis e apareceram caracterizados como Sandy e Danny. A atriz e cantora publicou em seu Instagram uma foto mostrando o look usado pelos dois.\"Pela primeira vez nos figurinos desde o filme! Muito animada!\", escreveu na legenda da publicação. Relacionadas John Travolta diz ter encontrado erro histórico em filme de Tarantino Vestido que princesa Diana usou ao dançar com Travolta é vendido por mais de US$ 280 mil Figurino usado por Olivia Newton-John em \"Grease\" é leiloado por US$ 405 mil Ver essa foto no Instagram First time in costume since we made the movie ! So excited!! Uma publicação compartilhada por Olivia Newton-john (@therealonj) em 13 de Dez, 2019 às 5:11 PST Eles estão reunidos para um evento, que está sendo realizado nesta noite, em que irão apresentar todos os hits da comédia romântica que se tornou um clássico com o passar do tempo. No evento, chamado Meet n' Grease Movie: Sing Along with Danny e Sandy, realizado em West Palm Beach, o filme de 1978 será exibido na íntegra e os dois contarão com o Coral Sky Amphitheatre nos momentos musicais. A produção do espetáculo encorajou a todos os que conseguiram comprar ingressos a se vestirem \"a caráter\", ou seja, com os clássicos figurinos do filme. Travolta e Newton-John tiveram suas carreiras consolidadas em Hollywood ao participar de Grease, que é lembrado ainda hoje por fãs de cinema. Ela, que está enfrentando um câncer pela terceira vez, recentemente recebeu de presente de um fã anônimo a icônica jaqueta usada pela atriz em uma das principais cenas do longa, pelo qual o admirador pagou o equivalente a 1 milhão de reais em um leilão. Comunicar erro As mais lidas agora O que melhor para animar novo círculo cervejeiro que... cerveja? Zé Ramalho lança Ás de Espadas, versão de Ace of Spades do Motörhead Jesus gay e Deus mentiroso: o que o especial do Porta tem de controverso Entretenimento Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Frozen 2 passa de 1 bi de dólar antes mesmo de estrear no Brasil A sequência de Frozen ainda nem estreou no Brasil, mas já é um fenômeno de bilheteria. O filme já atingiu a marca... 15/12/2019 14h06 Morre James 'Radio' Kennedy, que inspirou filme com Cuba Gooding Jr. O norte-americano James \"Radio\" Kennedy, que foi a inspiração para o filme \"Meu Nome É Radio\", de 2003, morreu... 15/12/2019 13h06 Morre a atriz Anna Karina, símbolo da Nouvelle Vague, aos 79 anos Paris, 15 dez 2019 (AFP) - A atriz Anna Karina, conhecida por seus papéis nos filmes de Jean-Luc Godard e um dos... 15/12/2019 07h59 Regina King diz que Watchmen é um \"espelho\" para o que acontece no mundo O nono e último episódio de Watchmen vai ao ar hoje, às 23h, na HBO. A atriz Regina King, que interpreta Angela... 15/12/2019 04h00 5 perguntas que Watchmen precisa responder em seu final Após semanas tecendo uma trama complexa que envolve super-heróis, supremacistas brancos e conspirações, Watchmen... 15/12/2019 04h00 Um conto de dois papas Dois papas é um filme poderoso de Fernando Meirelles, que orbita o vácuo que existe dentro e entre dois homens,... 15/12/2019 04h00 Idade de Capitão América em Vingadores: Ultimato é finalmente revelada Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade... 14/12/2019 18h57 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Vin Diesel está \"sem palavras\" após ver trailer de Velozes e Furiosos 9 O filme Velozes e Furiosos 9 ainda não divulgou seu primeiro trailer ao público, mas é claro que o protagonista... 14/12/2019 14h08 Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa \"Deixa eu te amar, faz de conta que eu sou o primeiro\", cantam repetidamente Maria Bopp e Ivan Mendes, ou melhor,... 14/12/2019 04h00 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final “É gente da fila.” Eu estava na Forbidden Planet, loja especializada em quadrinhos em Nova York, quando um dos... 13/12/2019 23h42 Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua... 13/12/2019 19h57 CEO da Disney quer encontrar Scorsese após críticas a filmes da Marvel O CEO da Disney, Bob Iger, afirmou que está conversando com o diretor Martin Scorsese e deseja se encontrar com... 13/12/2019 19h22 Brad Pitt revela que pensou em desistir da carreira depois de Troia O filme Troia é um dos maiores sucessos comerciais da carreira de Brad Pitt, mas o ator revelou, em uma entrevista 13/12/2019 18h18 James Gunn diz ter conversado com ex-diretor sobre Esquadrão Suicida James Gunn afirmou recentemente ter entrado em contato com David Ayer, o diretor do primeiro filme do Esquadrão... 13/12/2019 17h34 Adam Sandler reencontra menino que fez O Paizão com ele depois de 21 anos O ator Adam Sandler e posou ao lado de Cole Sprouse na premiere de \"Uncut Gems\", ontem à noite, em Los Angeles,... 13/12/2019 17h18 Caçadora e Canário Negro ganham destaque em novo teaser de Aves de Rapina A ansiedade dos fãs para a estreia de Aves de Rapina (e a fantástica emancipação de Harley Quinn) continua alta. E 13/12/2019 16h28 Colin Firth termina casamento de 22 anos após traição com amigo de infância Colin Firth terminou o casamento de 22 anos com Livia Giuggioli. De acordo com a revista People, o motivo para o... 13/12/2019 16h22 Sequência de Para Todos os Garotos que Já Amei ganha fotos A Netflix divulgou hoje quatro fotos de Para Todos os Garotos Ps: Ainda Amo Você. O filme é a sequência de Para... 13/12/2019 16h10 Diretor de Cats revela que precisou refazer o filme após recepção negativa Tom Hooper juntou a equipe de produção do longa-metragem Cats para refazer os efeitos do filme após a recepção... 13/12/2019 16h04 Criadores de Game of Thrones desenvolvem filme sobre HP Lovecraft David Benioff e DB Weiss assinaram um contrato com a Warner Bros. para produzirem um filme sobre o escritor HP... 13/12/2019 14h46 Rebel Wilson diz que perdeu 3,6 kg ao gravar cenas de dança de Cats A atriz Rebel Wilson revelou que chegou a perder cerca de 3,6 kg em apenas quatro dias de filmagens do filme Cats. 13/12/2019 13h36 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Danny Aiello, ator de Faça a Coisa Certa, morre aos 86 anos Danny Aiello, de 86 anos, morreu na noite de ontem. O veterano ficou conhecido por seus papéis em filmes como Faça 13/12/2019 11h59 Jane Fonda chama Bolsonaro de \"piada\" por acusar DiCaprio: \"É patético\" Jane Fonda é um dos nomes mais importantes de Hollywood. Aos 81 anos, a atriz consagrou uma carreira nas telonas e 13/12/2019 11h46 Turma da Mônica: Lições ganha primeiro teaser; assista A sequência do live action da Turma da Mônica, cujo nome é Lições, ganhou hoje seu primeiro teaser. A estreia está 13/12/2019 10h39 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Veja novo teaser de Star Wars: A Ascensão Skywalker 12/12/2019 18h01 Adam Sandler chegou a usar US$ 400.000 em diamantes e ouro em Joias Brutas Grande parte das joias que aparecem no filme Joias Brutas, estrelado por Adam Sandler, são reais. A revelação foi... 12/12/2019 17h56 Após escândalo, filha de Felicity Huffman diz que obteve vaga em faculdade Nesta semana, a filha caçula de Felicity Huffman afirmou em suas redes sociais que garantiu uma vaga na faculdade... 12/12/2019 17h25 Era Uma Vez... Em Hollywood será relançado nos cinemas do Brasil Após se destacar mundo afora, Era Uma Vez... Em Hollywood, de Quentin Tarantino, será relançado em seis cinemas do 12/12/2019 17h20 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 Cocriador de Friends define namoro entre Joey e Rachel como \"condenado\" O co-criador de Friends, David Crane, deu uma entrevista ao portal Radio Times, na qual comenta um dos... 12/12/2019 16h51 Hugh Jackman zoa Ryan Reynolds: \"Quem você está chamando de fraude?\" A zoeira entre Hugh Jackman e Ryan Reynolds voltou com força total. Nesta quinta-feira, o intérprete de Wolverine... 12/12/2019 16h36 Shazam 2 ganha data de estreia Os fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de... 12/12/2019 16h24 Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Rodrigo Santoro estampou a capa da Alexa, editoria de cultura do jornal norte-americano New York Post. O ator está 12/12/2019 16h14 Jessica Biel reaparece após escândalo por fotos de traição de Timberlake Jessica Biel fez sua primeira postagem no Instagram hoje após a divulgação de fotos do marido, o cantor Justin... 12/12/2019 15h06 Filme do Mortal Kombat tem previsão de estreia antecipada nos cinemas A Warner Bros anunciou ontem a antecipação da data de estreia do filme do Mortal Kombat, inspirado no jogo de... 12/12/2019 14h34 Zack Snyder revela foto de Superman com uniforme preto O diretor Zack Snyder parece não ter desistido da ideia que a sua versão da Liga da Justiça chegue ao público. 12/12/2019 14h33 Ben Affleck coloca mansão luxuosa de R$ 31,3 milhões à venda nos EUA; veja Ben Affleck colocou sua mansão em Savannah, no estado da Geórgia, nos EUA, à venda por US$ 7,6 milhões,... 12/12/2019 12h57 Charlie Sheen comemora dois anos sóbrio após problemas com drogas e álcool Charlie Sheen comemorou seu segundo ano de sobriedade e recebeu o carinho dos amigos e família pelo feito. 12/12/2019 12h26 Larissa Manoela leva mãe a pré-estreia de Minha Mãe é uma Peça 3 Ocorreu na noite de ontem a pré-estreia do filme Minha Mãe é uma Peça 3 em São Paulo. A atriz Larissa Manoela... 12/12/2019 12h14 Tom Ellis, de Lúcifer, sugere nova aparição do personagem no Arrowverse Tom Ellis, que dá vida ao protagonista da série Lúcifer, revelou o desejo de fazer uma nova participação no... 12/12/2019 11h55 Megan Fox ensina filhos a fazerem funeral para os insetos em que pisam Megan Fox está dedicada a educar os filhos de forma sustentável e ecológica. Uma das atitudes tomadas por ela foi... 12/12/2019 10h56 Joias Brutas: novo filme com Adam Sandler chega em janeiro à Netflix A Netflix divulgou a data de estreia de seu novo filme original estrelado por Adam Sandler. Joias Brutas chega à... 12/12/2019 10h48 Netflix divulga trailer final de The Witcher, nova série com Henry Cavill A Netflix divulgou hoje o trailer final da nova série The Witcher, estrela por Henry Cavill. A estreia global está 12/12/2019 09h58 ver mais","categorias":[""]}
{"titulo":"Star Wars: Ator se surpreende com convite para reinterpretar Palpatine","descricao":"Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da franquia, revela que ficou surpreso ao receber o convite do diretor J.J. Abrams para voltar a viver o personagem em Ascensão Skywalker, que chega aos cinemas brasileiros na próxima quinta-feira.","conteudo":"Star Wars: Ator se surpreende com convite para reinterpretar Palpatine - 14/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Palpatine Imagem: Reprodução 00:00 Do UOL, em São Paulo 14/12/2019 16h17 Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da franquia, revela que ficou surpreso ao receber o convite do diretor J.J. Abrams para voltar a viver o personagem em Ascensão Skywalker, que chega aos cinemas brasileiros na próxima quinta-feira. Voltar à saga após 14 anos, desde que participou de A Vingança dos Sith, em 2005, foi \"muito inesperado\", afirmou McDiarmid em entrevista ao ComicBook. Na franquia, o personagem foi morto no final de O Retorno de Jedi. Relacionadas Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Baby Yoda vira linha de bonecos e já está em pré-venda Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars \"Foi uma surpresa total quando, há cerca de um ano, recebi um e-mail de J.J. dizendo: Posso ligar para você?\", relembrou o ator. Após horário de ligação combinado, o diretor o convidou para o retorno de Palpatine. E o ator aceitou de cara. \"Me controlei e disse: 'Parece uma ótima ideia'. Percebi que minha voz sumiu e pensei: 'Ele não seria capaz de me contratar falando desse jeito. Então, disse: \"Isso é maravilhoso'\". A volta do vilão só se concretizou quando Abrams entrou no projeto, substituindo o diretor Colin Trevor. \"Quando você olha para isso como nove capítulos de uma história, talvez o mais estranho seria se Palpatine não voltasse\", disse Abrams anteriormente. \"Você apenas vê o que ele fala, quem ele é, o quão importante ele é, qual é a história\", relembra. Comunicar erro As mais lidas agora Bailarina posta vídeo e foto quentes de show com Anitta: 'Jogando o bumbum' 5 perguntas que Watchmen precisa responder em seu final O que melhor para animar novo círculo cervejeiro que... cerveja? Entretenimento Filmes e séries Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Star Wars Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Porsche revela nave feita para universo Star Wars em parceria com Lucasfilm Montadora alemã de carros de luxo, a Porsche exibiu uma nave espacial que fez para promover o mais novo filme da... 13/12/2019 15h10 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 A Fazenda 2019: Lucas Bebezão só não é mais popular que o Baby Yoda Arruinada a Fazenda está! Eis que hoje chega ao fim a pior temporada do reality rural da Record. Não sou o único a 12/12/2019 17h09 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars \"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do... 12/12/2019 10h38 The Mandalorian: Não é sempre Pedro Pascal que está sob aquele capacete The Mandalorian, a série do Disney+ que se converteu em sensação na internet (alô, memes do Baby Yoda), ainda não... 11/12/2019 11h30 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 CCXP 2019: veja descrição de cena inédita de Star Wars Como é tradição na CCXP, o painel que reuniu Daisy Ridley, Oscar Isaac, John Boyega e JJ Abrams, da trilogia mais... 07/12/2019 19h34 CCXP: Painel de Star Wars tem emoção e cena inédita de Ascensão Skywalker Quem esperou 24 horas na fila para assistir ao painel de Star Wars: A Ascensão Skywalker, o último de hoje na CCXP 07/12/2019 19h14 CCXP: Fãs passam mais de 24 horas na fila para ver Marvel e Star Wars A enorme massa que lotava desde a manhã de hoje o Auditório Cinemark tinha outra coisa em comum além da admiração... 07/12/2019 16h18 Sequência de luzes piscantes em novo Star Wars pode causar convulsões A Disney emitiu um aviso incomum para os proprietários de cinema em todo o mundo, solicitando que alertassem os... 06/12/2019 15h44 De pôsteres a capacetes, itens colecionáveis de Star Wars vão a leilão LONDRES (Reuters) - De pôsteres antigos a bonecos de personagens em miniatura, itens colecionáveis de Star Wars... 06/12/2019 14h00 Não sabemos muitos detalhes sobre sua espécie, diz Favreau sobre Baby Yoda O ator, diretor, roteirista e produtor Jon Favreau tem seu nome associado a vários projetos cinematográficos de... 06/12/2019 10h53 Você pode ter os óculos do C-3PO e o modelo do quadribol de Harry Potter Quem comparecer à Comic Con Experience 2019, que acontece de hoje até domingo, pode ter os óculos do C-3PO ou... 05/12/2019 19h12 Star Wars: A Ascensão Skywalker pode trazer 1º personagem LGBTQ dos filmes J.J. Abrams, diretor do filme Star Wars: A Ascensão Skywalker, revelou que o longa-metragem pode revelar o... 05/12/2019 12h29 Princesa Leia terá papel central em encerramento da saga Skywalker em Star Wars O muito aguardado capítulo final da saga Skywalker terá um papel crucial para a princesa Leia, personagem amada de 05/12/2019 11h02 Pat McGrath anuncia edição limitada de maquiagens inspiradas em Star Wars Aproveitando a expectativa pela estreia de \"A ascensão Skywalker\", Pat Macgrath anunciou hoje o lançamento de uma... 03/12/2019 19h21 Star Wars ganha linha de panelas elétricas de droids a Darth Vader A Williams Sonoma, marca de panelas elétricas, lançou uma coleção em parceria com Star Wars. 02/12/2019 18h24 Fã doente em fase terminal assiste ao novo Star Wars antes da estreia Um grande fã de Star Wars que está doente em estado terminal ganhou a oportunidade de assistir A Ascensão... 29/11/2019 10h44 Como os Cavaleiros de Ren voltarão no episódio IX? J.J. Abrams explica Os Cavaleiros de Ren já deram as caras no episódio VII de Star Wars, O Despertar da Força, e ganharão mais uma... 29/11/2019 04h00 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Daisy Ridley escolhe a criatura mais fofa de Star Wars Desde que Baby Yoda apareceu na série The Mandalorian, do Disney+, a internet só sabe falar sobre a fofura do... 26/11/2019 19h02 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 Disney pagou ação pontual para ter Star Wars em final da Libertadores A Disney pagou para promover uma ação especial sobre mais mais um filme da trilogia \"Star Wars\", uma de suas... 23/11/2019 17h19 Star Wars 9: Retorno de Palpatine foi ideia de J.J Abrams, diz diretor O antigo diretor de Star Wars 9, Colin Trevorrow, revelou que o retorno do Imperador Palpatine à saga foi ideia de 23/11/2019 15h00 Como o Baby Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Combos de Star Wars no Cinemark trazem copo sabre de luz e balde do R2-D2 Com a estreia próxima de Star Wars Episódio IX: A Ascenção Skywalker, o Cinemark preparou um combo para os fãs da... 22/11/2019 17h18 O Bebê Yoda virou a criatura mais amada da internet ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 22/11/2019 04h00 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Star Wars 9: Abrams diz que trailers só \"arranharam a superfície\" da trama J.J. Abrams tem palavras tranquilizadoras para os fãs de Star Wars que estão preocupados com o excesso de... 19/11/2019 11h33 Novas fotos de Star Wars: A Ascensão Skywalker 19/11/2019 11h30 The Mandalorian: Em qual parte da saga Star Wars se passa a série? The Mandalorian, série derivada da Star Wars, trouxe novas tramas para os fãs da saga e deu revelações importantes 19/11/2019 04h00 Poe pilota Millennium Falcon pela 1ª vez em Star Wars: A Ascensão Skywalker A bordo da Millennium Falcon, Poe Dameron (Oscar Isaac) protagoniza a imagem inédita liberada de Star Wars: A... 18/11/2019 17h06 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Um holograma 'palpável', esta é a nova proeza da tecnologia 3D O holograma da princesa Leia em Star Wars pode se materializar: uma tecnologia desenvolvida por cientistas permite 13/11/2019 18h15 The Mandalorian traz uma revelação enorme para o universo Star Wars The Mandalorian, a aguardada série do universo Star Wars, estreou hoje no Disney+ com uma grande surpresa ao fim... 12/11/2019 13h12 Disney+ divulga cena de The Mandalorian horas antes de estreia A Disney+ divulgou, horas antes da estreia, uma cena da série The Mandalorian, uma das atrações da plataforma de... 12/11/2019 09h45 Snoop Dogg tem mural de Star Wars e Star Trek em sua casa O rapper Snoop Dogg é uma das estrelas do reality da Netflix Ritmo + Flow. Em um dos episódios da série, ele... 02/11/2019 17h19 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 ver mais","categorias":[""]}
{"titulo":"UEG aplica provas do Vestibular 2020/1 neste domingo (15)","descricao":"A UEG aplica hoje, 15/12, as provas do Vestibular 2020/1. Seletiva conta com mais de 20 mil inscritos.","conteudo":"Provas do Vestibular 2020/1 da UEG serão aplicadas hoje (15) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEG aplica provas do Vestibular 2020/1 neste domingo (15) ImprimirTexto-A+A Em 15/12/2019 04h00 UEG aplica provas do Vestibular 2020/1 neste domingo (15) Notícias Oferta da universidade é de 3,6 mil vagas em 40 opções de cursos. Medicina é o curso mais concorrido. Por Giullya Franco 0 Campus da UEG em Itumbiara/GO (Crédito: Divulgação/UEG) PUBLICIDADE Neste domingo, 15 de dezembro, a Universidade Estadual de Goiás (UEG) vai aplicar as provas do Vestibular 2020/1 para Medicina e demais cursos para 20.174 inscritos. Consulte o local de provas O processo seletivo será realizado das 13h10 às 17h10 para todos os cursos, exceto Medicina, que terá provas até as 18h10, e as cidades de aplicação da prova variam. Veja abaixo: Demais cursos: Anápolis, Aparecida de Goiânia, Caldas Novas, Campos Belos, Ceres, Crixás, Edéia, Formosa, Goianésia, Goiânia, Goiás, Inhumas, Ipameri, Iporá, Itaberaí, Itapuranga, Itumbiara, Jaraguá, Jataí, Luziânia, Minaçu, Mineiros, Morrinhos, Niquelândia, Palmeiras de Goiás, Pirenópolis, Pires do Rio, Porangatu, Posse, Quirinópolis, Sanclerlândia, Santa Helena de Goiás, São Luís de Montes Belos, São Miguel do Araguaia, Senador Canedo, Silvânia, Trindade, Uruaçu. Medicina: Goiânia e Itumbiara. Os candidatos deverão chegar nos locais de prova com antecedência de uma hora, levando documento de identificação original com foto, comprovante de inscrição e caneta esferográfica de corpo transparente e de tinta preta. Provas O processo seletivo será diferente para os cursos. Confira a divisão das provas: Demais cursos: 52 questões objetivas (Língua Portuguesa, Literatura, Língua Estrangeira, Artes, Educação Física, Tecnologias da Informação, Comunicação, Matemática, Física, Biologia, Química, História, Geografia, Filosofia e Sociologia) + redação Não pare agora... Tem mais depois da publicidade ;) Medicina: 60 questões objetivas (Língua Portuguesa/Literatura, Artes, Matemática, Física, História, Geografia, Língua Estrangeira, Filosofia/Sociologia, Biologia e Química) + 4 questões discursivas (Química e Biologia) + redação Concorrência Medicina é o curso mais concorrido: 193,83 candidatos por vaga. Em seguida estão Medicina Veterinária, com 24,87 candidatos por vaga e Psicologia, com 20,65 candidatos por vaga. Veja a concorrência completa Vagas e Resultado A UEG está oferecendo 3.694 vagas para 40 opções de cursos, divididos em diversos campus. Das vagas a universidade reserva 50% para o sistema de cotas, sendo distribuídas da seguinte forma: Estudantes de escolas públicas (25%), Negros (20%) e Indígenas e pessoas com deficiência (5%). Para o curso de Medicina as vagas são apenas para a cidade de Itumbiara. A oferta é de 24 vagas, sendo 12 para a ampla concorrência e as outras 12 para os cotistas. O resultado do processo seletivo será divulgado no dia 11 de fevereiro de 2020 e as matrículas devem ser realizadas em 19 e 20 de fevereiro. Para mais informações acesse o Site da UEG ou consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Idoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12) ","descricao":"senhor de 80 anos, que foi atropelado por uma Kombi, em Apucarana, na última quinta (12), morreu neste domingo (15). O idoso vítima de atropelamento foi identificado sendo Valdomiro Costa foi socorr...","conteudo":"Idoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12)  - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas DENÚNCIA Dono de boate é encaminhado à delegacia após... INVESTIGAÇÃO Carro que estava em garagem é destruído após... CRIMINALIDADE Entregador de lanches é assaltado em Apucaran... TRÂNSITO Mulher morre atropelada por ônibus ao tentar... ARROMBAMENTO Porcos são furtados de fazenda, em Apucarana RESERVA Dois militares dos Bombeiros de Apucarana com... Apucarana Idoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12) Por Da redação, TNOnline 15 de dezembro de 2019 . Atualizado há 1 hora (Maicon Sales) O senhor de 80 anos, que foi atropelado por uma Kombi, em Apucarana, na última quinta (12), morreu ontem (14). O idoso vítima de atropelamento foi identificado como Valdomiro Costa, foi socorrido pelas equipes do Siate dos Bombeiros e do Serviço de Atendimento Móvel de Urgência, Samu, e levado para o Hospital da Providência. Porém, não resistiu aos ferimentos causados pelo atropelamento. O sepultamento será amanhã, às 10 horas, no Cemitério Cristo Rei, em Apucarana. Relembro o acidente: Segundo testemunhas, o senhor estava em um ponto de ônibus e teria atravessado a rodovia Mais sobre: Kombi IDOSO Morre O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Apucarana Apucarana Idoso atropelado por Kombi morre em Apucarana; acidente aconteceu na última quinta (12) Apucarana PM realiza Operação Saturação em Apucarana Apucarana PM realiza blitz na Rua Nagib Daher, em Apucarana Apucarana Carro roubado em Apucarana é encontrado pela PM DIREÇÃO PERIGOSA Dois são presos por embriaguez ao volante após provocar acidentes em Apucarana APUCARANA Adolescente é apreendida por receptação; namorado foi quem delatou REINCIDENTE Homem com 13 passagens policias por furto é preso furtando novamente em Apucarana POLICIAL Homem é preso depois de ameaçar mulher com revólver em Apucarana EMOÇÃO Apae de Apucarana se prepara para apresentar \"Auto de Natal\" TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
{"titulo":"Diretor e jornalista Nelson Hoineff morre aos 71 anos","descricao":"ornalista, crítico de cinema, escritor, diretor. Nelson Hoineff, que morreu neste domingo, 15, aos 71 anos, especializou-se em HDVT e novas tecnologias de distribuição de TV em Nova York, onde fez se...","conteudo":"Diretor e jornalista Nelson Hoineff morre aos 71 anos - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas DENÚNCIA Dono de boate é encaminhado à delegacia após... INVESTIGAÇÃO Carro que estava em garagem é destruído após... CRIMINALIDADE Entregador de lanches é assaltado em Apucaran... TRÂNSITO Mulher morre atropelada por ônibus ao tentar... ARROMBAMENTO Porcos são furtados de fazenda, em Apucarana RESERVA Dois militares dos Bombeiros de Apucarana com... Cotidiano Diretor e jornalista Nelson Hoineff morre aos 71 anos Por Estadão Conteúdo, TNOnline 15 de dezembro de 2019 . Atualizado há 1 hora (Reprodução YouTube) Jornalista, crítico de cinema, escritor, diretor. Nelson Hoineff, que morreu neste domingo, 15, aos 71 anos, especializou-se em HDVT e novas tecnologias de distribuição de TV em Nova York, onde fez seu mestrado. Dirigiu, entre outros documentários, Alô Alô Teresinha, sobre Chacrinha, e Caro Francis, sobre Paulo Francis. Foram como as duas faces da mesma moeda - o Brasil popular e o erudito. Começaria Tudo Outra Vez, sobre Cauby Peixoto, ficou meses em cartaz. E não se pode esquecer de Eu Pecador, sobre Agnaldo Timóteo. A informação foi compartilhada pelas redes sociais do diretor e confirmada pela reportagem, embora ainda não esteja divulgada a causa da morte. O sepultamento está marcado para esta segunda-feira, 15, no Cemitério Israelita do Caju O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Cotidiano Brasil Caminhoneiros ameaçam paralisação pelo País; movimento está dividido TV Diretor e jornalista Nelson Hoineff morre aos 71 anos Goiânia Jovem diz que se jogou de 7 metros após amiga colocar LSD em bebida Rio de Janeiro Sete corpos são deixados em caminhão após tiroteios em Angra dos Reis Mundo Terremoto de magnitude 6,9 atinge o sul das Filipinas e deixa ao menos um morto CRIMINALIDADE Policial Militar é morto com tiro de fuzil durante perseguição em Piracicaba São Paulo Polícia resgata animais e prende 40 em “rinha” que servia “churrasco” de cachorro em São Paulo Apucarana Carro roubado em Apucarana é recuperado pela PM Minas Gerais Marido flagra mulher em motel com amante e é assassinado em Pirapora TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
{"titulo":"Brasil dá dois passos importantes para desenvolver sua economia digital","descricao":"Neste início de dezembro, o Brasil deu passos indispensáveis para o desenvolvimento da economia digital, em duas frentes: a proteção de dados e a inteligência artificial (IA).","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
