{"titulo":"A folia começou! | Ensaio do bloco de Anitta tem bumbum, selinho e famosos","descricao":"Ensaio do bloco de Anitta tem bumbum, selinho e famosos","conteudo":"Ensaio do bloco de Carnaval de Anitta tem bumbum de fora, selinho e famosos - 27/01/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua Ensaio do bloco de Carnaval de Anitta tem bumbum de fora, selinho e famosos Ensaio do bloco da Anitta em São Paulo +20 +18 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Do UOL, em São Paulo 27/01/2020 08h27 Resumo da notícia Anitta agitou fãs e famosos durante o ensaio de seu bloco de Carnaval No sábado, o Ensaios da Anitta se apresentou em São Paulo; no domingo, a folia ocorreu no Rio Com um look sexy, a estrela pop rebolou muito e voltou a dar selinho em uma de suas dançarinas A cantora Anitta agitou fãs e famosos ontem, durante o ensaio de seu bloco de Carnaval, com direito a um look pra lá de sexy. Relacionadas Musa da Águia de Ouro, Tati Minerato diz que Gaviões foi injusta Lexa fecha o pré-carnaval do Agrada Gregos, em São Paulo Rainha do bloco Agrada Gregos, Gretchen abre segundo dia de festival em SP No Rio, ela exibiu um macacão com estampa de oncinha, mas com o bumbum de fora. Ela leva seu Bloco das Poderosas para as ruas da capital fluminense em 29 de fevereiro. A estrela pop rebolou muito, voltou a dar selinho em uma de suas dançarinas e agitou um público que contou com David Brazil, Jojo Todynho, Nicole Bahls, Adriana Esteves e Paulo Gustavo, entre outros. Imagem: Beatriz Damy / AgNews Imagem: Beatriz Damy / AgNews Imagem: Beatriz Damy / AgNews No sábado (25), Anitta fez seu ensaio em São Paulo e lotou o Memorial da América Latina. Foram três horas de apresentação da cantora, que teve participação de Gustavo Mioto, Leo Santana e Dilsinho, muitos hits e uma parte dedicada ao axé e até ao pagode dos anos 90. Em um momento de descontração, na onda do desafio #dollypartonchallenge, que coloca fotos variadas da redes sociais, Anitta fez um perfil do Tinder no palco, durante o show. \"Me procura lá. Vamos ver o que rola, né!\" Depois do sucesso do Ensaios da Anitta, com ingressos esgotados, a cantora abriu mais uma data de show no Rio de Janeiro. Ela vai se apresentar no dia 26 de fevereiro, quarta-feira de cinzas, no Complexo Lagoon, na Lagoa. O Bloco das Poderosas de São Paulo acontece na ressaca de Carnaval, no dia 1° de março, na Avenida Luis Carlos Berrini, a partir das 9h. Comunicar erro As mais lidas agora O dia em que Frank Sinatra 'fez a chuva parar' e cantou para 175 mil pessoas no Maracanã Confira os vencedores do Grammy 2020 Qual a ordem certa para ver o crossover da Crise nas Infinitas Terras? Reação de Lana Del Rey leva web a loucura, e fãs não aceitam derrota CarnaUOL Entretenimento PUBLICIDADE Blocos de Rua do UOL Prefeitura do Rio mantém blocos de Ipanema à tarde e cancela show de Iza A prefeitura do Rio desistiu de mudar para o período da manhã os desfiles dos blocos de rua \"Simpatia é Quase... 27/01/2020 16h51 do UOL Ensaios da Anitta tem nova data para show, na quarta-feira de cinzas no Rio Depois do sucesso do ensaio do bloco da Anitta ontem, no Rio, com ingressos esgotados, a cantora abriu mais uma... 27/01/2020 12h55 do UOL Gio Lancellotti e Fê Paes Leme se divertem em bloco de Carnaval Giovana Lancellotti finalmente voltou de Fernando de Noronha e curtiu os bloquinhos de rua do pré-Carnaval no Rio... 27/01/2020 11h28 do UOL Luisa Mell celebra tema de Anitta para o Carnaval: \"Reino animal\" Ver essa foto no Instagram E começou o #carnavaldaanitta E para minha felicidade o... 27/01/2020 09h46 do UOL Rainha do bloco Agrada Gregos, Gretchen abre segundo dia de festival em SP Ressaca não é algo que se vê no segundo dia do festival Agrada Gregos. Os portões do Estádio da Portuguesa abriram 26/01/2020 19h34 do UOL Bloco Céu na Terra promove bailão regado a marchinhas na Fundição Progresso Os ares de Santa Teresa desceram as ladeiras do bairro mais alternativo do Rio de Janeiro e preencheram todos os... 26/01/2020 16h14 do UOL Mistura de ritmos marca penúltima noite do Festival do Spanta no Rio Teve rock com a Pitty, pagode com Belo, sertanejo com Luan Santana, axé com Banda Eva, funk com Kevin O Cris,... 26/01/2020 03h56 do UOL Luan Santana faz discurso motivacional em pré-carnaval: 'Acreditem no amor' Um dos shows mais aguardados da noite deste sábado (25) no Festival do Spanta, Luan Santana levantou o público ao... 26/01/2020 01h18 do UOL Blocos de Carnaval levam clima de folia ao aniversário de São Paulo Os blocos Pagú, Acadêmicos do Baixo Augusta e Ilú Obá de Min colocaram São Paulo para sambar neste sábado (25), em 26/01/2020 00h53 do UOL Pegação e muito glamour no primeiro dia do Festival Agrada Gregos Muita purpurina, as músicas mais populares das pistas LGBT do país e performances incríveis de Gretchen, Glória... 26/01/2020 00h30 do UOL Atração no pré-carnaval do Rio, Belo pensa em puxar bloco de rua Cada vez mais assíduo no carnaval carioca, o cantor Belo tem pensado em puxar um bloco de rua: \"Quem sabe ano que... 25/01/2020 23h23 do UOL Ensaio do bloco da Anitta tem duração de três horas no Memorial, em SP Um ensaio com toda cara de show, que lotou o Memorial da América Latina, em São Paulo, neste sábado, 25 de... 25/01/2020 22h49 do UOL Brigas entre foliões marcam show do Acadêmicos do Baixo Augusta em SP Um dos maiores e mais icônicos blocos de São Paulo, o Acadêmicos do Baixo Augusta se apresentou no Cortejo... 25/01/2020 22h18 do UOL \"Sou discurso ambulante de empoderamento\", diz Pitty em pré-carnaval no Rio A cantora Pitty abriu os shows do palco principal do Festival do Spanta na noite deste sábado, 25, na Marina da... 25/01/2020 20h59 do UOL Atriz Zezé Motta canta samba de João Nogueira no bloco Ilú Obá De Min Por volta das 19h, as 100 instrumentistas do Bloco Pagu deram espaço aos Orixás de pernas de pau do Ilú Obá De... 25/01/2020 19h51 do UOL Bloco Pagu dá início ao pré-carnaval de SP em frente ao Teatro Municipal No aniversário de 466 anos de São Paulo, o Cortejo Modernista dá o clima de pré-carnaval no Centro da cidade. O... 25/01/2020 19h08 do UOL Gretchen traz jornalista iraniano para o Carnaval de São Paulo Na recente crise Irã e EUA, o Brasil teve um destaque especial na figura da Gretchen. O sucesso da musa foi tanto... 25/01/2020 18h35 do UOL \"Mulheres, se joguem no Carnaval!\", diz Anitta antes de show em SP Vestindo outro look animal print, como foi no ensaio do Rio de Janeiro, Anitta avisou que a série de ensaios do... 25/01/2020 18h13 do UOL Quer multidão? Veja quais blocos de SP e do Rio são mais buscados no Google Com o Carnaval se aproximando — falta menos de um mês para a folia —, o interesse dos foliões nos blocos de rua,... 25/01/2020 04h00 do UOL Não pode ir a Salvador? Bandas baianas invadem o carnaval do Rio Se você mora no Rio de Janeiro, quer curtir música baiana, mas não pode viajar a Salvador, não se preocupe: a... 25/01/2020 04h00 do UOL Bloco da Preta desfila pelo 11º ano no Centro do Rio na presença de famosos Pelo 11º ano consecutivo, o Bloco da Preta vai levar milhares de pessoas para as ruas do Centro do Rio. Neste... 24/01/2020 15h06 do UOL Bloco indoor: uma tendência que veio para ficar na agenda dos foliões No pré-carnaval do Rio de Janeiro e de São Paulo existem várias opções para os foliões se divertirem em clubes e... 24/01/2020 12h00 do UOL Pela segunda vez, Michel Teló comanda bloco Bem Sertanejo em São Paulo Pelo segundo ano seguido, Michel Teló vai comandar o Bloco Bem Sertanejo no Carnaval de São Paulo. Em seu... 24/01/2020 10h43 do UOL Programação do aniversário de São Paulo tem esquenta de pré-Carnaval O feriado promete ser animado na capital paulista. Para quem já está no clima da folia, a programação cultural... 24/01/2020 04h00 do UOL Veja programação deste domingo no pré-carnaval do Rio Em meio às polêmicas sobre se vai ter ou não um bloco aqui, outro acolá, o final de semana no Rio de Janeiro está... 24/01/2020 04h00 do UOL Bloco das Poderosas, de Anitta, agita o pós-Carnaval no Rio e em São Paulo Um dos mais aguardados do Carnaval do Rio, o Bloco das Poderosas, comandado pela cantora Anitta, fará a festa dos... 23/01/2020 15h26 do UOL Bloco Casa Comigo leva marchinhas, samba, forró e até indie aos foliões Um dos principais blocos de rua de São Paulo, o Casa Comigo vai sair pelas ruas do Centro da cidade, com... 22/01/2020 11h00 do UOL Bloco \"Se for, deu\" faz estreia em Niterói com ajuda de músicos do Rio O burburinho do Centro do Rio de Janeiro, no período pré-carnaval, não se compara ao pacato Centro de Niterói,... 22/01/2020 04h00 Adriana de Barros Nação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval 2020 Mais uma atração pernambucana estará no Carnaval de São Paulo. Depois do Galo da Madrugada marcar a estreia na... 21/01/2020 22h35 do UOL Inimigos da HP faz quarta edição de seu bloco de pagode em São Paulo O Carnaval de São Paulo, além das tradicionais marchinhas, também vai levar para os foliões muito pagode. O grupo... 21/01/2020 15h44 do UOL Projeto dos cantores Otto e Junio Barreto promove festa no Baixo Augusta Projeto dos cantores Otto e Junio Barreto e do artista plástico Gen Duarte, a Troça Carnavalesca Crua promove uma... 21/01/2020 14h52 do UOL Academia e escolas de dança oferecem aulas de samba no pé para o Carnaval O Carnaval está chegando e, para ninguém fazer feio, algumas escolas de dança de São Paulo estão oferecendo aulas... 21/01/2020 12h00 do UOL Lambabloco resgata aulas de lambaeróbica no carnaval do Rio Se o ditado diz que \"quem dança é mais feliz\", o Lambabloco comprovou isso na prática no último sábado, 18, em seu 21/01/2020 04h00 Bloco Se for, deu faz estreia em Niterói no pré-carnaval do Rio 20/01/2020 21h39 Lambabloco leva hits e coreografias clássicas da axé music ao Centro do Rio 20/01/2020 20h09 Adriana de Barros Não é só Alok! Jetlag e DJ Malifoo comandam bloco de eletrônico no Carnaval A folia de São Paulo terá mais opções para os fãs da música eletrônica. Além de Alok, o duo Jetlag formado pelos... 20/01/2020 11h59 do UOL Salvador tem bloco de Carnaval formado só por mulheres contra o feminicídio Pelo segundo ano consecutivo, Salvador terá o desfile de um bloco de Carnaval formado só por mulheres pelas ruas... 19/01/2020 04h00 do UOL Spanta Neném: conheça o bloco que virou festival para 15 mil pessoas no Rio O Spanta Neném, um dos blocos mais tradicionais do carnaval do Rio de Janeiro, que há 18 anos desfila pela... 18/01/2020 04h00 do UOL Carnaval no Rio: Crivella adota medidas para evitar confusão em blocos O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), apresentou, nesta sexta-feira (17), as medidas para 17/01/2020 16h38 do UOL Carnaval de SP: Sabrina Sato estreia em bloco ao lado de Margareth Menezes Sabrina Sato, além de desfilar pela Gaviões da Fiel, agora também fará parte do Carnaval de rua de São Paulo. A... 17/01/2020 09h16 do UOL Bloco Agrada Gregos faz festival pré-carnaval com Gloria Groove em SP Depois de lançar quatro faixas do novo EP visual \"Alegoria\", Gloria Groove se prepara para participar do festival... 16/01/2020 16h22 do UOL MC Rebecca relembra vídeo de ensaio do Bloco das Poderosas Carnaval está aí e a MC Rebecca já começou os trabalhos! No final de semana, ela participou do ensaio do Bloco da... 16/01/2020 13h50 do UOL Anitta faz esquenta de Carnaval no aniversário de São Paulo Anitta vai dar um presente para São Paulo no dia 25 de janeiro, data em que a cidade completa 466 anos. A cantora... 16/01/2020 09h03 do UOL Preta Gil promove festa com seu bloco no dia 25 de janeiro em SP A cantora Preta Gil promove festa pré-carnaval com o Bloco da Preta no dia 25 de janeiro, no clube Audio, na Barra 15/01/2020 18h38 do UOL Em São Paulo, mulheres pedem combate à violência de gênero no carnaval Mulheres que representam 50 blocos de carnaval de São Paulo encaminharam à prefeitura sugestões de medidas de... 15/01/2020 17h07 do UOL Samby e Junior: bloco em homenagem à dupla tocará clássicos dos anos 1990 A dupla Sandy e Junior não têm bloco nem trio elétrico de Carnaval - pelo menos, por enquanto —, mas nem por isso... 15/01/2020 14h30 do UOL Os looks de Anitta para o Carnaval! Inspire-se nela para criar sua fantasia Quando o assunto é fantasia de Carnaval, Anitta não poupa criatividade. Durante a folia do ano passado, a cantora... 15/01/2020 12h00 do UOL Gretchen no Carnaval: \"orgulho de ser rainha do maior bloco LGBTQ+ de SP\" Pelo terceiro ano consecutivo, Gretchen será rainha do bloco Agrada Gregos, que desfilará pelas ruas de São Paulo... 15/01/2020 09h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Foi fazer mochilão e nunca voltou' | O mistério do brasileiro de 19 anos que sumiu no Peru há 7 anos","descricao":"O mistério do brasileiro de 19 anos que sumiu no Peru há 7 anos","conteudo":"'Foi fazer mochilão há 7 anos e nunca mais apareceu': o mistério de brasileiro que sumiu no Peru - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 'Foi fazer mochilão há 7 anos e nunca mais apareceu': o mistério de brasileiro que sumiu no Peru Artur Paschoali desapareceu enquanto fazia mochilão pelo Peru, no fim de 2012 Imagem: Arquivo pessoal 00:00 Vinícius Lemos - Da BBC News Brasil em São Paulo 27/01/2020 08h05 Artur Paschoali queria viajar pelo mundo sem ter destino certo. Quando tinha 19 anos, em dezembro de 2012, ele desapareceu durante um mochilão pelo Peru. Mais de sete anos depois, o sumiço do rapaz é um mistério que nunca foi esclarecido. O pai acredita na possibilidade de o filho estar vivo. A mãe prefere não criar expectativas e crê que o jovem morreu. O rapaz é definido por amigos e parentes como aventureiro e desapegado de itens materiais. Artur morava em Brasília junto com os pais e os três irmãos - duas moças mais novas e um rapaz, o primogênito. Relacionadas Peixe-agulha salta da água e fica cravado no pescoço de menino que viajava em barco As pessoas que moram nos EUA e não têm nacionalidade reconhecida por nenhum país \"O Artur sempre foi o mais desgarrado e desligado da família, apesar de muito amoroso. Ele não tinha a necessidade social de estar com a gente, de estar presente. Ele era do mundo e sempre se preocupou com causas sociais. Desde pequeno, falava que queria conhecer muitos lugares. A família dele sempre foi o mundo\", detalha a mãe do jovem, a arquiteta Susana Paschoali. No fim de setembro de 2012, ele viajou com um grupo para o Peru, pouco após começar a cursar artes cênicas na Universidade de Brasília (UnB). Artur iria passar apenas algumas semanas na região de Cuzco, mas se encantou pelo lugar e estendeu o período do mochilão. Para permanecer na região, ele trabalhou em hostels e em um bar. Pouco antes do Natal de 2012, parou de mandar mensagens para os pais. Dias depois, foi declarado desaparecido. Em busca por respostas sobre o paradeiro do filho, os pais foram ao Peru várias vezes. Eles fizeram investigações por conta própria, relatam que gastaram mais de R$ 200 mil, mas nunca chegaram a uma resposta sobre o que aconteceu com Artur. \"Considero que fiz tudo o que estava ao meu alcance para tentar encontrar meu filho. Rodei todo o Peru para tentar descobrir algo, conheço mais aquele país que o Brasil\", afirma o motorista de aplicativos Wanderlan Vieira, pai do jovem. O sumiço de Artur é marcado por suposições e incertezas. Os pais acreditam que o rapaz pode ter sido vítima de pessoas envolvidas com o tráfico de drogas da região ou que possa ter sido escravizado. As autoridades peruanas, responsáveis por apurar o caso, nunca chegaram a nenhuma informação concreta. As investigações foram arquivadas há quase três anos. Desapegado e aventureiro A viagem ao Peru representava uma oportunidade para Artur conhecer mais sobre a cultura local. O rapaz era apaixonado por artes. Pouco antes de viajar, ele havia ganhado um prêmio por um curta-metragem que produziu em Brasília. Artur (ao centro) com os pais, Wanderlan e Susana, e os irmãos: mãe relata que desde pequeno ele demonstrava que seria um cidadão do mundo Imagem: Arquivo pessoal O jovem adorava tocar violão. Para contragosto da mãe, ele costumava tocar o instrumento em transporte público. \"Morria de vergonha quando me diziam que tinham visto meu filho cantando no metrô\", diz a mãe de Artur. A família do jovem é de classe média. \"Ele não precisava fazer isso\", justifica Susana. Ele também fez malabares nos semáforos da capital brasileira, por se recusar a depender financeiramente dos pais. Quando o filho contou que viajaria para o Peru junto com uma caravana de brasileiros, Susana se desesperou. \"Eu sempre soube que ele não seria muito presente na minha vida, porque ele era do mundo. Mas pensei em segurá-lo, para tê-lo por perto, mas eu sabia que não tinha nada que pudesse fazer para impedi-lo de viajar\", relata a arquiteta. A última noite ao lado do filho é um dos momentos que mais fazem parte das lembranças de Susana. Antes de ele viajar para o Peru, ela saiu com o jovem. \"Tomamos cerveja e jogamos bilhar. Naquele dia, sentamos no meio-fio de uma rua de Brasília e bebemos juntos. Eu já estava muito doída com a viagem dele, então decidi que seria importante estarmos juntos naquele momento\", diz a mãe. Quando foi para o Peru, o rapaz passou a se comunicar com os pais por meio de mensagens no Facebook. \"Ele tinha celular, mas não gostava. Até comprou um chip por lá, mas sempre preferiu mandar mensagens pela rede social. Nunca sabíamos quando ele mandaria uma mensagem\", conta a arquiteta. Em uma mensagem em meados de novembro, ele comunicou aos pais que o grupo de brasileiros com o qual tinha viajado estava voltando para o Brasil. Porém, Artur permaneceu no Peru. Ele disse que se encantou por Cuzco e queria ficar na região por mais seis meses. Em meados do ano seguinte, planejava viajar para a Bolívia e depois retornar ao Brasil. \"Para mim foi péssimo saber que ele ficaria sozinho, mas não pude brigar com ele. Não havia o que fazer, porque ele me mandava uma mensagem a cada dez dias\", relata Susana. Ele se recusava a receber ajuda financeira dos pais. O jovem trabalhava como recepcionista em hostels e em um bar para que pudesse ter moradia e alimentação. No início de dezembro, se mudou de Cuzco para Águas Calientes, também nas proximidades de Machu Picchu, a cidade perdida dos Incas. \"Ele disse que o dono do hostel de Cuzco tinha um amigo, que era dono de um hostel em Águas Calientes, que precisava de gente para trabalhar naquele fim de ano. Por isso, o meu filho foi para a outra cidade junto com outros dois brasileiros\", diz Susana. O desaparecimento Dias depois de chegar a Águas Calientes, o jovem mandou uma mensagem que preocupou a família. \"Ele disse que bebeu demais, 'deu show' e o patrão não queria mais ele por lá. Fiquei com muita raiva do Artur por fazer isso, mas me acalmei e evitei brigar naquele momento, porque estava difícil manter contato com ele. Apenas disse: fique tranquilo, só me informa onde você está\", conta Susana. Artur e grupo de amigos brasileiros embarcaram para o Peru no fim de setembro de 2012; ele optou por permanecer, após os outros turistas retornarem Imagem: Arquivo pessoal Segundo os pais, o jovem disse que iria \"para a natureza\", sem detalhar o destino. A família ficou preocupada. Ele enviou uma mensagem somente uma semana depois, informando que estava no distrito peruano de Santa Teresa. \"Era dia 21 quando ele nos contou isso. Ficamos mais tranquilos\", relata Susana. Foi o último contato do jovem com os pais. O desespero da família sobre o sumiço de Artur começou no Natal, quando os parentes esperaram por uma mensagem dele. \"Ligamos para o hostel que ele ficou em Águas Calientes, pois era o único contato que tínhamos, e nos disseram que nosso filho estava bem\", diz Susana. No dia 28 de dezembro, Wanderlan sonhou com o filho. \"Eu sonhei que a Susana estava em um ônibus, segurando o Artur no colo, mas ele estava sem cabeça. Ela segurava a cabeça dele, que estava fora do corpo, com outra mão. Ele dizia para mim que estava vivo, mas estava ferido e precisava de ajuda\", relata o pai do rapaz. A família ligou para um hostel em Santa Tereza e um homem confirmou o desaparecimento de um brasileiro, mas não soube informar a identidade do turista. Desesperados, procuraram por autoridades brasileiras ou peruanas, que pudessem ajudá-los. Mas, segundo eles, não conseguiram apoio naquele momento. Conseguiram passagens aéreas para 31 de dezembro e embarcaram para o Peru. Em Lima, descobriram que o jovem desaparecido era Artur. As buscas por respostas Susana e Wanderlan foram a Santa Teresa, à procura de respostas para o sumiço do filho. A polícia deu início às buscas pelo jovem. O caso passou a ser divulgado na imprensa. A procura por Artur reuniu autoridades peruanas e brasileiras. Susana e Wanderlan também resolveram fazer investigações por conta própria. Eles relatam que descobriram que Santa Teresa é uma cidade tomada pelo narcotráfico e com uma população com intenso temor de revelar qualquer informação. Residência do dono do bar em que Artur trabalhava, em Santa Teresa, no Peru, onde foi encontrado sangue que poderia ser do jovem. Segundo autoridades peruanas, exames apontaram que o material não era do jovem Imagem: Arquivo pessoal \"O tráfico de drogas é muito forte naquela região. É uma zona que tem muita produção de cocaína, principalmente nas fazendas que estão localizadas em torno da montanha. Então é uma área muito perigosa\", relata Susana. Os pais de Artur revelam que sofreram diversas ameaças de morte enquanto estiveram por Santa Tereza. Apesar disso, não desistiram de buscar por respostas. Nas redes sociais, parentes iniciaram um movimento para arrecadar recursos para que os pais permanecessem no Peru e conseguissem ajudar nas buscas. Em quatro meses, conseguiram pouco mais de R$ 50 mil, por meio de doações. Para buscar por informações, eles contam que tiveram a ajuda de informantes da região. \"Todos colaboravam anonimamente\", explica Wanderlan. Ele afirma ter vivido situações aterrorizantes enquanto buscava pelo filho. \"Uma mulher disse que tinha informações sobre o Artur. Combinamos de nos encontrar em um local e quando chegamos, ela estava morta, coberta com folhas de bananeira e com as mãos decepadas\", diz o motorista, que diz ter ficado uma semana sem conseguir comer, após presenciar a cena. \"Foram muitas situações complicadas enquanto buscávamos respostas. Fomos muito ameaçados pelos traficantes da região. A população vive aterrorizada. Moradores da região afirmavam que a gente só não morreu durante as buscas pelo Artur porque a mídia estava noticiando o assunto\", afirma Susana. Na primeira vez, Susana e Wanderlan permaneceram no Peru por quatro meses. Eles fizeram buscas incessantes pelo jovem, mas não obtiveram respostas. Ela chegou a retornar uma vez ao país andino. Ele foi outras quatro vezes, sendo a última em 2016. \"Muitas provas foram destruídas ou desprezadas. A polícia não fez uma investigação real\", critica Wanderlan. A família acredita que por se tratar de uma região de tráfico intenso, as autoridades tiveram receio em apurar profundamente o desaparecimento do jovem. Susana ao lado do filho, Artur, durante última noite em que eles estiveram juntos, em setembro de 2012 Imagem: Arquivo pessoal Após insistência dos pais, as autoridades policiais peruanas passaram a investigar o caso como crime, não mais somente como desaparecimento de pessoa. Os pais de Artur fizeram denúncias às autoridades peruanas. Apontaram, entre os suspeitos pelo desaparecimento do jovem, o dono do bar em que o jovem trabalhou, antes de desaparecer. Outras pessoas ligadas ao homem, segundo os pais, também poderiam ter ligação com o desaparecimento. No entanto, nada foi comprovado pelas investigações da polícia. Ninguém chegou a ser preso. Morto ou vivo Para Susana, o filho está morto. Ela acredita que ele possa ter sido assassinado em dezembro de 2012. \"Uma mulher bateu no meu albergue cinco da manhã, disse que tinha que falar comigo rapidamente, antes de amanhecer, e me contou que ouviu meu filho sendo agredido e pedindo para não apanhar\", diz Susana. Ela conta que não sabe as causas da suposta agressão. \"Acredito que o Artur talvez tenha descoberto algo que tenha incomodado as pessoas daquela região\", diz a arquiteta. A casa na qual a testemunha relatou ter ouvido gritos de Artur pertence ao dono do bar em que o jovem trabalhava. Na residência foram encontradas marcas de sangue. Os vestígios passaram por análise, que apontaram que não seriam do jovem. \"Mas até hoje acredito que aquele sangue era do meu filho\", declara Susana. Para ela, deveriam ser feitas outras análises do material colhido. Desde que soube do desaparecimento do filho, ela relata ter aprendido a lidar com a ideia de que o filho morrera. \"Em minha mente, ele está morto. Mas quem me garante que estou certa? Não sei o que aconteceu. Alguns conhecidos dizem que isso pode ser uma fuga para não sofrer mais. Pode ser. Mas há sete anos convivo com a sensação de que ele morreu\", afirma a arquiteta. Susana e Wanderlan (hoje separados), junto com os filhos Mirela, Ester e Felipe, em foto tirada há cerca de três anos: família convive diariamente com a saudade de Artur Imagem: Arquivo pessoal Wanderlan, porém, acredita que o filho possa estar vivo. Quando volto ao Peru, dois anos depois do desaparecimento de Artur, ele conta ter ouvido diversas pessoas afirmarem que viram um rapaz com características semelhantes às do jovem desaparecido. \"Algumas pessoas me informaram que ele poderia estar em uma reserva indígena, no norte do Peru. Em meados de 2015, fui até essa região e muitas pessoas disseram que ele estava por lá\", relata o motorista. \"A última informação que tenho é de 2015, de que ele estaria por lá, sendo escravizado para trabalhar como tradutor, porque ele sabia inglês e espanhol. Me disseram que ele teria sido vendido por traficantes da região por valor semelhante a R$ 100 mil. Mas não consegui encontrá-lo, até porque eu não tinha dinheiro para permanecer tanto tempo naquela região\", acrescenta Wanderlan. A cada ano sem informação sobre o paradeiro do filho, Wanderlan conta que as esperanças de encontrá-lo reduzem. Porém, ele ainda acredita que o jovem possa estar vivo. \"Hoje acredito menos nisso, mas ainda penso que ele possa estar vivo\", afirma. Em nota à BBC News Brasil, o Itamaraty ressalta que as investigações sobre o caso foram encerradas pelas autoridades peruanas em 2017. Segundo a entidade, foram cinco anos de trabalho, que incluíram \"diversas diligências na região em que ocorreu o desaparecimento\". Ao menos por ora, as investigações sobre o desaparecimento de Artur foram suspensas, por falta de comprovações sobre o paradeiro do jovem. \"Até este momento, o Itamaraty não foi informado de qualquer fato novo que possa servir como justificativa para pleitear, junto às autoridades peruanas, a reabertura dessas investigações\", detalha o Itamaraty. Enquanto não conseguem respostas concretas, Susana e Wanderlan, que foram casados por mais de 25 anos e estão separados há dois anos, afirmam que é difícil conviver com a saudade e a incerteza sobre o filho. Apesar de terem opiniões distintas sobre o que aconteceu com o jovem, eles têm algo em comum: a esperança de que ainda conseguirão respostas sobre o desaparecimento do rapaz. Para acalentar a saudade, Susana costuma compartilhar textos sobre o filho nas redes sociais. \"Parece que tem dias que a dor não cabe no peito. Daí eu te procuro em minha alma para poder respirar. Quanta falta você faz\", escreveu a mãe do jovem, meses antes de completar sete anos sem respostas sobre Artur. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Família é morta a tiros em Porto Alegre após discussão de trânsito Fila sem fim, 40min para entrar: o 'corre' no metrô mais cheio da periferia Bolsonaro se incomoda com vídeo em que Witzel chama Mourão de 'presidente' Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters EUA cobram que Brasil assuma repatriação de deportados e aumente seguranças nas fronteiras BRASÍLIA (Reuters) — O governo norte-americano quer que o Brasil assuma a responsabilidade pela repatriação de... 27/01/2020 21h06 EFE Autoridades confirmam 2º caso de novo coronavírus no Canadá Toronto (Canadá), 27 jan (EFE) — O Canadá confirmou nesta segunda-feira o segundo caso do novo coronavírus... 27/01/2020 20h42 Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 RFI Coronavírus: governo americano pede que cidadãos evitem viagens à China Nesta segunda-feira (27), o departamento de Estado americano recomendou aos cidadãos americanos que cancelassem... 27/01/2020 18h43 BBC News Brasil - Internacional Quem é John Bolton e por que ele pode \"incendiar\" impeachment de Trump Congressistas democratas aumentaram a pressão para que o ex-conselheiro de Segurança Nacional dos Estados Unidos... 27/01/2020 18h36 Reuters EUA confirmam queda de avião no Afeganistão, Talibã disputa versão e reivindica autoria CABUL/WASHINGTON (Reuters) — As Forças Armadas dos Estados Unidos anunciaram nesta segunda-feira que uma aeronave... 27/01/2020 18h12 Jamil Chade Surto ameaça se transformar em crise política A tentativa de autoridades chinesas de contornar a crise do coronavírus ameaça se transformar em uma crise... 27/01/2020 17h58 Reuters Suprema Corte dos EUA permite restrição de imigração de Trump WASHINGTON (Reuters) — A Suprema Corte dos Estados Unidos aprovou nesta segunda-feira uma das políticas de... 27/01/2020 17h32 Estadão Conteúdo Polícia recaptura 11 dos 75 fugitivos de presídio dominado pelo PCC no Paraguai O brasileiro Mauro Vieira, de 26 anos, um dos 75 presos ligados à facção criminosa Primeiro Comando da Capital... 27/01/2020 16h58 UOL Notícias O que é o coronavírus? Chegará ao Brasil? Quais sintomas e como prevenir? OMS eleva risco global do coronavírus. Entenda o que é, se chegará ao Brasil e quais os sintomas 27/01/2020 16h35 AFP - Geral EUA: Autoridades dizem que novo vírus chinês parece não ter sofrido mutação Washington, 27 Jan 2020 (AFP) - As autoridades de saúde dos Estados Unidos informaram nesta segunda-feira que... 27/01/2020 16h26 Agência Brasil Itamaraty emite nota sobre os 75 anos de libertação de Auschwitz O governo brasileiro divulgou hoje nota sobre os 75 anos da liberação do campo de concentração nazista em... 27/01/2020 15h51 AFP - Geral Ex-rei Alberto II da Bélgica reconhece filha fora do casamento O ex-rei dos belgas Alberto II, de 85 anos, admitiu ser pai biológico de uma filha nascida fora do seu casamento... 27/01/2020 15h44 Reuters Revelação de Bolton coloca republicanos sob pressão em julgamento de impeachment de Trump WASHINGTON (Reuters) — Os colegas republicanos do presidente Donald Trump no Senado dos Estados Unidos sofreram... 27/01/2020 15h42 UOL Notícias - Internacional Homem passa por cirurgia de emergência após pegar infecção por roer unhas Um homem foi levado às pressas para a Glasgow Royal Infirmary, na Escócia, após contrair uma grave infecção.... 27/01/2020 15h10 AFP - Geral Incêndio em porto dos EUA deixa oito mortos Miami, 27 Jan 2020 (AFP) — Oito pessoas morreram em um incêndio à meia-noite que destruiu dezenas de botes em um... 27/01/2020 14h56 BBC News Brasil - Internacional Mulher morre em competição de comer bolos na Austrália Ela teve uma convulsão durante o evento, realizado neste domingo (27/01) em um hotel na cidade litorânea de Hervey 27/01/2020 14h53 Reuters EUA dizem que há 110 casos suspeitos de infecção por novo coronavírus em 26 Estados (Reuters) — O Centro de Controle e Prevenção de Doenças (CDC) dos Estados Unidos disse nesta segunda-feira que não 27/01/2020 14h38 EFE Sobe para 5 o número de infectados pelo novo coronavírus na Austrália Sydney (Austrália), 27 jan (EFE) — A Austrália confirmou na segunda-feira um novo caso do coronavírus surgido na... 27/01/2020 13h57 AFP Pequim anuncia a primeira morte por coronavírus na capital chinesa As autoridades de Pequim relataram hoje a primeira morte na capital chinesa pelo novo vírus mortal que se espalhou 27/01/2020 13h41 UOL Notícias - Internacional Trump oferece à China \"qualquer ajuda necessária\" para combater coronavírus O presidente dos Estados Unidos, Donald Trump, anunciou hoje que ofereceu à China \"qualquer ajuda necessária\" para 27/01/2020 13h30 DW Sobreviventes retornam a Auschwitz nos 75 anos da libertação Mais de 200 sobreviventes do Holocausto e delegações de mais de 50 países se reuniram nesta segunda-feira (27/01)... 27/01/2020 13h21 do UOL Brasileiros em quarentena não têm sintomas de coronavírus, diz Itamaraty A família brasileira internada nas Filipinas sob suspeita de estar infectada por uma nova cepa do coronavírus não... 27/01/2020 12h56 Diogo Schelp Diplomacia bolsonarista ameaça agronegócio, diz pesquisador de Harvard A política externa do governo Jair Bolsonaro se transformou em uma plataforma ideológica que acaba prevalecendo... 27/01/2020 12h45 AFP - Geral OMS se corrige e eleva risco do coronavírus de \"moderado\" para \"alto\" A OMS (Organização Mundial da Saúde) corrigiu hoje sua avaliação do risco internacional do coronavírus que surgiu... 27/01/2020 12h34 AFP - Geral Chefe da Autoridade Palestina se nega a conversar com Trump sobre plano de paz O presidente da Autoridade Palestina, Mahmoud Abbas, rejeitou nos últimos meses vários convites do presidente dos... 27/01/2020 12h33 Jamil Chade \"Vi a banalização da morte\", diz sobrevivente de Auschwitz O belga Paul Sobol tinha apenas 18 anos quando foi levado ao campo de concentração com sua família. Nunca mais viu 27/01/2020 12h00 Jamil Chade Japão pressiona Brasil por demora em mudar Lei de Informática O governo do Japão pressionou o Brasil por ainda não ter implementado as decisões da OMC que condenaram os... 27/01/2020 11h56 AFP - Geral Avião que caiu no Afeganistão pertence às forças armadas americanas, diz Talibã O avião que caiu hoje no leste do Afeganistão pertencia às Forças Armadas dos Estados Unidos, afirmou o porta-voz... 27/01/2020 11h39 RFI Irã: avião sai da pista na aterrissagem e vai parar em avenida vizinha ao aeroporto Um avião da companhia aérea iraniana Caspian Airlines saiu da pista hoje ao aterrissar no aeroporto de Bandar-e... 27/01/2020 11h37 AFP Morre Lina Ben Mhenni, blogueira que teve papel importante na revolução na Tunísia A famosa blogueira tunisiana Lina Ben Mhenni, líder do levante que acabou com a ditadura de Ben Ali em 2011,... 27/01/2020 11h32 AFP Coronavírus: Wuhan corre contra o relógio para construir um hospital em 10 dias Nos arredores de Wuhan, a construção de um hospital com mil leitos se assemelha a uma corrida contra o relógio,... 27/01/2020 11h22 UOL Notícias - Internacional Coronavírus: China cancela casamentos e muda feriados para evitar multidões A crise do coronavírus isolou dezenas de milhões de chineses e agora está alterando a data dos casamentos na... 27/01/2020 11h09 AFP Estado Islâmico anuncia \"nova fase\" de ataques com Israel como objetivo O grupo radical Estado Islâmico (EI) afirmou hoje em uma mensagem de áudio que vai lançar uma \"nova fase\" de sua... 27/01/2020 10h57 AFP Número de casos de coronavírus pode superar 40 mil, dizem cientistas Cientistas de Hong Kong afirmaram que o número de casos do vírus de Wuhan pode superar 40 mil e, por este motivo,... 27/01/2020 10h42 UOL Notícias - Política Bolsonaro diz que trabalha \"para combater o antissemitismo\" O presidente Jair Bolsonaro usou seu perfil no Twitter para comentar sobre o Dia Internacional de Memória do... 27/01/2020 10h19 UOL Notícias - Internacional Coronavírus: prefeito de Wuhan diz que não foi eficiente e cogita renunciar O prefeito e Wuhan, cidade na China que foi o epicentro das transmissões do novo coronavírus, disse que não tomou... 27/01/2020 10h03 Agência Brasil Brasil envia pele humana para vítimas de acidente no Peru O governo brasileiro enviou no fim de semana 20 mil centímetros quadrados de pele humana ao Peru. Os tecidos vão... 27/01/2020 09h34 AFP - Geral Sobreviventes de Auschwitz lançam alerta frente ao ressurgente antissemitismo, 75 anos após libertação Passados 75 anos da libertação de Auschwitz, sobreviventes do Holocausto, hoje menos numerosos, reúnem-se no local 27/01/2020 09h17 AFP Avião cai na região leste do Afeganistão Um avião afegão caiu hoje na província de Ghazni, leste do Afeganistão, anunciou a Aviação Civil, que informou que 27/01/2020 09h12 UOL Notícias - Internacional Irmã de Anne Frank diz que fotos de libertação em Auschwitz não são de lá A irmã adotiva de Anne Frank revelou hoje em entrevista à TV britânica que as fotos conhecidas como sendo da... 27/01/2020 09h04 BBC News Brasil - Internacional Os psicólogos que ensinaram à CIA 'técnicas singulares' para torturar pessoas Quando Jalid Sheikh Mohammed, o paquistanês considerado o autor intelectual dos ataques de 11 de setembro, cruzou... 27/01/2020 08h49 AFP Extrema-direita perde eleições cruciais na Itália em duro golpe para Salvini O político de extrema-direita Matteo Salvini, líder do partido Liga, fracassou ontem em sua tentativa de vencer... 27/01/2020 08h44 AFP Hacker responsável pelo 'Football Leaks' é o mesmo do 'Luanda Leaks' O português Rui Pinto, o hacker por trás do escândalo do \"Football Leaks\", é a fonte do \"Luanda Leaks\" sobre a... 27/01/2020 08h34 AFP Presidente da Bolívia pede renúncia de ministros de olho nas eleições A presidente interina da Bolívia, Jeanine Áñez, pediu ontem a renúncia de todos os seus ministros, de olho na... 27/01/2020 07h31 BBC News Brasil - Internacional Peixe-agulha salta da água e fica cravado no pescoço de menino que viajava em barco Um adolescente indonésio contou pela primeira vez como se salvou depois que um peixe-agulha saltou do mar e... 27/01/2020 07h16 UOL Notícias - Internacional Coronavírus deixa 81 mortos e mais de 2.700 infectados na China O número de mortos pelo coronavírus subiu hoje para 81 na China. Já o número de casos de pacientes infectados... 27/01/2020 07h15 BBC News Brasil - Internacional Índia dá lição de nacionalismo ao mundo, diz Ernesto Araújo Índia e Brasil hoje têm \"convergência de ideias e visões de mundo\". 27/01/2020 06h31 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Maria Manoela | Fernanda Lima e marido mostram fotos de filha de 3 meses","descricao":"Fernanda Lima e marido mostram fotos de filha de 3 meses","conteudo":"Fernanda Lima e Rodrigo Hilbert postam fotos da filha no 'mesversário' dela - 27/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Fernanda Lima e Rodrigo Hilbert postam fotos da filha no 'mesversário' dela Fernanda Lima com Maria Manoela, sua filha com e Rodrigo Hilbert Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL 27/01/2020 17h02 Fernanda Lima e Rodrigo Hilbert comemoraram hoje o terceiro \"mesversário\" de Maria Manoela, a caçula do casal. Os apresentadores, que se mantêm discretos quanto à exposição da criança, postaram no Instagram um vídeo com uma série de imagens com a bebê. \"Ela veio para trazer ainda mais amor à nossa família. Para nos ensinar mais sobre presença, responsabilidade, prioridades, união e felicidade\", escreveu Fernanda ao postar o vídeo. Relacionadas Rodrigo Hilbert constrói bercinho para a filha; veja vídeo do processo Fernanda Lima relembra teste de gravidez que deu positivo: \"Raspa do tacho\" Rodrigo Hilbert protagoniza momento fofo com sua caçula \"Estou imersa nesse amor e um pouco distante das redes, mas deixo aqui uma pequena galeria para aqueles que tanto desejam coisas boas à nossa família e expressam curiosidade de conhecer Maria Manoela desde o dia de seu nascimento\" Fernanda agradeceu, ainda, as mulheres e os homens de sua vida por lhe auxiliarem. \"Eu sou muito privilegiada\", escreveu. Rodrigo, por sua vez, compartilhou o mesmo vídeo pouco depois da mulher, postando um emoji de coração como legenda. Fernanda e Rodrigo são pais, ainda, dos gêmeos João e Francisco, 11 anos. Francisco, aliás, é quem canta a música \"Something\", dos Beatles, no vídeo em homenagem a Manoela. Ver essa foto no Instagram Hoje Maria faz 3 meses. São 3 meses de esperanças renovadas. Ela veio para trazer ainda mais amor à nossa família. Para nos ensinar mais sobre presença, responsabilidade, prioridades, união e felicidade. Estou imersa nesse amor e um pouco distante das redes, mas deixo aqui uma pequena galeria para aqueles que tanto desejam coisas boas à nossa família e expressam curiosidade de conhecer Maria Manoela desde o dia de seu nascimento. Eu sou muito privilegiada pois posso contar com o apoio de mulheres maravilhosas que me auxiliam nessa caminhada. Dedeia, Lala e Lídia, muito obrigada. Sem elas não seria possível fazer tudo que faço... E também agradeço aos homens da minha vida, que crescem e amadurecem a cada dia, provando que é possível construir uma masculinidade mais feliz e tranquila. Eles são, delicados, dedicados à casa, românticos, chorões e babões. Salve o amor e todas as crianças desse mundo! . Voz e ukulele: Chico Uma publicação compartilhada por Fernanda Lima (@fernandalimaoficial) em 27 de Jan, 2020 às 11:19 PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora CNN Brasil mostra time de peso em foto com âncoras reunidos Por que influenciadores parecem estar torcendo por Rafa Kalimann no BBB? Quem deve sair do BBB 20: Bianca Andrade ou Lucas Chumbo? TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Juliana Paes faz snowboard em férias geladas nos EUA Maria da Paz radicalizou e está fazendo snowboard nos Estados Unidos! Juliana Paes, que viveu a boleira... 27/01/2020 20h25 Simone e Simaria lançam clipe e prometem surpresas para DVD; saiba mais Simone e Simaria começaram o ano cheias de projetos para animar os fãs. A dupla lançará na primeira sexta-feira de 27/01/2020 19h22 Xuxa comemora a chegada da afilhada no mesmo dia do aniversário de sua mãe Na tarde de hoje, Xuxa Meneghel comemorou o nascimento de sua afilhada, Maya. 27/01/2020 19h21 Pabllo Vitar publica foto só de toalha: 'Eu pelada, esse é o post' Pabllo Vitar publicou uma selfie ousada para agitar o Instagram na noite de hoje. Na imagem, feita em Nova York,... 27/01/2020 19h18 Aos 62, Maitê diz driblar males: \"Mesmo que seja de cabeça pra baixo\" À véspera de completar 62 anos, Maitê Proença lembrou aniversário e disse driblar males, mesmo \"que seja de cabeça 27/01/2020 19h03 Mãe de Chay Suede diz que não é mais \"mulher da vida\" do ator Casado com a atriz Laura Neiva e pai da pequena Maria, de apenas um mês de idade, Chay Suede recebeu uma linda... 27/01/2020 18h34 Kylie Jenner revela que costumava voar no mesmo helicóptero que Kobe Bryant O mundo dos famosos segue prestando diversas homenagens a Kobe Bryant. O astro do basquete morreu ontem, em um... 27/01/2020 18h07 Kevinho e rapper americano Tyga gravam clipe em comunidade do Rio Já tem promessa de novo hit à vista! Kevinho e o rapper americano Tyga subiram o Vidigal, comunidade da zona sul... 27/01/2020 17h36 Hugo Bonemer recebe \"cantada\" de atleta de salto ornamental pelo Instagram Hugo Bonemer está solteiro desde o fim do ano passado, quando terminou o relacionamento de nove anos que tinha com 27/01/2020 17h22 Príncipe Andrew deu 'zero cooperação' no caso Epstein, diz procurador O príncipe Andrew ofereceu \"zero cooperação\" na investigação sobre os crimes do falecido investidor Jeffrey... 27/01/2020 17h19 Steven Tyler, de 71, curte festa aos beijos com namorada 40 anos mais nova Steven Tyler tem 71 anos, mas está se sentindo jovem como poucos. Depois de se apresentar com o Aerosmith na... 27/01/2020 17h18 \"Adoro dar conselhos amorosos aos amigos\", afirma Anitta Anitta revelou um dom inusitado na tarde de hoje. Em entrevista ao Fofocalizando, durante o Ensaio da Anitta, que... 27/01/2020 17h02 Por que influenciadores parecem estar torcendo por Rafa Kalimann no BBB? Próximo ao fim da primeira semana do BBB 20 já podemos dizer que Boninho acertou ao misturar influenciadores... 27/01/2020 16h05 Thammy Miranda cobra \"posicionamento de homem\" de Carlos Bolsonaro Thammy Miranda cobrou de Carlos Bolsonaro (PSC-RJ) uma resposta \"de homem\" à publicação nas redes sociais do... 27/01/2020 15h45 Flávia Alessandra aproveita praia na Barra da Tijuca Flávia Alessandra usou um biquíni preto para aproveitar a praia hoje, na Barra da Tijuca, no Rio de Janeiro. 27/01/2020 15h26 Irmão de Nicki Minaj pega 25 anos de prisão por estupro de menor, diz site Jelani Maraj, o irmão de Nicki Minaj, vai passar pelo menos 25 anos na prisão. Esta foi a sentença dada pelo juiz... 27/01/2020 15h18 Laura Neiva curte \"momento mãe e filha\" com a recém-nascida, Maria Laura Neiva tem aproveitado muito bem os momentos com sua primeira filha, Maria. Em uma rede, a modelo mostrou a... 27/01/2020 15h14 Laura Neiva curte \"momento mãe e filha\" com a recém-nascida, Maria 27/01/2020 15h11 Deborah Secco fala sobre novela e envelhecer: 'Pronta para cabelo branco' Deborah Secco dará vida a mais um papel. Desta vez em \"Salve-se Quem Puder\", nova novela das 19h que começa nesta... 27/01/2020 15h10 \"Nem o Jorge tem essas olheiras\", brinca Maraisa depois de rinoplastia Recentemente, Maiara e Maraisa passaram por cirurgias plásticas. A namorada de Fernando colocou silicone e a... 27/01/2020 13h41 Kate Middleton faz ensaio fotográfico com vítimas do Holocausto Hoje, 27 de janeiro, é lembrado o Dia Internacional em memória das vítimas do Holocausto. Em homenagem à data e ao 27/01/2020 13h18 Patricia Abravanel esquia ao lado da família: \"Mamãe aventureira\" Patricia Abravanel abriu o álbum de fotos e vídeos de sua viagem com a família. Ao lado do marido, Fábio Faria, e... 27/01/2020 12h55 Catia Paganote posa de lingerie e fãs comentam: \"Nenhum defeito\" Catia Paganote aproveitou um clique ousado para deseja uma boa semana aos seus seguidores. No Instagram, a... 27/01/2020 12h53 Kylie Jenner mostra festa de aniversário de Stormi A Stormi, filha da Kylie Jenner com o Travis Scott, ganhou uma baita festa de aniversário. A pequena completa 2... 27/01/2020 12h22 Marília Mendonça lê bíblia infantil para o filho em momento intimista Marília Mendonça começou a semana agarradinha com o pequeno Léo, seu primeiro filho com Murilo Huff. 27/01/2020 11h48 Bruna Marquezine detona Lucas Chumbo: \"Menos um tóxico\" A atriz Bruna Marquezine, que ganhou conexões fortes com o BBB20 por ser muito amiga da sister Manu Gavassi,... 27/01/2020 11h33 Ana Paula Araújo faz brincadeira com pose de Bocardi Ana Paula Araújo e Rodrigo Bocardi madrugam todos os dias para apresentar o Bom dia Brasil, mas nem isso os faz... 27/01/2020 10h35 Seria ótimo vê-los, mesmo que no tribunal, diz pai de Meghan O pai de Meghan Markle, Thomas, disse nesta segunda-feira que está preparado para enfrentar a filha no tribunal e... 27/01/2020 10h12 Carolina Dieckmann passeia no safári com o filho nos Estados Unidos Carolina Dieckmann está de férias nos Estados Unidos e levou o filho José para um passeio no final de semana. Os... 27/01/2020 10h10 Grávida, Giselle Itié sofre queda e mostra machucados: \"Só pensei no bebê\" A atriz Giselle Itié relatou nas redes sociais um susto pelo qual passou. Grávida, ela sofreu uma queda que a... 27/01/2020 10h07 Michelle Loreto comemora 40 anos com texto emocionante Michelle Loreto compartilhou em seu perfil do Instagram um texto emocionante sobre seu aniversário, comemorado... 27/01/2020 10h00 Atriz Olivia Torres passeia agarradinha após se assumir lésbica A atriz Olivia Torres, conhecida por seus papéis em Malhação, O Rebu e Totalmente Demais, passeou agarradinha com... 27/01/2020 09h38 Agatha Moreira se derrete por Rodrigo Simas: \"Acordar com essa vista\" Agatha Moreira e Rodrigo Simas estão vivendo um sonho. Os dois estão aproveitando e muito a viagem às Maldivas, as 27/01/2020 08h31 Tom Veiga, que interpreta Louro José, se casa no Rio Famoso por dar movimentos e voz ao Louro José, tradicional parceiro de Ana Maria Braga nas manhãs da Globo, no... 27/01/2020 07h34 Marina Ruy Barbosa posa com o marido no pôr do sol de Los Angeles; veja Marina Ruy Barbosa está em Los Angeles, nos Estados Unidos, com o marido, Alexandre Negrão. 26/01/2020 20h45 Fernando se declara para Maiara no Faustão: \"trouxe um sorriso de volta\" Maiara e Maraísa foram as protagonistas do Arquivo Confidencial de hoje no Domingão do Faustão — e entre amigos e... 26/01/2020 19h33 Bruno Gagliasso mostra Titi e Bless curtindo o domingo com os primos O domingo foi de muita bagunça na casa de Giovanna Ewbank e Bruno Gagliasso. 26/01/2020 17h12 Thaila Ayala posa de biquíni ao renovar bronze em praia do Rio de Janeiro Thaila Ayala está curtindo o domingo de sol em uma praia do Rio de Janeiro e compartilhou, na tarde de hoje, uma... 26/01/2020 15h20 Carolina Dieckmann aproveita domingo de sol para mergulhar na piscina Carolina Dieckman está aproveitando o domingo de sol na piscina de sua casa, no Rio de Janeiro. 26/01/2020 14h43 Anitta cria conta no Tinder durante show em SP: \"Não é fake, sou eu mesma\" Depois de participar do desafio Dolly Parton e encarar a insistência dos fãs para entrar no Tinder, Anitta se... 26/01/2020 13h57 Graciele relembra história com Zezé: 'Só nós sabemos o que enfrentamos' Graciele Lacerda usou sua conta no Instagram ontem para postar um texto sobre seu relacionamento com Zezé Di... 26/01/2020 12h28 Laura Neiva comemora 1 mês da filha e brinca com semelhança dela com o pai Laura Neiva postou hoje uma foto para celebrar um mês da chegada da filha Maria e brincou com a semelhança dela... 26/01/2020 11h58 Juliana Paes encara neve só de biquíni e curte piscina com os filhos Curtindo férias nos Estados Unidos, Juliana Paes foi clicada pelo marido encarando a neve apenas de biquíni antes... 26/01/2020 10h29 Andréia Horta posta foto de biquíni e avisa: \"Sem filtro\" A atriz Andréia Horta postou ontem uma foto em que aparece sorridente de biquíni em seu perfil no Instagram e... 26/01/2020 10h15 \"Somos amigos até hoje\", diz Débora Nascimento sobre José Loreto A atriz Débora Nascimento diz que mantém uma relação de amizade com seu ex-marido e colega de profissão, José... 26/01/2020 08h42 Globo corta festas de novelas mas Grazi e Deborah Secco bancam eventos Acabou a época de fartura, agora a ordem é cortar custos. E sobrou até para as festas de confraternização entre... 26/01/2020 08h15 William Bonner passeia em shopping com a esposa e tira selfies com fãs William Bonner aproveitou o sábado de descanso para passear com a mulher Natasha Dantas em um shopping da zona sul 26/01/2020 08h14 Campeã do BBB, Vanessa abre mansão onde vive com 15 cães, 7 gatos e 1 porco \"É onde me sinto segura e [fico] com a minha família.\" Essa é a definição de casa para a ativista Vanessa... 26/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Uma palavra a mais | Roupa Nova muda nome da banda após quatro décadas","descricao":"Roupa Nova muda nome da banda após quatro décadas","conteudo":"Roupa Nova muda nome da banda PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Música Após quatro décadas, Roupa Nova muda nome da banda Roupa Nova Imagem: Divulgação 00:00 Do UOL, em São Paulo 27/01/2020 11h42 Em 2020, o Roupa Nova completa 40 anos de carreira. E para comemorar as quatro décadas na estrada, o grupo, que segue com a mesma formação desde 1980, decidiu mudar o nome da banda. Agora, adotaram \"Roupa Sempre Nova\". A partir de hoje, todas as redes sociais da banda sofrerão a alteração no nome. Além disso, a assessoria garante que outras novidades ainda estão por vir. Relacionadas Quem é Billie Eilish, a cantora de 18 anos que fez história no Grammy Caetano Veloso critica censura ao Porta e fala em \"atitude de aiatolá\" Roupa Nova: guitarrista faz cirurgia de urgência e coloca 4 pontes de safena No Instagram, o anúncio já foi feito. \"Completamos 40 anos de estrada com a mesma energia de sempre e queremos marcar esse momento. Por isso, decidimos atualizar o nome da banda: a partir de agora somos Roupa Sempre Nova!\", diz a publicação com o novo logo do Roupa Sempre Nova. Ver essa foto no Instagram Completamos 40 anos de estrada com a mesma energia de sempre e queremos marcar esse momento. Por isso, decidimos atualizar o nome da banda: a partir de agora somos Roupa Sempre Nova! #vidalongaàroupanova Uma publicação compartilhada por Roupa Sempre Nova (@roupanova) em 27 de Jan, 2020 às 5:28 PST Em 40 anos de história, a banda acumula mais de 20 milhões de cópias vendidas, 38 discos lançados e 35 temas de novela. Nas redes sociais, a mudança do nome pegou os fãs de surpresa e dividiu opiniões: Muita gente não achou legal. Podia esse ser o nome da turnê comemorativa, mas mudar o nome da banda não achei legal. -- André Luiz (@BateristaAndre9) January 27, 2020 Mas fã que é fã mesmo nem se importou. aaaaa não importa o nome sempre irei amar vocês ♥️ -- tamara (@fc_tata_werneck) January 27, 2020 No geral, não muda nada... Se eles mudassem completamente o nome eu entenderia das pessoas reclamarem, mas, eles quase nem mexeram em nada. É só continuar chamando só de roupa nova, a mudança de nome foi até meio inútil, porque, vai ter gente negando a troca mesmo ela não interferindo em NADA! -- Gabriel Garcia (@canaldogabrielg) January 27, 2020 Comunicar erro As mais lidas agora Ana Maria Braga, Carnaval e Grammy: As notícias que bombaram em Entretê Confira os vencedores do Grammy 2020 Grammy 2020 consagra Billie Eilish com seis prêmios; veja outros vencedores Entretenimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Ludmilla, em alta no exterior, diz que vai aprender inglês pela carreira Ludmilla está chamando a atenção dos gringos, mesmo sem falar inglês e sequer ter planejado em uma carreira... 27/01/2020 19h50 Pink diz que retorno de Demi Lovato deu ao mundo \"um presente do coração\" O retorno de Demi Lovato aos palcos ontem, no Grammy, com a nova música \"Anyone\" fez com que muita gente se... 27/01/2020 19h17 Mark Ronson namora atriz de Harry Potter há cinco meses, diz jornal Mark Ronson, um dos produtores mais badalados da música, está namorando com a atriz Genevieve Gaunt, que ficou... 27/01/2020 18h45 Bebe Rexha fala sobre bipolaridade no tapete do Grammy e é apoiada por fãs Durante sua passagem pelo tapete vermelho do Grammy, que aconteceu ontem, a cantora Bebe Rexha aproveitou o... 27/01/2020 18h33 Rapper americano Tyga e MC Kevinho gravam clipe no Vidigal O funkeiro Kevinho e o rapper americano Tyga gravaram um clipe na comunidade do Vidigal, localizada na zona sul do 27/01/2020 18h08 RBD publica vídeo misterioso e fãs especulam retorno Os fãs de RBD estão bem emocionados ultimamente. Após uma foto publicada com todos os integrantes da banda, a... 27/01/2020 16h51 O dia em que Frank Sinatra 'fez a chuva parar' e cantou para 175 mil pessoas no Maracanã Maracanã, 26 de janeiro de 1980. No vestiário transformado em camarim, o clima era de apreensão. Por causa do... 27/01/2020 15h27 Tyler, The Creator leva mãe para o palco do Grammy anos após prever prêmio Vencedor da categoria Melhor Álbum Rap do Grammy 2020, Tyler, The Creator protagonizou uma das cenas mais... 27/01/2020 12h35 Beyoncé, Paul McCartney e outros famosos devem ir ao Super Bowl, diz site O Super Bowl 54 marcará o final da temporada 2019/20 da NFL no próximo domingo (2). E para o famoso show do... 27/01/2020 12h14 Edu Falaschi, ex-Angra, faz improvável parceria com Calcinha Preta; assista Heavy metal e forró eletrônico se encontraram neste fim de semana, em um show do ex-vocalista do Angra Edu... 27/01/2020 11h49 Pabllo Vittar anuncia turnê de quatro shows pela Europa em junho Pabllo Vittar marcou quatro novos shows na Europa durante o mês de junho. A drag queen brasileira vai se... 27/01/2020 11h21 Shawn e Camila se acabam cantando Steal My Girl, e web vai à loucura O casal Shawn Mendes e Camila Cabello aproveitou o Grammy, que ocorreu ontem, como ninguém. Após a cerimônia, os... 27/01/2020 10h25 Quem é Billie Eilish, a cantora de 18 anos que fez história no Grammy Billie Eilish é um fenômeno. Depois de ver seu álbum When We All Fall Asleep, Where Do We Go? explodir e passar... 27/01/2020 09h47 Lady Gaga faz história no Grammy e internet a proclama como \"Rainha do Pop\" Mais uma vez, Lady Gaga terminou uma noite com prêmios. Mais que as conquistas, a cantora pop fez história no... 27/01/2020 09h01 Reação de Lana Del Rey leva web a loucura, e fãs não aceitam derrota Billie Elish saiu do Grammy 2020 como a grande vencedora da noite. Mas isso não agradou muita gente. Os fãs de... 27/01/2020 08h05 Péricles: \"Pessoas pedem posicionamento, mas não se posicionam nas urnas\" Convidado do Estúdio UOL da próxima quarta (veja mais informações abaixo), Periclés —ou Pericão— é um sucesso... 27/01/2020 04h00 Confira os vencedores do Grammy 2020 O Grammy 2020 consagrou Billie Eilish com 6 prêmios e ficou marcado pela volta da cantora Demi Lovato aos palcos,... 27/01/2020 02h51 Grammy 2020 homenageia os brasileiros João Gilberto e Beth Carvalho; veja João Gilberto e Beth Carvalho foram homenageados durante a cerimônia do Grammy 2020, que aconteceu ontem no... 27/01/2020 02h19 Com Mal de Parkinson, Ozzy Osbourne apresenta Grammy e faz piada com Sharon Cinco dias após revelar ao mundo que sofre de Mal de Parkinson, Ozzy Osbourne subiu ao palco do Grammy 2020 para... 27/01/2020 01h16 Grammy 2020: Demi Lovato chora em sua volta à música após overdose Demi Lovato fez, de longe, a performance mais emocionante do Grammy 2020. Às lágrimas, a cantora pop apresentou... 27/01/2020 00h15 Música nova de Demi Lovato já está no streaming; ouça Anyone Minutos antes de Demi Lovato subir ao palco do Grammy 2020 sua nova música, Anyone, já estava disponível em... 27/01/2020 00h00 Grammy 2020: Camila Cabello canta First Man e faz o pai chorar na plateia Camila Cabello protagonizou um momento de muita emoção no Grammy 2020. A fada cubana se apresentou na premiação... 26/01/2020 23h28 Grammy 2020: veja os destaques da premiação 26/01/2020 23h00 Grammy 2020: Alicia Keys e Boyz II Men homenageiam Kobe Bryant em cerimônia O Grammy 2020 começou com uma homenagem de sua apresentadora, a cantora Alicia Keys, e do grupo Boyz II Men à... 26/01/2020 22h19 Grammy 2020 consagra Billie Eilish com seis prêmios; veja outros vencedores O Grammy 2020, maior prêmio da música norte-americana, consagrou uma artista de apenas 18 anos. Billie Eilish... 26/01/2020 21h31 Organização do Grammy corre para preparar homenagem para Kobe Bryant A organização do Grammy 2020 está preparando uma homenagem a Kobe Bryant, lenda do basquete que morreu hoje aos 41 26/01/2020 20h39 Cantor e compositor Tunai morre aos 69 anos O cantor e compositor Tunai, como José Antônio de Freitas Mucci ficou conhecido, morreu hoje aos 69 anos. O irmão... 26/01/2020 16h54 Indicada em três categorias, Taylor Swift não deve ir ao Grammy, dizem TVs Embora tenha sido indicada em três categorias, a cantora Taylor Swift não deve comparecer ao Grammy, premiação... 26/01/2020 09h34 Grammy busca se reinventar em meio a escândalo de denúncias de assédio sexual Novas estrelas como Lizzo, Billie Eilish e Lil Nas X são favoritas ao Grammy, uma amostra de como esse prêmio... 26/01/2020 09h23 Léo Santana faz versão do viral Xereré e recebe cantor no Caldeirão do Huck Léo Santana fez uma surpresa para um de seus fãs hoje no Caldeirão do Huck. O Gigante se apresentou cantando A... 25/01/2020 17h28 Baixista de Marilyn Manson está em coma após acidente de bicicleta O baixista Juan Alderete —que integra a banda The Mars Volta e acompanha o roqueiro Marilyn Manson em turnês— está 25/01/2020 15h48 Aerosmith ameniza conflito com baterista em festa dos 50 anos da banda O ator Johnny Depp e o músico Alice Cooper se juntaram ontem à banda Aerosmith em uma performance em um jantar de... 25/01/2020 14h16 Ludmilla encontra Rosalía em Los Angeles e dá indícios de nova parceria Ludmilla está em Los Angeles e encontrou, na noite de ontem, a cantora espanhola Rosalía — indicada a duas... 25/01/2020 14h04 Com Marília Mendonça e música com cheiro de hit, Murilo Huff grava DVD Literalmente entre amigos, o goiano Murilo Huff gravou, na última quarta-feira (15), em Aparecida de Goiânia, o... 25/01/2020 04h00 Ludmilla 'pira' com evento pré-Grammy: 'Mano, eu estava do lado da Adele' Ludmilla participou, na noite de ontem, em Los Angeles, nos Estados Unidos, de um evento pré-Grammy promovido pelo 24/01/2020 21h03 De Férias com o Ex: Reality ganha pagodão com presença de ex-participantes O reality show De Férias com o Ex é um dos maiores sucessos da nova fase da MTV Brasil e talvez a maior prova do... 24/01/2020 19h16 'Não existe amor em SP'? Perguntamos ao Criolo sobre a cidade que completa 466 anos Em seus 466 anos de idade, com aniversário comemorado neste sábado, 25, São Paulo já inspirou muitas músicas,... 24/01/2020 19h03 Jessica Simpson diz ela e primeiro marido foram \"esmagados pela mídia\" A cantora Jessica Simpson está lançando um audiolivro chamado Open Book (Livro Aberto, em tradução livre) no qual... 24/01/2020 16h17 Anyone: Demi Lovato revela nome e detalhes de música que cantará no Grammy Demi Lovato revelou hoje o título de seu single de retorno. Anyone (\"alguém\", em tradução livre) será a música que 24/01/2020 14h24 Sonic: Wiz Khalifa lança Speed Me Up, da triha; clipe tem cenas inéditas O rapper Wiz Khalifa lançou hoje o clipe de Speed Me Up, sua colaboração para a trilha sonora de Sonic: O Filme. A 24/01/2020 11h37 Anahí lança Latidos, música em homenagem ao filho; ouça Anahí lançou hoje a música Latidos, escrita em homenagem ao filho Manuel, de três anos de idade. 24/01/2020 10h46 Fernando e Sorocaba cantam ciúmes da ex em Plateia; ouça A dupla Fernando e Sorocaba lançou hoje a sua nova música. Intitulada Plateia, a canção traz os sertanejos... 24/01/2020 08h48 Alice Caymmi e Àttooxxá estão juntos em novo álbum da cantora, \"Elétrika\" \"Sempre carreguei o estigma da loucura por um preconceito e abracei. Minha loucura é essa, transformar tudo em... 24/01/2020 07h00 Céu mostra que Lud, Johnny Alf e Raça Negra podem dividir mesma playlist Existem várias Céus fãs de música dentro da mesma cantora e compositora; aquela que ama o som alternativo, um de... 24/01/2020 04h00 Trojan Jamaica lança selo no Brasil e faz parceria em música com BNegão A dupla fundadora do selo Trojan Jamaica formada por Zak Starkey, filho de Ringo Starr, e Sharna \"Sshh\" Liguz... 24/01/2020 00h02 Supla apresenta primeira faixa do novo álbum solo com músicas inéditas Após se dedicar ao projeto \"S&V\" ao lado da pianista americana Victoria Wells, Supla começou 2020 de volta à... 24/01/2020 00h01 DJ Rennan da Penha lança parceria com Pocah; ouça Carnaval Chegando Solto em dezembro após habeas corpus concedido pelo STJ, o funkeiro DJ Rennan da Penha lançou hoje o single... 23/01/2020 21h08 Zayn Malik, ex-One Direction, doa R$ 54 mil para criança com câncer Zayn Malik, ex integrante da banda One Direction, realizou uma boa ação na última semana. Ele depositou 10 mil... 23/01/2020 18h24 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Plínio Fraga | Moro estará livre de Bolsonaro em novembro?","descricao":"Moro estará livre de Bolsonaro em novembro?","conteudo":"Moro estará livre de compromissos com Bolsonaro em novembro? - Plínio Fraga - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Plínio Fraga 00:00 Moro estará livre de compromissos com Bolsonaro em novembro? Bolsonaro e Moro têm data de divórcio marcada Imagem: ADRIANO MACHADO Plínio Fraga Plínio Fraga https://noticias.uol.com.br/colunas/plinio-fraga/ Plínio Fraga é jornalista desde 1989. Foi editor-chefe da revista Época, editor de política da Folha e do Jornal do Brasil e repórter da revista Piauí e de O Globo. Lançou em 2017 a biografia \"Tancredo Neves, o príncipe civil\" (editora Objetiva). É doutorando Mídia e Mediações Socioculturais na Universidade Federal do Rio de Janeiro. A coluna se propõe a olhar com lupa o ir-e-vir e os desvãos da política. Análises, perfis e reportagens sobre eleições, governos, congresso, assembleias, marketing político, pesquisas eleitorais, as redes sociais como nova praça pública, debates de ideias e políticas públicas, como segurança, redução da desigualdade e crescimento econômico Colunista do UOL 27/01/2020 04h00 O próximo passo importante na relação entre o presidente Jair Bolsonaro e o ministro da Justiça, Sergio Moro, ocorrerá daqui a dez meses. O movimento do xadrez político caberá ao presidente, com impacto relevante na possibilidade da própria reeleição. Por necessidade legal, o ministro Celso de Mello irá se aposentar do Supremo Tribunal Federal em 1º de novembro, quando completará 75 anos. Estará aberta a possibilidade de o presidente Jair Bolsonaro indicar seu primeiro nome para o STF. A primeira promessa que fez _ em novembro de 2018 _ foi a de nomear Sergio Moro, atual ministro da Justiça, assim que surgisse a primeira vaga no Supremo. Em julho de 2019, contrariado com a criminalização da homofobia determinada pelo STF, Bolsonaro disse que iria indicar um ministro \"terrivelmente evangélico\". Houve quem apontasse o juiz Marcelo Bretas como um nome possível, mas a ala mais próxima ao presidente coloca suas fichas em André Luiz Mendonça, atual advogado-geral da União. A questão é: pensando no próprio futuro, colocar Moro no STF limpa a pista para a tentativa de reeleição de Bolsonaro ou liberta o ex-juiz de seus compromissos com o presidente e o torna peça solta e livre para o quebra-cabeça da disputa presidencial de 2022? Em termos eleitorais, parece que Bolsonaro lucraria mais se lançasse mão de Moro como seu candidato a vice-presidente em 2022. Para tal, teria de mantê-lo intocável. Como lembrou o ministro Alberto Heleno, se Bolsonaro defenestrar Moro, o governo acaba. Cumprir uma promessa de campanha (nomear Moro para o STF) parece um exercício político simpático. Entretanto, ministro nomeado para cargo vitalício esquece rápido do padrinho. Basta examinar os casos de Dias Toffoli, Luiz Fux, Edson Fachin, Luis Roberto Barroso, Carmem Lúcia e Rosa Weber que, de um modo ou de outro, de maneira judicial ou eticamente justificável, voltaram-se conta aqueles que os levaram ao STF. Nomear Moro seria assegurar a ele a projeção e a independência que poderiam fortalecer uma eventual candidatura presidencial do hoje ministro da Justiça. Ao mesmo tempo, manter Moro no governo exigirá do presidente habilidade para evitar confrontos, coisa que não tem, e capacidade de engolir sapos, como agora na polêmica sobre dividir ou não o Ministério da Justiça e Segurança Pública. Se não cumprir a promessa de nomear Moro ministro do STF, Bolsonaro dará ao ex-juiz justificativa para rompimento e para se apresentar como candidato independente, obtendo votos entre as forças governistas. Em suma, em 1º de novembro o presidente jogará sua cartada mais importante em relação a Moro. À distância, parece que qualquer decisão que escolher deixará o ministro em posição confortável para tomar as rédeas do próprio futuro, iniciando assim uma nova fase na relação com o presidente, na qual terá mais força e autonomia. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Surto ameaça se transformar em crise política Moro coloca sua candidatura na mão de Bolsonaro Lula mancha entrevista com rancor e passa pano na truculência de Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Plínio Fraga Bancada da bala manobra para enfraquecer Moro e controlar a Polícia Federal O desmembramento do Ministério da Justiça e da Segurança Pública, aventado nesta quinta-feira pelo presidente Jair 24/01/2020 00h01 Armadilhas e truques por trás de pesquisa eleitoral a 3 anos do pleito Pesquisas eleitorais a três anos do pleito têm valor limitado. Dependendo da forma como é montado o questionário... 23/01/2020 00h01 Determinação para contratar degustador de água é para ser engolida a seco A agência estadual que deveria fiscalizar e regular o saneamento no Rio de Janeiro recomendou nesta terça-feira... 22/01/2020 00h01 Bolsonaro não nomearia a verdadeira Malu Mulher para cargo algum A nova secretária de Cultura, Regina Duarte, não é a Malu Mulher. 21/01/2020 00h49 Bolsonaro faz assédio moral a jornalistas, passível de processo e punição A reação infantil e grosseira do presidente da República a uma reportagem tecnicamente perfeita revela o grau de... 17/01/2020 00h01 O cálculo político por trás do fervor evangélico de Bolsonaro O presidente Jair Bolsonaro é o que, no exercício do cargo, mais buscou se aproveitar politicamente de grupamentos 16/01/2020 10h36 Reduzir o número de deputados, como quer Bolsonaro, vale a pena? O presidente Jair Bolsonaro defendeu a redução do número de parlamentares da Câmara dos Deputados de 513 para 400. 13/01/2020 10h22 Média de 19 tiroteios por dia dá medida do fracasso de Witzel na segurança Um dado exemplifica a razão da insegurança vivida no Estado do Rio de Janeiro: ocorreram 7.000 tiroteios no ano... 10/01/2020 11h38 Vanguarda do atraso eleva Porta dos Fundos à categoria de Godard O Brasil havia acabado de iniciar o processo de redemocratização. Passara por um choque com a morte de Tancredo... 09/01/2020 00h01 General Heleno se agarra a tática velha de guerra já perdida 08/01/2020 11h30 Petistas paulistanos rejeitam volta de Marta A crise, por enquanto, ainda é silenciosa. Como resultado de consultas informais em reuniões presenciais,... 07/01/2020 11h28 Como é feito o uso político dos dados roubados nas redes sociais O novo vazamento de dezenas de milhares de documentos da Cambridge Analytica, empresa de dados extinta acusada de... 06/01/2020 09h37 Faz sentido o otimismo mundial com a retomada do crescimento no Brasil? A mídia, os bancos e as consultorias econômicas internacionais concluíram relatórios otimistas sobre a retomada do 03/01/2020 10h57 Do desemprego em massa à fuga, Ghosn mostrou-se o rei do eufemismo A fuga espetacular do executivo Carlos Ghosn provou que o líder empresarial é também o rei do eufemismo. As... 02/01/2020 11h08 Francisco assegurou maioria para a escolha de sucessor, aponta estudo O papa Francisco, próximo de completar sete anos no comando do Vaticano, já alterou o perfil dos cardeais que... 30/12/2019 00h01 Filme de Meirelles sobre papas peca por ausência dos irmãos Boff Faltam os irmãos Clodovis e Leonardo Boff, teólogos brasileiros co-formuladores da Teologia da Libertação, no... 27/12/2019 12h16 Bolsonaro contrariou lista tríplice para reitor em 43% das nomeações Em 14 nomeações feitas neste ano, o presidente Jair Bolsonaro só escolheu o primeiro colocado da lista tríplice... 26/12/2019 00h01 Ocupada por militares e sem audiência, EBC vai de TV Lixo a joia rara Desde a redemocratização em 1985, os nove presidentes que assumiram o cargo tinham projetos de remodelação da TV... 23/12/2019 12h06 Torres de Witzel no Leblon são disparate sem tamanho Como se o Rio de Janeiro já não tivesse problemas demais, o governador Wilson Witzel (PSC) resolveu criar um novo... 20/12/2019 04h00 Turma de Queiroz mente ou ele tinha o banco informal mais generoso do mundo A fiar-se nas narrativas dos companheiros de trabalho, o ex-policial militar Fabrício Queiroz, assessor... 19/12/2019 14h05 Se revelado antes da eleição, caso Queiroz teria mudado o resultado? A operação de busca e apreensão realizada nesta quarta-feira pelo Ministério Público do Rio de Janeiro reacende o... 18/12/2019 12h02 Peso da delação de Cabral depende de quanto conta sobre STF e STJ O valor da delação premiada que o ex-governador Sérgio Cabral negociou com a Polícia Federal será medido por fatos 17/12/2019 12h47 Datafolha mostra forte perda de influência de Bolsonaro no Rio de Janeiro A vigorosa perda de influência do presidente Jair Bolsonaro no município do Rio de Janeiro é um dos destaques da... 16/12/2019 04h00 Uso de lema fascista por assessor de Bolsonaro é mais ardil do que chiste As palavras por vezes revelam, por vezes traem. Num simples tuíte com 234 caracteres, Filipe Martins, assessor... 13/12/2019 04h00 Acusado de intermediar propinas, advogado abriu portas a Dirceu em Lisboa O advogado português acusado pelo Ministério Público Federal brasileiro de ser o principal repassador de... 12/12/2019 00h01 MPF apura pagamentos de pelo menos R$ 2,3 milhões a José Dirceu A nova fase da operação Lava Jato levanta uma série de acusações contra o ex-ministro José Dirceu, suspeito de ter 11/12/2019 00h01 Bolsonarista que duvida de mudança no clima teme por futuro de pecuaristas A diretora de departamento do Ministério da Agricultura que colocou em dúvida as mudanças climáticas só é... 10/12/2019 04h00 O STF deve intervir para reduzir as mortes pela polícia no Rio de Janeiro? Uma boa encrenca jurídica tramita no Supremo Tribunal Federal. Acusado de judicializar a política ao tomar... 09/12/2019 04h00 Ligação antiga de assassino de Marielle com clã Bolsonaro é investigada Um dos flancos importantes da investigação sobre o assassinato de Marielle Franco, a vereadora do PSOL morta com o 06/12/2019 11h41 Parte de robôs bolsonaristas usados em ataques tem origem no exterior Uma parcela dos robôs que atuam na militância virtual bolsonarista tem origem no exterior, de acordo com... 05/12/2019 13h16 Crivella se converteu de pastor lulista a guerreiro bolsonarista O prefeito do Rio de Janeiro, Marcelo Crivella (PRB), já foi lulista de carteirinha e dizia que a ex-presidente... 04/12/2019 11h04 Na crise do aço, imprensa mundial critica submissão de Bolsonaro a Trump A imprensa mundial é um bom termômetro do ganha-e-perde das relações internacionais. E o noticiário de hoje mostra 03/12/2019 04h00 Lobby dos cassinos já está em ação e é forte como o das empreiteiras A legalização dos cassinos foi um dos pedidos do presidente dos EUA, Donald Trump, ao presidente Jair Bolsonaro em 02/12/2019 04h00 Melhor livro do ano explica por que o Brasil é como é Escolhido melhor livro do ano pelo prêmio Jabuti, \"Uma História de Desigualdade\", do economista Pedro H. G.... 29/11/2019 12h33 Quem é essa gente que toca a cultura no governo Bolsonaro? A despeito da paranoia direitista que diz que a \"cultura é de esquerda\", intelectuais e artistas conservadores... 28/11/2019 13h10 Povo vai à rua mais por dinheiro do que por política Se brasileiros voltarem a protestar nas ruas, há mais chance de a responsabilidade ser do ministro da Economia,... 27/11/2019 04h00 O Brasil e a ideia de Piketty de taxar ricos para financiar a educação A defesa da criação de um imposto sobre as propriedades dos milionários é uma das sugestões do novo livro do... 26/11/2019 04h00 Os perigos das caronas indesejáveis dos políticos nas vitórias do Flamengo Um jornalista de Lisboa me enviou um programa antigo de uma emissora de televisão portuguesa com uma série de... 25/11/2019 04h22 No Chile inflamável, a Constituição virou best-seller SANTIAGO - O livro mais vendido nas livrarias do Chile é a Constituição do país. Com a proposta de plebiscito para 22/11/2019 04h00 Por que o tapa-olho virou símbolo de resistência nas ruas chilenas SANTIAGO - O tapa-olho tornou-se a imagem política mais forte do Chile conflagrado. Simboliza, antes de tudo, a... 21/11/2019 04h00 Chegar a Santiago é mergulho no túnel do tempo de junho de 2013 no Brasil SANTIAGO - Chegar a Santiago hoje parece uma viagem no túnel do tempo para o Brasil de junho de 2013. A crise... 20/11/2019 04h00 Onde Cabral escondia os diamantes comprados com propina Uma das mais espetaculares ações para transformar dinheiro da corrupção do governo Sérgio Cabral Filho no Rio de... 19/11/2019 04h00 Lula começou em Recife a campanha de 2022 repetindo o erro de 2018 A noite de 17 de novembro de 2019 será lembrada pelo início da campanha eleitoral da oposição, a 1.050 dias do... 18/11/2019 10h29 PUBLICIDADE","categorias":[""]}
{"titulo":"Reinaldo Azevedo | Lula passa pano na truculência de Bolsonaro","descricao":"Lula passa pano na truculência de Bolsonaro","conteudo":"Lula mancha entrevista com rancor e passa pano na truculência de Bolsonaro - 27/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Reinaldo Azevedo Lula mancha entrevista com rancor e passa pano na truculência de Bolsonaro Lula durante entrevista ao UOL: considerações procedentes acabam manchadas por ressentimento até compreensível, mas inaceitável quando se comanda o maior partido de oposição Imagem: UOL 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 27/01/2020 07h59 As pessoas têm direito a seu rancor. Não é diferente com Luiz Inácio Lula da Silva, ex-presidente da República. Passou 580 dias preso, condenado que foi em segunda instância no caso do tríplex do Guarujá, e não há — o que inclui Sergio Moro — quem consiga apontar em que página da sentença do ex-juiz aparece a prova da denúncia formulada pelo Ministério Público Federal. Já escrevi aqui que o petista demonstra, na verdade, uma notável resiliência. Pior: a sentença sem prova foi endossada pelo TRF-4 com agravamento da pena e pelo STJ, com abrandamento. No momento, Lula está fora da cadeia porque, por absurdos 6 a 5, uma maioria do STF decidiu que a Constituição tem de ser aplicada, e, em caso de condenação, a prisão só pode acontecer depois do trânsito em julgado. Por que o placar é absurdo? Porque deveria ter sido de 11 a zero. Assim, reitero, é compreensível que Lula se abrace a seu rancor. Mas aí cabe a pergunta: o rancor é um bom conselheiro quando se é, na prática, o dirigente máximo e única voz real de comando do maior partido de oposição? A resposta, obviamente, é \"não\". O petista concedeu uma longa entrevista ao UOL. Disse coisas relevantes. Evidenciou um entendimento que me parece correto e informado sobre o crescimento de fiéis evangélicos no país. Basicamente, considera que as igrejas atuam com mais vigor nas áreas a que o Estado não chega e conseguem estabelecer entre os fiéis um sentido de pertencimento. Não é só isso, claro!, mas é principalmente isso. Retomou a sua pregação sobre a importância de um mercado interno vigoroso e defendeu que os pobres sejam colocados na equação econômica, relembrando as políticas inclusivas da gestão petista. O ex-presidente está devendo uma explicação adequada sobre erros cometidos pelo governo Dilma, então, que conduziram o país ao colapso econômico e à brutal recessão. Mas vá lá. Anunciou ainda a intenção de viajar pelo país e de se encontrar com representantes da área cultural e do mundo científico. Faz sentido. As duas áreas estão submetidas a obscurantistas de opereta. Muito bem! Aí vem o rancor... Disse o ex-presidente: \"O que a Globo está fazendo com o Intercept, era capaz que o nazismo não fizesse. Ela só teve coragem de citar o Intercept duas vezes. (...) A Globo não fez sequer matéria contra a fajutice da denúncia do Ministério Público [contra o jornalista Glenn Greenwald, diretor do site]. Então, isso é censura.\" Como sabe o leitor, enfrenta-se aqui o debate com clareza. A Globo cobriu, a meu juízo, muito mal o escândalo da promiscuidade ilegal entre o então juiz Sergio Moro e os procuradores da Lava Jato. O alinhamento editorial da emissora — na verdade, dos veículos do grupo — com a força-tarefa é evidente. Mas as afirmações do ex-presidente não procedem. Houve, sim, várias reportagens sobre o assunto. E a denúncia contra Glenn recebeu o devido tratamento, com a manifestação de especialistas a apontar o despropósito. A associação com o nazismo, ainda que no terreno da hipérbole, do exagero retórico, é uma bobagem. Tanto pior quando Lula resolve ser compreensivo com as permanentes agressões de Bolsonaro à imprensa: \"Acho que tem crítica que ele faz que é correta. Dê a ele o mesmo direito que dá aos outros, direito de falar, abra para ele falar. Na greve dos jornalistas de 1979, os donos de jornais descobriram que não precisavam tanto de jornalistas, que poderiam fazer jornalismo sem precisar do jornalista. Agora, o Bolsonaro está provando que é possível fazer notícia sem precisar dos jornais, da televisão. Ele faz por ele mesmo. Aliás, o Trump já fez escola....\" Quando é que Bolsonaro, na imprensa, não tem \"o mesmo direito de falar\"? Ocorre que, nesse caso, o atual e o ex-dirigentes se estreitam num abraço insano. Bolsonaro tem a certeza absoluta de que o jornalismo atua em bloco contra o seu governo — com a eventual exceção das opiniões compradas no mercado das ideias, se é que me entendem... Ocorre que Lula pensa a mesma coisa. Diz: \"Neste país, muitos dos jornais, das revistas e alguns canais de televisão são tratados com a cabeça de propriedade privada e não com a cabeça de uma instituição que tem como objetivo informar. Informe corretamente e deixe o povo fazer julgamento! Eu tinha queixa, sim. Nós saímos de oito anos de pensamento único favorável ao governo Fernando Henrique Cardoso e passamos por um momento de oito anos de pensamento único contra o Lula.\" Nunca houve o tal \"pensamento único favorável a FHC\". Ele é tão verdadeiro como a \"herança maldita\" inventada pelo petista para pespegar uma pecha no governo do antecessor. Nunca existiu o \"pensamento único contra Lula\". Assim como inexiste o \"pensamento único contra Bolsonaro\". Reitero: é compreensível que o petista se enfureça com o que eu mesmo chamo de \"lava-jatismo\" e \"morismo\" de setores consideráveis da imprensa. A questão diz respeito diretamente a seu próprio destino. Mas daí a confundir as coisas, fazendo uma parcialíssima leitura da história e passando pano na truculência de Bolsonaro na sua relação com o jornalismo, vai uma grande diferença. O ressentimento é humano. Como instrumento de política, é um caminho para o erro. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Surto ameaça se transformar em crise política Holiday: penhora de picape de Ciro é libertação de \"senzala ideológica\" Moro coloca sua candidatura na mão de Bolsonaro Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo O É DA COISA: Chega de delinquência intelectual! Weintraub passou da conta Mas, claro!, vai continuar no cargo. É a meritocracia ao contrário. 27/01/2020 21h00 Superintendência do Cade aprova acordo entre Embraer e Boeing A Superintendência-Geral do Cade (Conselho Administrativo de Defesa Econômica) decidiu aprovar sem restrições o... 27/01/2020 20h06 Temor por surto de coronavírus leva Bovespa à maior queda em dez meses O principal índice da bolsa de valores brasileira, a B3, fechou em queda acentuada nesta segunda-feira (27), com... 27/01/2020 20h00 Weintraub: E se o analfabeto (dis)funcional for, de fato, um espertalhão? Abraham Weintraub, ministro da Educação, colheu uma notícia falsa numa dessas páginas que compõem o esgoto em que... 27/01/2020 17h04 Procurador-geral questiona artigos da MP da \"Carteira Verde e Amarela\" O procurador-geral, Augusto Aras, ajuizou no Supremo a Ação Direta de Inconstitucionalidade (ADI) 6306, com pedido 27/01/2020 12h29 Bolsonaro se incomoda com vídeo em que Witzel chama Mourão de \"presidente\" O presidente Jair Bolsonaro disse nesta segunda-feira, 27, que ficou incomodado com o vídeo publicado pelo... 27/01/2020 12h24 Contas externas terminam 2019 com pior resultado em quatro anos As contas externas do Brasil fecharam 2019 com rombo de US$ 50,76 bilhões em 2019, o pior resultado desde 2015,... 27/01/2020 12h04 Nenhuma indústria bélica vai investir sem redução de impostos, diz Taurus Com a atual tributação sobre a indústria bélica, nenhuma empresa estrangeira vai querer fabricar no Brasil. Essa é 27/01/2020 11h56 Secom: Ação publicitária favoreceu clientes de Wajngarten e TVs religiosas Sob o comando de Fabio Wajngarten, a Secom (Secretaria de Comunicação Social da Presidência da República) fez... 27/01/2020 11h52 ENEM: Weintraub atende tweet e refaz análise de prova de filha de apoiador O ministro da Educação, Abraham Weintraub, determinou nova análise da prova do Enem de uma candidata após receber... 27/01/2020 11h47 Justiça nega recurso e mantém decisão que barra divulgação do SISU O Tribunal Regional Federal da 3ª Região (TRF-3) rejeitou, na noite deste domingo (26) o recurso da AGU... 27/01/2020 11h42 Não fui censurado! Na segunda, espero estar de volta a \"O É da Coisa\" Caras e caros, agradeço a preocupação de muita gente que se manifesta nas redes sociais e também dos meus amigos.... 25/01/2020 18h44 Novo presidente da Capes quer opor criacionismo ao evolucionismo O novo presidente da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), órgão ligado ao... 24/01/2020 14h04 Mourão defende Moro e diz que \"em time que está ganhando não se mexe\" O presidente em exercício, general Hamilton Mourão (PRTB), defendeu hoje o ministro Sergio Moro (Justiça e... 24/01/2020 13h58 US$ 1 bi: Soros anuncia projeto para combater ditaduras e critica Bolsonaro O bilionário George Soros anunciou na noite desta quinta (23) que investirá US$ 1 bilhão (cerca de R$ 4,2 bilhões) 24/01/2020 13h21 Procuradoria da Fazenda acusa número 2 da Secom: fraude e crime tributário Órgão do governo federal, a Procuradoria-Geral da Fazenda Nacional acusa o atual número 2 da Secretaria de... 24/01/2020 13h17 País gera 644 mil vagas com carteira assinada, melhor resultado desde 2013 No ano passado, foram criadas 644.079 vagas com carteira assinada no país. Esse é o melhor resultado anual desde... 24/01/2020 13h12 Presidente do BNDES é pressionado a esclarecer gasto aditivo com auditoria O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, está sendo... 24/01/2020 13h00 Implosão do PSL pode deixar a CCJ da Câmara com a oposição A implosão do PSL no ano passado, que resultou na saída do presidente Jair Bolsonaro da sigla e na divisão da... 24/01/2020 12h53 Regina Duarte deve R$ 319 mil por irregularidades com Lei Rouanet Uma reportagem publicada pela revista Veja nesta sexta-feira (24) afirma que a atriz Regina Duarte, que aceitou um 24/01/2020 11h59 Ministros do STF querem que liminar de Fux vá logo ao plenário Integrantes do STF (Supremo Tribunal Federal) se movimentam para que a decisão liminar (provisória) do ministro... 24/01/2020 10h40 Bolsonaro contraria Guedes nega possibilidade de \"impostos sobre pecado\" Em entrevista após chegar a Déli, o presidente Jair Bolsonaro afirmou que não haverá nenhum imposto do pecado,... 24/01/2020 10h24 Bolsonaro recua e diz haver \"zero chance\" de esvaziar agora a pasta de Moro O presidente Jair Bolsonaro afirmou nesta sexta-feira (24) na Índia que há \"zero chance\" de um Ministério da... 24/01/2020 10h01 Relação Moro-Bolsonaro: é o subordinado quem frita o chefe, não o contrário Tudo indica que o presidente Jair Bolsonaro pretende tirar a Segurança Pública do guarda-chuva de Sergio Moro que... 24/01/2020 08h04 Os clowns e os idiotas não ameaçam a democracia. Mas um espectro nos ronda Leiam trecho da minha coluna na Folha desta sexta. * Que ameaça à democracia representa um clown deprimido que,... 24/01/2020 07h51 O É DA COISA: Atuação de Moro conspira contra a democracia e contra o chefe Não se trata de imaginação, mas uma constatação real. 23/01/2020 20h41 Bolsonaro articulou recriação de ministério que esvazia poder de Moro O pedido de recriação do Ministério da Segurança Pública foi articulado com o presidente Jair Bolsonaro antes de... 23/01/2020 19h05 Maia sobre juiz de garantias: decisão de Fux desrespeita o Parlamento O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira (22) que a decisão do ministro Luiz Fux, 23/01/2020 18h26 Lewandowski sobre juiz de garantias: \"pleno tem de votar o quanto antes\" O ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), disse nesta quinta, 23, ao Estado/Broadcast que 23/01/2020 18h24 Marco Aurélio diz que decisão de Fux é descalabro e que desgasta STF O ministro Marco Aurélio Mello, do Supremo Tribunal Federal (STF), disse hoje, ao Estado/Broadcast, que a decisão... 23/01/2020 18h20 Governo estudo mudar cálculo do Salário Mínimo, mas sem aumento real O governo estuda enviar ao Congresso um projeto de lei para que os reajustes do salário mínimo levem em conta a... 23/01/2020 18h17 Governo estuda imposto \"sobre pecados\": cigarros, bebidas, doces e armas O ministro da Economia, Paulo Guedes, afirmou o governo estuda incluir na proposta de reforma tributária um... 23/01/2020 18h13 Coordenador da Lava Jato na PGR pede para deixar cargo O coordenador do grupo de trabalho da operação Lava Jato na Procuradoria-Geral da República (PGR), José Adonis... 23/01/2020 17h58 Governo já responde a nove ações judiciais após erros de correção do ENEM O governo do presidente Jair Bolsonaro já responde a nove ações judiciais após a divulgação de notas do Enem 2019... 23/01/2020 16h56 Promotoria pede júri e presídios separados para acusados da morte Marielle O Ministério Público do Rio de Janeiro solicitou à Justiça que o policial militar reformado Ronnie Lessa e o ex-PM 23/01/2020 16h38 Regina Duarte convida reverenda para ser adjunta, que passa ser interina A atriz Regina Duarte convidou a reverenda Jane Silva, atual secretária de Diversidade Cultural da pasta, para o... 23/01/2020 15h47 Aditivo de contrato de auditoria no BNDES foi assinado na gestão Montezano Sob a gestão do economista Gustavo Montezano, o Banco Nacional de Desenvolvimento Econômico e Social (BNDES)... 23/01/2020 13h12 \"Não precisamos desmatar para comer\", diz Ministra da Agricultura A ministra da Agricultura, Tereza Cristina, divergiu nesta quinta-feira (23) do ministro da Economia, Paulo... 23/01/2020 12h57 Bolsonaro diz que Moro ficará na Justiça se pasta da Segurança for recriada O presidente Jair Bolsonaro voltou a falar nesta quinta-feira (23) sobre a possibilidade de recriação do... 23/01/2020 12h55 \"In Fux Moro trusts\". Ministro da Justiça continua a jantar Bolsonaro O circo já estava armado, como resta evidente, e o ministro Luiz Fux esperou apenas assumir o plantão do... 23/01/2020 08h37 Secretários pedem a Bolsonaro que Segurança Pública saia da pasta de Moro Secretários de Segurança Pública de vários estados e do DF se reuniram na tarde desta quarta-feira (22/1) com o... 22/01/2020 20h42 O É DA COISA: A presunção de culpa e a de inocência. E o juiz cabeceador Fantasmas demasiadamente humanos continuam a assombrar tribunais 22/01/2020 20h37 Decisão de Fux sobre juiz de garantias, vistas as datas, é uma vergonha O ministro Luiz Fux, no exercício da presidência do Supremo durante o recesso, concedeu liminar suspendendo o juiz 22/01/2020 18h13 Pesquisa: copo meio cheio, meio vazio. Era pior. Bolsonaro lidera para 22 Pesquisa CNT/MDA sobre a avaliação do governo, realizada entre 15 e 18 de janeiro, aponta um aumento da... 22/01/2020 17h32 BNDES: Montezano acusa governo Temer para esconder lisura de gestão petista A conversa de Gustavo Montezano, segundo a qual a auditoria para abrir a caixa preta do BNDES foi contratada pelo... 22/01/2020 16h38 Sem cargo público, irmão de Bolsonaro faz intermediação de verba para obras O comerciante Renato Bolsonaro, irmão do presidente da República, Jair Bolsonaro, tem atuado como mediador... 22/01/2020 14h15 BNDES diz que contrato milionário para auditar BNDES é do governo Temer O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, disse nesta... 22/01/2020 13h11 MPF recebe queixas em série contra nota do ENEM e governo teme processos A ameaça de uma onda de ações judiciais com questionamentos ao Enem 2019 preocupa a alta cúpula do MEC (Ministério 22/01/2020 12h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ex de Felipe Araújo | Munik sobre término: 'Começou a namorar outra do nada'","descricao":"Munik sobre término: 'Começou a namorar outra do nada'","conteudo":"“Ele começou a namorar outra do nada”, diz Munik Nunes, sobre término com Felipe Araújo | Cenapop Contato BBB 20 CARNAVAL 2020 Por Redação Famosos27 de janeiro de 2020 “Ele começou a namorar outra do nada”, diz Munik Nunes, sobre término com Felipe Araújo Munik Nunes revelou porque o namoro com Felipe Araújo não foi para frente – Foto: Reprodução/ YouTube Campeã da 16ª edição do Big Brother Brasil, Munik Nunes revelou o motivo pelo qual o namoro com o sertanejo Felipe Araújo não deu certo. Em um bate-papo com Matheus Mazzafera, na brincadeira “Responde ou Bebe”, a ex-BBB abriu o jogo sobre o relacionamento e foi direto ao ponto: “Ele começou a namorar outra pessoa, do nada!”, declarou, sem dar maiores detalhes sobre o assunto. Em entrevista recente à Quem, a influenciadora já havia falado sobre o fim do relacionamento, mas até então não havia revelado o motivo: “Eu e Felipe nunca dissemos que namoramos, estávamos nos conhecendo. As agendas e distância não batem. A amizade fica e o respeito também, mas não estamos mais ficando juntos”, disse ela. Sempre afiado, Matheus pediu para Munik revelar uma pessoa com quem ela não se dá bem, e ela não fugiu da questão: “Não faço questão de ver a Cacau”, argumentou ela, referindo-se a Maria Claudia, sua colega de confinamento. Com a vitória no reality, Munik embolsou 1,5 milhão de reais. O prêmio, segundo ela, ainda está em sua conta bancária: “Ainda tenho parte do prêmio”, revelou. No final do vídeo, ela ainda explicou o motivo pelo qual não gostou do novo formato do BBB: “Nunca pensei no BBB com esse formato, com famosos e não famosos. Também acho que os famosos entram com vantagem. Quando os anônimos saírem de lá, vão estar famosos. Mas se ver as postagens nas redes sociais, 7 são dos famosos. Eu não sei se eu aceitaria participar do BBB desse jeito. Não sei”, completou ela. Veja abaixo. Cenapop Você também poderá gostar Famosos Após affair com Munik Nunes, Felipe Araújo engata romance com modelo Famosos Paula Sperling e Hariany Almeida surgem juntas ao lado de outras ex-BBBs em nova foto Famosos Para aumentar bumbum, Munik Nunes faz enxerto de gordura: “Vou ficar popozuda agora” TagsFelipe AraújoMunik Nunes Compartilhe no Facebook Twitter Pinterest Google + LinkedIn Email Artigo anteriorEduardo Moscovis aparece em foto ao lado das filhas: “Rolê com as mais velhas” Próximo artigoRenata Fan posta foto de biquíni para cumprir promessa e Photoshop vira motivo de chacota: “E esse chão torto?” Comentários Mais recentes Caio Castro e Grazi Massafera são vistos aos beijos em aeroporto BBB 20: Mari e Felipe são chamados ao confessionário após polêmica de zoofilia BBB 20: ‘Ele é o mais articulado’, diz Thelma sobre o líder Petrix JOGO GRÁTIS DA SEMANA ACOMPANHE NOSSAS REDES ESCOLHA DO EDITOR BBB 20: ‘Ele é o mais articulado’, diz Thelma sobre o líder Petrix BBB 20: Gizelly comenta com Hadson: ‘Mari acordou e nem falou comigo’ BBB 20: ‘Isso vai acontecer com todo mundo’, diz Guilherme sobre o paredão de Bianca Cenapop Em destaque BBB 20: ‘Ele é o mais articulado’, diz Thelma sobre o líder Petrix BBB 20: Gizelly comenta com Hadson: ‘Mari acordou e nem falou comigo’ BBB 20: ‘Isso vai acontecer com todo mundo’, diz Guilherme sobre o paredão de Bianca As imagens e comentários postados por leitores são de responsabilidade de seus respectivos autores e não representam a opinião do Cenapop. Mais recentes Caio Castro e Grazi Massafera são vistos aos beijos em aeroporto BBB 20: Mari e Felipe são chamados ao confessionário após polêmica de zoofilia BBB 20: ‘Ele é o mais articulado’, diz Thelma sobre o líder Petrix Ex-paquita Catia Paganote mostra resultado de tratamento para turbinar o bumbum: “Tem que ficar na nuca” BBB 20: Gizelly comenta com Hadson: ‘Mari acordou e nem falou comigo’ BBB 20: ‘Isso vai acontecer com todo mundo’, diz Guilherme sobre o paredão de Bianca NOSSAS REDES Cenapop Atalho Arte & Lifestyle Famosos Cinema Pets Geek Novelas Cenapop © 2018 - É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos Voltar ao topo","categorias":[""]}
