{"titulo":"Mercado financeiro | Dólar cai a R$ 4,855, e Bolsa tem 7ª alta","descricao":"Dólar cai a R$ 4,855, e Bolsa tem 7ª alta","conteudo":"Dólar cai a R$ 4,855 e Bolsa tem 7ª alta; ambos voltam ao patamar de março - 08/06/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Cotações Dólar cai a R$ 4,855 e Bolsa tem 7ª alta; ambos voltam ao patamar de março 00:00 Do UOL, em São Paulo 08/06/2020 17h09 O dólar comercial fechou em queda de 2,66%, vendido a R$ 4,855, menor valor desde 13 de março (R$ 4,813). O Ibovespa, principal índice da Bolsa de Valores brasileira, engatou a sétima alta seguida. Nesta segunda-feira, saltou 3,18%, a 97.644,67 pontos. É o maior patamar desde 6 de março (97.996,77 pontos). Na sexta (5), o dólar comercial teve baixa de 2,8%, fechando a R$ 4,988 na venda. Foi a primeira vez que o dólar fechou abaixo de R$ 5 desde 26 de março. A moeda terminou a semana com queda acumulada de 6,6%, e a Bolsa com alta acumulada de 8,28%, o terceiro avanço semanal seguido. Relacionadas Mercado reduz pela 17ª vez previsão para o PIB, para -6,48% Ministério da Saúde muda balanço e diminui mortos nas últimas 24h Por que o Brasil simplesmente não imprime dinheiro para sair da crise? O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Sinais de recuperação internacional A sessão desta segunda-feira foi marcada mais uma vez pelo otimismo em relação a uma recuperação econômica global, impulsionado por dados positivos sobre o emprego nos Estados Unidos da semana passada. Enquanto isso, a reabertura de grandes economias continuava sendo um ponto positivo no cenário atual, como citou Filipe Villegas, estrategista da Genial Investimentos, em live nesta segunda-feira. Além disso, os investidores estavam em modo de espera antes da decisão de política monetária do Federal Reserve (banco central dos EUA), que será divulgada na quarta-feira. Incerteza política brasileira Apesar do otimismo, os desdobramentos políticos em Brasília seguem no foco dos mercados, que continuam apontando a incerteza local como possível fator de pressão para o real. Em nota, analistas da Infinity Asset disseram que, \"politicamente, entre votações do TSE e ações de fake news no STF, o governo se sustenta na aproximação com o Centrão e (o presidente da Câmara dos Deputados, Rodrigo) Maia, o qual desqualificou a possibilidade de novo impeachment. Ainda assim, o clima político continua tenso e a imagem do Brasil no exterior, piorada\". Números divergentes de casos e de mortes relacionado à covid-19 no Brasil divulgados pelo Ministério da Saúde agravavam os temores sobre a imagem do país, aumentando as incertezas sobre os dados depois que o governo parou de informar o total de infecções confirmadas e de óbitos e passou a divulgar dados parciais tarde da noite. Para os mercados, ainda é difícil dizer se a moeda brasileira deve engatar uma recuperação duradoura ou se pode voltar a se aproximar do patamar de R$ 6 por dólar. Mercado piora projeções novamente Nesta segunda, o mercado piorou pela 17ª vez seguida a perspectiva para a economia do Brasil em 2020, com forte deterioração do cenário para a produção industrial, de acordo com a pesquisa Focus divulgada pelo Banco Central. O levantamento semanal mostrou que a projeção agora é de uma contração do Produto Interno Bruto (PIB) de 6,48% em 2020, contra recuo de 6,25% estimado antes. Para 2021, segue a perspectiva de uma recuperação de 3,50%. *Com Reuters As mais lidas agora Por que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid? Quem recebeu 1ª parcela do auxílio após 30 de abril só receberá 2ª em junho Mentir para receber os R$ 600 é fraude e pode dar mais de 6 anos de prisão Bolsas de Valores Câmbio Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL BNDES lança crédito de R$ 2 bi para grandes empresas repassarem a menores 08/06/2020 14h44 Reuters Índices europeus perdem força com pressão de saúde e tecnologia 08/06/2020 14h09 Estadão Conteúdo Brasil já passa por depressão econômica, diz Armínio Fraga 08/06/2020 13h05 Estadão Conteúdo Banco Mundial projeta queda de 8,0% no PIB do Brasil em 2020 08/06/2020 12h39 Estadão Conteúdo Presidente do BC repete que Copom considera ajuste monetário adicional da Selic 08/06/2020 11h50 Estadão Conteúdo BNDES suspende cobrança de dívidas de estados e municípios até o fim do ano 08/06/2020 11h37 Reuters Iraque fará corte de produção de petróleo maior de julho a setembro, dizem sauditas 08/06/2020 09h40 Reuters Fed diz que vencer a pandemia é fundamental, mas como saberá se as coisas estão melhores? 08/06/2020 09h36 Reuters Cenário para indústria piora, e mercado reduz pela 17ª vez previsão para o PIB, para -6,48% 08/06/2020 08h51 Reuters Índices da China ganham após dados fracos de comércio reforçarem esperanças de estímulo 08/06/2020 07h52 Estadão Conteúdo 'A fuga de capitais tem pouco a ver com fatores internos' 08/06/2020 07h36 Estadão Conteúdo PIB japonês sofre contração anualizada de 2,2% entre janeiro e março 08/06/2020 04h53 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Crise financeira | Corinthians atinge  3 meses de salários atrasados e pode perder jogadores","descricao":"Corinthians atinge 3 meses de salários atrasados e pode perder jogadores","conteudo":"Corinthians atinge 3 meses de salários atrasados e pode perder jogadores PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Corinthians Times Comprar ingresso Corinthians atinge 3 meses de salários atrasados e pode perder jogadores Jogadores do Corinthians em treino realizado em fevereiro, antes da paralisação do futebol Imagem: Daniel Augusto Jr./Agência Corinthians 00:00 Diego Salgado e Ricardo Perrone Do UOL, em São Paulo 08/06/2020 19h45 Em profunda crise financeira, o Corinthians tem um novo problema para resolver. O clube paulista atingiu, no último dia 5, o período de três meses de salários atrasados no elenco. A falta de pagamento por 90 dias, segundo a Lei Pelé, dá direito ao jogador rescindir o contrato de modo unilateral. A informação foi divulgada inicialmente pelo Meu Timão e confirmada pela reportagem do UOL Esporte, que procurou o clube para comentar o assunto. Por meio de sua assessoria, o Corinthians admitiu os atrasos e frisou que eles serão quitados nos próximos dias. A previsão é que uma parte dos vencimentos seja paga até sexta-feira. Relacionadas Por que Corinthians aposta na contratação de Jô mesmo em crise financeira Corinthians e Botafogo iniciam conversas por lateral-direito Marcinho Herói do último título do Corinthians, Love fica perto de volta à Rússia O clube aguarda o adiantamento das quatro parcelas da venda de Pedrinho ao Benfica. O clube tem direito a 70% do montante de 20 milhões de euros (R$ 109 milhões na cotação atual) — ou R$ 76,3 milhões. Para obter esse valor agora, o clube procurou um banco europeu, com taxas de juros menores. O contrato de venda foi usado como garantia. Com a paralisação do futebol, que completará três meses no dia 17, o Corinthians, que já estava em crise financeira, com déficit de R$ 177 milhões em 2019, viu a situação se agravar. No dia 5 de abril, o clube deixou de pagar os salários pela primeira vez. Os vencimentos correspondem ao mês de março. Três das maiores receitas do Corinthians sofreram impacto por causa da paralisação. Desde abril, o clube viu uma queda de 70% da cota de televisão. A expectativa é que esse corte seja ainda maior em junho. Em relação aos patrocínios, que é a segunda maior receita, somente atrás da TV, o Corinthians deixou de receber o valor integral de cinco dos nove parceiros. Os outros quatro estão repassando apenas 25% do valor normal. Houve queda também na receita de sócio-torcedor. Ela já atinge 30%. Vale ainda ressaltar que o clube já não conta com a receita de bilheteria há seis anos, desde a abertura da Arena Corinthians — toda a bilheteria é destinada ao fundo responsável pelo pagamento da obra. Sem a maior parte das receitas, o Corinthians passou a reduzir gastos. Os salários dos jogadores do time profissional, da base e do feminino foram cortados em 25%. Além disso, houve redução de 70% dos salários dos funcionários, que serão contemplados com uma ajuda do governo, prevista na MP 936. As mais lidas agora Cintia Dicker é recebida com flores por Pedro Scooby em Portugal Quem é o menino da Vila que \"virou italiano\" e já é comparado a Hernanes Permanência de Jorge Jesus no Flamengo renova também o incômodo Esporte Futebol PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians CBF anuncia linhas de crédito para clubes das Séries A e B do Brasileiro 08/06/2020 19h51 Corinthians e Botafogo iniciam conversas por lateral-direito Marcinho 08/06/2020 17h41 73:40 Posse de Bola #36: Clubes estão asfixiados e pressão pela volta será grande 08/06/2020 12h16 CBF pode mudar regra e permitir \"maratonas\" de times para viabilizar volta 08/06/2020 04h00 Dérbi de 2000 foi visto por 6 milhões de paulistas e fez Globo superar SBT 08/06/2020 04h00 Por que Corinthians aposta na contratação de Jô mesmo em crise financeira 08/06/2020 04h00 Ewerthon pede basta ao racismo: 'Temos que respeitar o ser humano' 07/06/2020 19h29 \"Futebol masculino pagar o feminino vai acabar\", diz técnico do Corinthians 07/06/2020 14h26 CBF lança cartilha com etapas para o retorno do futebol brasileiro 07/06/2020 09h22 Herói do último título do Corinthians, Love fica perto de volta à Rússia 07/06/2020 04h00 Marcos e Corinthians ainda vivem histórias cruzadas 20 anos após pênalti 07/06/2020 04h00 Torcedor do Corinthians perde emprego após protesto e fala em perseguição 07/06/2020 04h00 Kleber recorda problemas com Felipão, mas diz: 'Não tenho nada contra' 07/06/2020 01h00 Fifa parabeniza Cássio pelos 33 anos e relembra atuação na final do Mundial 06/06/2020 18h24 Lazaroni explica ausência de Neto na Copa de 90: 'Um balão japonês' 06/06/2020 18h10 Ao reduzir salários sem acordo, Santos insiste em correr riscos 06/06/2020 14h58 Cássio faz 33 anos e Corinthians presta homenagem ao ídolo nas redes 06/06/2020 13h11 Corinthians: Entenda por que a saída de Love abre caminho para volta de Jô 06/06/2020 08h00 Luxemburgo diz que Palmeiras x Corinthians de 2000 teve nível de Champions 06/06/2020 07h00 Futebol irá encolher, e crise deve atingir salários de atletas 06/06/2020 04h30 Marcelinho brinca sobre defesa de Marcos em 2000, mas afirma: \"É merecedor\" 06/06/2020 04h00 Edilson Pereira diz que defesa de Marcos contra Marcelinho foi irregular 06/06/2020 04h00 André Kfouri diz que Love fará falta: 'entregou quando necessário' 05/06/2020 18h37 FPF pede a governo que libere treinos; reunião tem mal-estar com Bragantino 05/06/2020 17h15 Corinthians anuncia saída de Vagner Love após acordo entre clube e jogador 05/06/2020 15h43 \"Se fizesse o gol primeiro, não perdia\", diz Rodriguinho sobre Corinthians 05/06/2020 13h20 Rizek pede para Corinthians aproveitar Dia do Meio Ambiente e usar verde 05/06/2020 12h10 André Rocha: De Ronaldo a Adriano, 2009 foi ano \"The Last Dance\" no Brasil 05/06/2020 10h38 Após promessa, Corinthians soma 12 anos sem jogar no Morumbi como mandante 05/06/2020 04h00 Corinthians ainda vive situação indefinida em relação à análise das contas 05/06/2020 04h00 Corinthians trabalha para sacramentar contratação de Jô até próxima semana 04/06/2020 19h26 Corinthians vibrou com Tevez e lamentou saída conturbada \"Morte anunciada\" 04/06/2020 08h09 STJD julga ação que pode mudar rebaixamento na Série B 04/06/2020 04h03 Grupo que une jogadores e peita autoridades é liderado por ex-palmeirense 04/06/2020 04h00 Arnaldo: \"Em SP, muita gente se elegeu no combate às torcidas organizadas\" 04/06/2020 04h00 Mauro Cezar: \"Clubes vão ter que confinar jogadores como na Copa do Mundo?\" 04/06/2020 04h00 Como Fifa analisa ações e por que clubes como Corinthians podem ser punidos 04/06/2020 04h00 Cássio diz pensar em se aposentar no Corinthians: 'Meta é passar o Ronaldo' 03/06/2020 21h33 Cássio elogia Tiago Nunes e confia em mudança pós-paralisação 03/06/2020 21h16 Diretor do Corinthians diz que clube monitora diariamente situação de Jô 03/06/2020 15h00 Neto detona zagueiro uruguaio: 'Não merece vestir a camisa do Corinthians!' 03/06/2020 14h00 Band muda de novo e reprisará triunfo do Corinthians sobre o SPFC em 99 03/06/2020 10h37 Decisão em Portugal 'pressiona' França para retomar temporada do Francês 03/06/2020 04h03 Deputado adia para setembro discussão sobre direitos de atletas em rescisão 03/06/2020 04h00 Corinthians conquistou 15 títulos estaduais desde 77, contra 4 do Palmeiras 03/06/2020 04h00 Arnaldo: \"Organizadas estão reencontrando seu papel durante a pandemia\" 03/06/2020 04h00 Mauro Cezar: \"Futebol brasileiro nos últimos anos até 2019 era mal jogado\" 03/06/2020 04h00 Pressão dos atletas funciona: projeto de lei muda, preservando direitos 02/06/2020 18h13 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mais de covid-19 pelo Brasil  | Justiça suspende flexibilização autorizada pela cidade e pelo estado do Rio","descricao":"Justiça suspende flexibilização autorizada pela cidade e pelo estado do Rio","conteudo":"Coronavírus: Justiça do RJ suspende relaxamento da quarentena autorizado na capital e no estado PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Justiça do RJ suspende flexibilização autorizada na capital e no estado 6.jun.2020 - O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos-RJ), em coletiva de imprensa sobre a flexibilização da quarentena Imagem: Saulo Angelo/Futura Press/Estadão Conteúdo 00:00 Fábio Grellet 08/06/2020 17h50Atualizada em 08/06/2020 18h25 A Justiça do estado do Rio de Janeiro suspendeu a eficácia dos decretos emitidos pela prefeitura da capital e pelo governo do estado flexibilizando as regras de isolamento social. Na prática, foi suspensa a autorização emitida pelo prefeito do Rio, Marcelo Crivella (Republicanos-RJ), para a reabertura de lojas de móveis e decoração e agências de automóveis, na capital, e a autorização concedida pelo governador Wilson Witzel (PSC-RJ) para reabertura de bares, restaurantes e shoppings centers, além de várias outras medidas. A Justiça considerou que nem o prefeito nem o governador apresentaram estudos técnicos capazes de justificar as medidas de flexibilização, e que todos os números disponíveis relativos ao coronavírus indicam que o número de casos e de mortes seguem ascendentes. Relacionadas Rio lança cartilha para funcionamento de bares e restaurantes Bahia culpa Ministério da Saúde por 'sumiço' de 213 mortes por covid-19 Restrição a dados sobre covid afasta investidor do Brasil, dizem analistas A decisão foi tomada pelo juiz Bruno Bodart, da 7ª Vara dE Fazenda Pública da capital, em ações civis públicas movidas pela Defensoria Pública e pelo Ministério Público do Estado do Rio de Janeiro (MP-RJ). O magistrado estabeleceu multa pessoal de R$ 50 mil a Crivella e Witzel para o caso de não cumprirem a ordem. Também foi determinado que na próxima quarta-feira (10) haverá audiência para discutir as regras de flexibilização, da qual devem participar, entre outras autoridades, os secretários municipal e estadual de Saúde. A audiência será virtual. Argumentos Na decisão, o juiz afirma que o relatório apresentado pela prefeitura para embasar a flexibilização das regras de isolamento \"não apresenta uma justificativa técnica para as medidas de relaxamento previstas no decreto municipal, limitando-se a detalhar como será realizada a progressão por 'fases'\". Sobre o decreto do governador, Bodart afirma \"que o único elemento 'técnico' a embasar a sua edição é 'o último boletim epidemiológico produzido pela Secretaria Estadual de Saúde [...], além da redução na curva de casos de Síndrome Respiratória Aguda Grave confirmados por COVID19'\". \"O singelo boletim\", continua, \"anota apenas o seguinte: 'A Secretaria de Estado de Saúde do Rio de Janeiro informa que registra, até esta sexta-feira (05/06), 63.066 casos confirmados e 6.473 óbitos por coronavírus no estado. Há ainda 1.185 óbitos em investigação e 268 foram descartados. Até o momento, entre os casos confirmados, 47.091 pacientes se recuperaram da doença.' Não é preciso muito esforço para demonstrar que a motivação do ato administrativo não cumpriu os mais básicos requisitos, sequer rudimentares, de uma análise de impacto regulatório\". A reportagem procurou a prefeitura do Rio e o governo do estado, que não haviam se manifestado até a publicação desta reportagem. As mais lidas agora Brasil registra 849 mortes em 24h, revela consórcio de veículos de imprensa Disseminação assintomática do coronavírus é 'muito rara', diz OMS Olavo 4: \"Militares não valem o que peidam\". E sua obsessão por Felipe Neto Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus 1:32 Levantamento da imprensa revela que Brasil registrou 849 mortes por covid-19 em 24 horas 08/06/2020 21h14 USP desenvolve vacina por spray nasal contra a covid-19 08/06/2020 21h03 Congestionamento no Rio aumenta 500% em 1º dia após flexibilização 08/06/2020 20h54 Protocolo de uso da cloroquina não aumentou pacientes recuperados no Brasil 08/06/2020 20h27 Esconder dados atrapalha tomada de decisões corretas pelo SUS, diz CONASS 08/06/2020 20h26 Governador do ES e mulher não usaram cloroquina no tratamento da covid-19 08/06/2020 20h19 Países devem adotar políticas para evitar que crise fique pior, diz Banco Mundial 08/06/2020 20h19 Federação da Itália decide não reiniciar temporada de campeonato feminino 08/06/2020 20h18 EUA: Quase metade dos estados apresenta aumento de casos de coronavírus 08/06/2020 20h08 Prefeito de cidade do ES distribuirá kits de cloroquina para a população 08/06/2020 20h04 Brasil registra 849 mortes em 24h, revela consórcio de veículos de imprensa 08/06/2020 20h03 CBF anuncia linhas de crédito para clubes das Séries A e B do Brasileiro 08/06/2020 19h51 1:02 Ministério da Saúde descarta recontar mortos por coronavírus 08/06/2020 19h47 Ocupação de leitos para covid-19 atinge 100% em Natal e Mossoró 08/06/2020 19h37 OMS: Mundo passa de 400 mil mortes e 6,9 milhões de casos de covid-19 08/06/2020 19h36 Suspenso pela Justiça, decreto de Witzel teve baixa adesão na Grande Rio 08/06/2020 19h34 Maia: 'Não podemos achar que é normal' Congresso divulgar números da covid 08/06/2020 19h08 Shopping de Fortaleza tem filas e controle de acesso em reabertura 08/06/2020 18h59 Maia quer decidir o que fazer sobre eleições municipais até o fim de junho 08/06/2020 18h51 Covid: Saúde confirma 679 novas mortes e Brasil passa de 700 mil casos 08/06/2020 18h50 Estado do Rio de Janeiro passa de 69 mil casos do novo coronavírus 08/06/2020 18h38 Saúde promete divulgar dados às 18h com número total de mortes e casos 08/06/2020 18h31 Disseminação assintomática do coronavírus é 'muito rara', diz OMS 08/06/2020 17h57 Grupo tira debaixo do tapete dados ocultos da covid no site do ministério 08/06/2020 17h39 Covid: Maquiagem do número de mortos serve de teste para o de desempregados 08/06/2020 17h29 Restrição a dados sobre covid afasta investidor do Brasil, dizem analistas 08/06/2020 17h17 Coronavírus: Cuba não registra mortes pelo 9º dia; país tem 2,2 mil casos 08/06/2020 17h01 Covid: Todas as medidas terminam no fim de 2020, diz secretário de Guedes 08/06/2020 16h57 Atitudes \"dúbias\" de Bolsonaro \"assustam\" o mundo, diz Toffoli 08/06/2020 16h54 Coronavírus: o que os cientistas já descobriram sobre a covid-19 nos seus 6 primeiros meses 08/06/2020 16h52 1:17 Reino Unido adota quarentena para quem chega do exterior 08/06/2020 16h36 Congresso decide divulgar números paralelos de covid-19 no Brasil 08/06/2020 16h36 OAB vai ao STF contra governo Bolsonaro por omissão de dados da covid-19 08/06/2020 16h35 Coronavírus: EUA passam de 110 mil mortes e se aproximam de 2 milhões de casos 08/06/2020 16h24 Itália define nove times promovidos da 4ª divisão após encerrar competição 08/06/2020 16h19 1:19 Índia reabre locais de culto e centros comerciais 08/06/2020 16h17 Chanel aposta na simplicidade em seu primeiro desfile virtual por causa da pandemia 08/06/2020 16h04 1:11 Nova Zelândia declara vitória sobre coronavírus 08/06/2020 16h04 Azul avança em negociação com sindicato dos aeronautas; Latam impõe dificuldade 08/06/2020 16h01 Teich diz que teme 'guerra de números' e critica liderança 'fraca' da pasta 08/06/2020 15h53 Florianópolis pode endurecer medidas se mortes aumentarem, diz prefeito 08/06/2020 15h53 Airbnb vê aumento de demanda por viagens domésticas 08/06/2020 15h43 Modelo Halima Aden cria linha de máscaras para quem usa hijab 08/06/2020 15h42 Da Baixada Fluminense à Califórnia: o jovem cientista brasileiro selecionado para estudar o coronavírus 08/06/2020 15h30 Ministério Público no TCU pede suspensão de nova contagem da covid-19 08/06/2020 15h25 Quarentenas podem ter evitado 500 milhões de casos de covid-19 08/06/2020 15h15 Brasil terá de sair da crise necessariamente fazendo reformas, diz Mansueto 08/06/2020 15h10 1:52 Covid-19: Governo de SP promete 30 mil testes diários com soma da rede privada 08/06/2020 15h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Diogo Schelp  | Doria ajuda Bolsonaro com elogio à repressão","descricao":"Doria ajuda Bolsonaro com elogio à repressão","conteudo":"João Doria ajuda Bolsonaro com elogio à repressão de manifestantes por PM PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Diogo Schelp 00:00 Doria ajuda Bolsonaro com elogio à repressão de manifestantes por PM PM golpeia manifestante deitado no chão na Rua Teodoro Sampaio, na Zona Oeste de São Paulo, após protesto contra o governo Jair Bolsonaro no domingo (7) Imagem: Vídeo/Reprodução Diogo Schelp Diogo Schelp https://noticias.uol.com.br/colunas/diogo-schelp/ Diogo Schelp é jornalista com 20 anos de experiência. Foi editor executivo da revista VEJA e redator-chefe da ISTOÉ. Durante 14 anos, dedicou-se principalmente à cobertura e à análise de temas internacionais e de diplomacia. Fez reportagens em quase duas dezenas de países. Entre os assuntos investigados nessas viagens destacam-se o endurecimento do regime de Vladimir Putin, na Rússia, o narcotráfico no México, a violência e a crise econômica na Venezuela, o genocídio em Darfur, no Sudão, o radicalismo islâmico na Tunísia e o conflito árabe-israelense. É coautor dos livros ?Correspondente de Guerra? (Editora Contexto, com André Liohn) e ?No Teto do Mundo? (Editora Leya, com Rodrigo Raineri). Colunista do UOL 08/06/2020 17h26 O governador de São Paulo João Doria elogiou a ação da Polícia Militar durante o protesto contra o governo do seu desafeto político, o presidente Jair Bolsonaro, neste domingo (7), no Largo da Batata, Zona Oeste de São Paulo, e disse que as imagens de policiais batendo em manifestantes já dominados \"estão sendo analisadas\". A julgar pelo histórico recente das investigações de casos de violência policial em São Paulo, a promessa não é muito animadora. Relacionadas Bolsonaro já não governa, apenas luta para sobreviver no cargo Os efeitos dos protestos contra Bolsonaro Maquiagem de números aproxima bolsonarismo de kirchnerismo e chavismo Há três meses, por exemplo, relatório da Corregedoria da PM de São Paulo isentou de culpa os policiais que mataram nove jovens em um baile funk na favela de Paraisópolis, na capital paulista, em dezembro do ano passado. Doria minimizou a violência desproporcional empregada pela PM naquele episódio e agora dá indícios de que fará o mesmo em relação à repressão de protestos. A perspectiva de impunidade aponta para um cenário em que os excessos da polícia no controle das próximas manifestações se tornarão cada vez mais frequentes. Foi o que aconteceu nas jornadas de junho de 2013. E isso é ótimo para Bolsonaro, que sonha com cenas de violência que possam provar sua versão de que quem protesta contra ele são \"terroristas, marginais, maconheiros e desocupados\". Segundo relatos colhidos por este colunista, entre os manifestantes agredidos neste domingo há jovens que não participavam de atos de vandalismo. De nada adianta Doria dizer que os \"baderneiros\" são minoria se a PM que está sob seu comando agride indiscriminadamente manifestantes já dominados. As cenas de violência que essas ações produzirão apenas servirão de combustível para a retórica bolsonarista. E elevarão desnecessariamente a temperatura dos próximos protestos. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Olavo 4: \"Militares não valem o que peidam\". E sua obsessão por Felipe Neto Covid: Saúde confirma 679 novas mortes e Brasil passa de 700 mil casos Wizard cai fora do Proibidão do Bozão; deu-se conta da tempestade judicial? Diogo Schelp Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diogo Schelp Maquiagem de números aproxima bolsonarismo de kirchnerismo e chavismo 06/06/2020 11h58 Bolsonaro já não governa, apenas luta para sobreviver no cargo 03/06/2020 13h30 O que ocorreria se os protestos contra Bolsonaro não estivessem represados? 01/06/2020 17h18 Convênios que adotaram cloroquina esvaziaram seus CTIs, diz Nise Yamaguchi 01/06/2020 15h27 Bolsonarismo se junta à esquerda na banalização do termo 'nazismo' 30/05/2020 04h00 O 'motivo para a troca' na PF se confirma com operação 27/05/2020 13h22 Suspeita de desvio deve ser investigada, mas há risco de vendeta política 26/05/2020 12h25 Governo do Brasil tem postura anticiência, diz pesquisador à revista Nature 22/05/2020 16h28 Protocolo copia parecer do CFM, mas exclui argumentos contra cloroquina 20/05/2020 14h03 Nise 'profere mentiras' e falácias em entrevista, avalia infectologista 18/05/2020 15h30 Bolsonaro quer enfiar cloroquina goela abaixo dos brasileiros 16/05/2020 13h12 Ministros militares arriscam reputação na defesa de Bolsonaro 13/05/2020 12h15 Apesar da queda, aprovação do governo Bolsonaro ainda é alta. Por quê? 12/05/2020 15h03 Bolsopetismo ou bolsochavismo: o que define melhor esse governo? 11/05/2020 17h19 Novo analisou 4 denúncias, mas expulsou Salles por ter aceitado ministério 08/05/2020 00h05 Teich aparece sempre um passo atrás dos problemas 07/05/2020 12h36 DEM está fora de negociações por cargos, diz ACM Neto 06/05/2020 11h46 Bolsonaro aposta suas fichas na crise errada 02/05/2020 17h37 Crise provocada por Moro é marolinha ou ressaca que antecede tsunami? 29/04/2020 13h02 Universidade prevê 'fim' da pandemia no Brasil no início de julho 28/04/2020 16h25 O que segura a ministra Tereza Cristina, da Agricultura, no cargo 27/04/2020 16h51 Por que os petistas estão preocupados com demissão de Moro 25/04/2020 13h51 Bolsonaro perde mais com demissão do que o próprio Moro 24/04/2020 10h20 Estudo americano tem mais mortes em pacientes que usaram hidroxicloroquina 21/04/2020 14h12 Bolsonaro e a primeira regra do Manual do Ditador 20/04/2020 14h12 Argumento sobre 'pico da curva' de Osmar Terra foi contestado na Inglaterra 19/04/2020 15h15 Associação Médica Brasileira apoia Nelson Teich para vaga de Mandetta 16/04/2020 16h39 Saúde aprovou pesquisa com Annita, 'segredo' de Pontes contra covid-19 16/04/2020 11h38 Líderes mundiais ganharam popularidade na pandemia. Bolsonaro, não 15/04/2020 11h48 Mandetta aposta no orgulho de Bolsonaro para ser demitido 13/04/2020 10h59 Cloroquina e o desafio da ciência em tempo real 09/04/2020 04h00 No Datena e no pronunciamento, argumento sobre cura e desemprego se repete 09/04/2020 00h30 Isolamento pode evitar mais de 89.000 mortes em São Paulo, diz estudo 08/04/2020 12h52 Notícias pessimistas podem ajudar a salvar vidas na pandemia, sugere estudo 08/04/2020 04h00 Uip ter usado ou não cloroquina nada diz sobre eficácia do remédio 07/04/2020 13h53 Dados de celulares mostram impacto de discurso de Bolsonaro em isolamento 06/04/2020 17h06 NY Times cria seção de obituário só para famosos mortos por covid-19 04/04/2020 14h53 Alfinetada de Bolsonaro em Mandetta é atestado de impotência do presidente 03/04/2020 10h50 Pandemia dá vazão a preconceito represado contra idosos 02/04/2020 10h26 Trump aprendeu que o vírus não respeita diferenças políticas. E Bolsonaro? 31/03/2020 17h04 Bolsonaro sonha com estado de sítio para ampliar poderes, diz Marina Silva 28/03/2020 04h00 Cientista que previu pandemia em série do Netflix contesta Bolsonaro 27/03/2020 04h10 Médico critica estudo que embasou uso de hidroxicloroquina contra COVID-19 26/03/2020 08h00 Jair Bolsonaro, o coronavírus e o dilema do trem descontrolado 25/03/2020 12h56 Resultado de testes para COVID-19 demora até 14 dias em SP, dizem médicos 24/03/2020 03h58 Como a pandemia do coronavírus ameaça a democracia 22/03/2020 17h15 Na Noruega, jovens já são 32% dos internados em UTI com coronavírus 20/03/2020 12h59 O que mais o governo pode fazer contra a crise econômica do coronavírus 19/03/2020 11h58 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Caio Magri | Por uma frente de mobilização cidadã","descricao":"Por uma frente de mobilização cidadã","conteudo":"Por uma frente ampla! - 08/06/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Caio Magri Por uma frente ampla! 00:00 Caio Magri Caio Magri https://www.uol.com.br/ecoa/colunas/caio-magri/ Com foco em responsabilidade social corporativa, aborda tanto as questões críticas quanto as boas práticas nas agendas das desigualdades, dos direitos humanos, de integridade e ética, e do meio ambiente. A fim de compartilhar a contribuição de diferentes atores sociais - empresas, academia, organizações e poder público ? em busca de uma sociedade sustentável e justa. 08/06/2020 13h16 Por uma frente ampla das democratas e dos democratas antifascistas, antirracistas e pela vida! A vida dos brasileiros e brasileiras está indo pro fundo de uma cova rasa de sete palmos de terra. Tudo que construímos até hoje para contribuir, com um país democrático, mais justo e sustentável, está em altíssimo risco. \"Bolsonaro é o culpado pela crise econômica, que ainda vai se agravar. Ele é um elemento nefasto para o crescimento e para o desenvolvimento econômico\", diz o empreendedor social Oded Grajew, ex-dirigente empresarial, idealizador do Instituto Ethos e um dos criadores do Fórum Social Mundial. Para ele, o Brasil enfrenta hoje \"uma situação que a gente não viveu desde o restabelecimento da democracia: um risco tão iminente, tão forte, de cairmos em um regime totalitário, um regime militar\". Dezenas de manifestações dos mais amplos e diferentes segmentos da sociedade são lançados diariamente, pelas centrais sindicais, CUT, Força Sindical, UGT,NCST,CSB e CTB; pelas grandes e consolidadas organizações da sociedade civil como OAB, ABI, SBPC, ABC e Comissão Arns e pelas centenas de movimentos sociais, coalizões e frentes populares, redes e organizações não governamentais. Como por exemplo o Manifesto \"Juntos\". Ou a Carta Aberta organizada pelo Ethos, Instituto Capitalismo Consciente Brasil, Plataforma pelos Dirigentes com Propósito e Sistema B e endossada por mais de 300 empresários e empresárias, executivos e executivas pelo fim da polarização entre os democratas, pela defesa da democracia e da vida. Ou ainda a manifestação \"Basta!\", de juristas e operadores do direito. É momento de ultrapassar as estratégias da resistência e avançarmos na construção de uma frente ampla com todas as democratas e os democratas antifascistas, antirracistas e que defendam a vida somando-se às organizações sindicais e da sociedade civil. As manifestações de rua pela democracia, contra Bolsonaro, o fascismo e o racismo precisam participar do diálogo. Acredito na possibilidade efetiva para a unificação da mobilização democrática, pela vida e pela paz. E para isso as mais diversas lideranças e estratégias precisam dialogar imediatamente. O que nos une é a luta imediata para barrar o fascismo, o racismo, a morte e barbárie. Instituições como o Congresso Nacional e o STF têm cumprido seus papéis na defesa da Constituição Federal, da democracia e das garantias do Estado Democrático de Direito. A maioria absoluta da sociedade brasileira está demandando decisões das instituições republicanas. O STF deveria atuar de próprio ofício em defesa dos princípios pétreos pela defesa da vida expressos na Constituição. Por exemplo, abrir imediato processo de responsabilização do Governo Bolsonaro por milhares de mortes evitáveis e pelo genocídio em marcha no Brasil que vitima principalmente os grupos sociais mais vulneráveis, a população negra, indígenas e a população pobre. A maioria absoluta da sociedade brasileira está demandando decisões das instituições republicanas. É obrigação cívica e constitucional dos partidos políticos democráticos e do Congresso Nacional a abertura imediata de processo de impeachment do presidente Bolsonaro. Os partidos políticos são instituições fundamentais da democracia. Cumprem função e papel de representar a diversidade política da sociedade. Aqueles que comprometam com estes princípios deveriam ser bem-vindos, para o exercício efetivo da democracia representativa. Por uma frente ampla para o impeachment! É isso que se espera dos partidos políticos em uma frente ampla. Trago para o diálogo a reflexão do professor Nobre, presidente do CEBRAP: \"Para a democracia brasileira, o momento é de perigo por todos os lados. Corre o risco de não sobreviver sem um impeachment do atual presidente da República, Jair Bolsonaro. Mas também pode acabar em ruptura, caos social e violência, por outro lado, caso um impeachment do presidente seja realizado de maneira precoce, negociado às pressas e sem envolver todas as forças democráticas da sociedade.\" Não aguentamos mais! Basta! Por uma ampla frente de mobilização cidadã pela democracia e pela vida! ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora O perigo da história única Desmatamento na Amazônia aumenta 34% em maio, diz Inpe Biblioteca Antirracista: Guia de livros e autores negros Caio Magri Ecoa PUBLICIDADE Caio Magri Um alerta para um genocídio em marcha! No domingo dia 17 de maio as edições dos jornais O Globo e Folha de São Paulo estamparam uma página inteira que... 29/05/2020 04h00 Não haverá ENEM em 2020! Manter o ENEM em 2020 é genocídio educacional de milhares de estudantes pobres que estão nas escolas públicas. 17/05/2020 04h00 Uma rede para fazer diferença 09/05/2020 04h00 \"E daí? Quer que eu faça o quê?\" 30/04/2020 04h00 A crise e as oportunidades O que conecta um restaurante de pescados crus em São Paulo, com líderes políticos, de ONGs, executivos e... 19/04/2020 04h00 Impactos da pandemia para as organizações da sociedade civil Desde as pequenas, com atuação apenas nas comunidades locais até as grandes que - de longa data atuam em defesa de 09/04/2020 04h00 A responsabilidade de cada um de nós em tempos de coronavírus 30/03/2020 15h13 O que as empresas podem fazer para mitigar os efeitos do coronavírus? A crise com a pandemia do novo coronavírus nos coloca diante significativas mudanças em nossos modos de ser e... 21/03/2020 11h45 A disparidade de gênero no mercado de trabalho Salários desiguais, desproporção de acesso a carreiras de nível hierárquico mais alto e baixo acesso a... 14/03/2020 04h00 É trabalho escravo contemporâneo, sim! 05/03/2020 04h00 Presidente ultrapassa limite constitucional ao convocar manifestação 27/02/2020 04h00 Onde vamos parar? 20/02/2020 04h00 Enchentes no Sudeste: A natureza desaba sobre as cidades brasileiras 13/02/2020 04h00 Por mais e melhores pios! 06/02/2020 04h00 Zapeando e conversando 27/01/2020 12h23 A COP 25 fará diferença? 13/12/2019 04h00 Prisões autoritárias em Alter do Chão (PA) incendeiam nossa democracia 28/11/2019 16h03 Violência e racismo! Onde tudo isso acontece bem na nossa cara? 28/11/2019 04h00 Estamos alertas e mobilizados! 18/11/2019 10h55 Início do começo! Agradeço o convite feito pela equipe de ECOA para participar com um blog e saúdo as blogueiras e os blogueiros... 05/11/2019 14h48 Blog do Caio Magri estreia no UOL Com foco em responsabilidade social corporativa, aborda tanto as questões críticas quanto as boas práticas nas... 05/11/2019 09h55 PUBLICIDADE","categorias":[""]}
{"titulo":"Josias de Souza | No Brasil, soma vira subtração de cadáver","descricao":"No Brasil, soma vira subtração de cadáver","conteudo":"No Brasil de Alice soma vira subtração de cadáver - 08/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Josias de Souza No Brasil de Alice soma vira subtração de cadáver Enterro de Luiz Alves da Silva de 62 anos, vítima da Covid-19, no Cemitério Nossa Senhora Aparecida nesta quinta-feira (04) em Manaus (AM) Imagem: Edmar Barros/Futura Press/Estadão Conteúdo 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 08/06/2020 06h36 Aos poucos o país vai compreendendo por que Bolsonaro sustenta que não houve um golpe em 1964 nem aconteceu uma ditadura. Ele tramava montar o seu próprio regime militar. E não queria correr o risco de ser acusado de plágio. Coisa digna de Lewis Carroll e do País das Maravilhas que ele criou para Alice. No Brasil em que os generais batem continência para o capitão, a realidade é um incômodo inexistente. No país da fantasia, os generais palacianos adulam o capitão reclamando do excesso de cadáveres no noticiário. E o Ministério da Saúde, convertido numa trincheira em que um general paraquedista comanda duas dezenas de militares e um par de soldados do centrão, transforma pandemia em pantomima tragicômica. \"Não vejo que o governo quer esconder os dados\", disse o general Hamilton Mourão, vice-presidente do País das Maravilhas, ao comentar a mudança no modelo de divulgação da contabilidade fúnebre do coronavírus. \"Ele mudou a metodologia. Não apresenta os números totais, que basta você somar com o dia anterior.\" Horas depois, na noite de domingo, descobriu-se que, na pasta da Saúde, soma virou subtração. Cadáver, abstração. Às 20h30, informou-se que 1.382 mortes foram registradas nas 24 horas anteriores. Dali a uma hora e meia, 857 cadáveres tomaram chá de sumiço. Em novo levantamento, o número de mortos caiu para 525. O vaivém denuncia o desejo incontido do capitão de sumir com um pedaço da pilha de mais de 35 mil cadáveres, ajustando a realidade ao universo paralelo da \"gripezinha\". O problema é que os cadáveres estão aí. Aliás, há tempos que nada esteve tão aí como a pilha de corpos do coronavírus. Os milhares de defuntos são a definição da coisa que está, inegavelmente, ali, e sobre a qual nenhuma desconversa é possível. Fica entendido que, no regime militar que Bolsonaro inventou para seu próprio deleite, os cadáveres devem ser descartados, pois ameaçam a ordem da fantasia. Agora só falta arranjar desculpas melhores. Fazer desaparecer 35 mil cadáveres não é tão simples quanto sumir com o Fabrício Queiroz. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Olavo 4: \"Militares não valem o que peidam\". E sua obsessão por Felipe Neto Wizard cai fora do Proibidão do Bozão; deu-se conta da tempestade judicial? Silas Malafaia é atacado nas redes sociais por criticar Olavo de Carvalho Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Para Bolsonaro democracia só vale se for a favor A imagem de opositores nas ruas fez com que alguma coisa subisse à cabeça de Bolsonaro. O principal problema do... 08/06/2020 20h05 Bolsonaro vira cultor do terraplanismo estatístico 08/06/2020 18h09 Um sentimento de tribo intoxicou as ruas do país 08/06/2020 03h31 Moro exibe discurso de candidato anti-Bolsonaro 07/06/2020 06h40 Falta ao capitão bom senso, não relatório da Abin 07/06/2020 04h42 Fábrica de crises do Planalto inaugura um departamento de maquiagem 07/06/2020 03h50 Bolsonaro agora põe em dúvida número de mortos O Brasil ainda tem muito a desaprender com Jair Bolsonaro. O presidente não se limita a fazer tudo errado na crise 06/06/2020 04h09 Bolsonaro dá até a vigilância da Saúde ao centrão Desde que Valdemar Costa Neto, dono do PL (Partido Liberal) passou pelo presídio da Papuda como condenado do... 05/06/2020 21h00 PGR denuncia o \"líder\" de Bolsonaro no centrão O deputado Arthur Lira (PP-AL), expoente do centrão e líder informal de Jair Bolsonaro na Câmara, foi denunciado... 05/06/2020 20h32 Brasil da pandemia convive com país de Bolsonaro Nos últimos cem dias, a pandemia matou 34.021 brasileiros, guindando o Brasil ao terceiro lugar no pódio mundial... 05/06/2020 08h54 Desqualificação de pesquisa não qualifica cloroquina Graças a um trabalho jornalístico impecável do jornal britânico The Guardian, descobriram-se os pecados daquilo... 05/06/2020 02h52 Bolsonaro atira contra o pé ao satanizar o asfalto A raiva foi uma grande aliada de Jair Bolsonaro na eleição presidencial de 2018. Mas perdeu a serventia em 1º de... 05/06/2020 01h48 Cercado de crises, Bolsonaro prioriza armamentismo O governo está rodeado de crises. Há a crise sanitária, a crise econômica e uma crise política que desafia as... 04/06/2020 20h13 Problema da Educação é Bolsonaro, não Weintraub Pela segunda vez em menos de uma semana, o ministro Abraham Weintraub expôs o país a um duplo constrangimento.... 04/06/2020 18h30 Supremacia do STF equilibra-se sobre pés de barro 04/06/2020 06h04 Espiões de Heleno não viram elefante do centrão 04/06/2020 03h08 Bolsonaro critica o asfalto antes de ouvir o ronco Jair Bolsonaro parece atormentado pela síndrome do que está por vir. De repente, passou a se preocupar com as... 03/06/2020 22h52 Bolsonaro não consegue diferenciar destino de descaso 03/06/2020 18h58 'Populismo com lampejos autoritários está escancarado', afirma Sergio Moro 03/06/2020 04h56 Governo denuncia o crime do racismo cometendo-o 03/06/2020 02h50 Caso do celular mostra como crises nascem do nada O caso envolvendo o pedido de apreensão do celular de Jair Bolsonaro é um bom exemplo do que pode acontecer quanto 02/06/2020 21h00 Aras se diz 'firme e duro', agora só falta demonstrar 02/06/2020 19h06 Generais sofrem um processo de 'bolsonarização' Segundo a superstição que vigorou no início do atual governo, os generais convocados para comandar escrivaninhas... 02/06/2020 14h09 Decano para Bolsonaro: descumprir ordem judicial resulta em impeachment 02/06/2020 05h52 Mourão já pregou intervenção militar 'constitucional' O vídeo acima, gravado durante o governo de Michel Temer, em 15 de setembro de 2017, expõe uma palestra do então... 02/06/2020 04h24 Brasil real não se confunde com extremistas na rua O Brasil real, que ainda preza a sensatez, não está representado nas manifestações de rua mais recentes. Esse... 01/06/2020 23h17 No colo do centrão, Bolsonaro se escora no grupo que derrubou Dilma 01/06/2020 14h53 Política baseada na raiva vai chegando ao seu limite As manifestações antissanitárias deste domingo foram marcadas por uma novidade. Jair Bolsonaro e seus apoiadores... 01/06/2020 03h22 Brasileiro envia coroa de flores para o armamentismo 31/05/2020 07h30 Para Bolsonaro, STF e PF usam filhos para atingi-lo 31/05/2020 05h51 Maioria já vê código de barras no governo Bolsonaro 30/05/2020 05h32 Bolsonaro oscila entre dois papeis: fortão e fraquinho Aos pouquinhos, Jair Bolsonaro vai transformando o cercadinho do Alvorada num palanque multiuso. Nele, o... 30/05/2020 02h40 Bolsonaro agora dá medalhas a quem não tem mérito Por decisão de Jair Bolsonaro, a Marinha concedeu a Medalha do Mérito Naval a pessoas escolhidas não por suas... 30/05/2020 01h59 Aras: Debate sobre vaga no STF causa 'desconforto' 30/05/2020 00h36 Dimenstein gastou a vida em algo que sobrevive a ela Gilberto Dimenstein morreu. Estava em Montevidéu, no Uruguai, quando soube que Gilberto guerreava contra um... 29/05/2020 14h29 Bolsonaro trata Aras como um procurador premiado O que diferencia um procurador-geral da República de um engavetador é a curiosidade. O engavetador tem uma vontade 29/05/2020 04h28 Eleitor pobre livra Bolsonaro de fiasco em pesquisa 29/05/2020 01h33 Bolsonaro assiste à dispersão do poder presidencial Esse comentário começa com um aviso: retire as crianças da sala. Será reproduzido aqui um vocábulo chulo usado... 28/05/2020 22h53 Socorro de Aras a Bolsonaro deve sair pela culatra 28/05/2020 18h26 Era o que faltava: você paga a defesa de Weintraub e do 'gabinete do ódio' O espírito de corpo que vigora no pedaço ideológico-cristão do governo de Jair Bolsonaro converteu-se em espírito... 28/05/2020 05h56 Bolsonaro veste a carapuça do 'Gabinete do Ódio' Com a pandemia em alta e a economia em baixa, Jair Bolsonaro procura uma briga. Rendido ao centrão, imagina-se... 28/05/2020 04h07 STF usa inquérito viciado para investigar um vício 27/05/2020 21h34 Inquérito sobre fake news deixa Bolsonaro 'colérico' As visitas da Polícia Federal a endereços de bolsonaristas tiraram Jair Bolsonaro do sério. Na expressão de um... 27/05/2020 19h40 Briga entre Witzel e Flávio não pode ser interrompida 27/05/2020 06h11 Wanderson: 'Havia uma pedra no meio do caminho' 27/05/2020 04h24 Há duas suspeitas a esclarecer no escândalo do Rio Há dois tipos de suspeita no caso do desvio de verbas que deveriam ser usadas no combate à pandemia no Rio de... 27/05/2020 00h46 PF agora tem de se imunizar contra 'efeito Bolsonaro' A Polícia Federal está na frigideira há um mês. Arde em fogo alto desde que Sergio Moro deixou o Ministério da... 26/05/2020 19h14 Cercadinho do Alvorada virou campo de batalha O correspondente de guerra é um jornalista enviado para zonas de conflito para fazer o acompanhamento de batalhas. 26/05/2020 13h28 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Relacionamento com produtor | Galã nos anos 90, Nico Puig diz que se assumir gay 'trouxe consequências'","descricao":"Galã nos anos 90, Nico Puig diz que se assumir gay 'trouxe consequências'","conteudo":"Galã nos anos 90, Nico Puig diz que se assumir gay 'trouxe consequências' - 08/06/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Galã nos anos 90, Nico Puig diz que se assumir gay 'trouxe consequências' Nico Puig e o marido, Jeff Lattari Imagem: Reprodução/Instagram/puignico 00:00 Colaboração para o UOL 08/06/2020 17h29 Nico Puig, marcado por papéis de galãs e bad boys em novelas dos anos 1990, está em um relacionamento com o produtor Jeff Lattaria há 25 anos. Hoje morando em São Paulo e trabalhando com reciclagem sustentável e reflorestamento, o artista falou sobre o que significou ter se assumido gay no passado, ao lado do hoje marido. \"Sou muito feliz, me sinto afortunado pelo fato de ter encontrado uma pessoa, um parceiro que me incentiva, me acalenta; e com certeza o fato de assumir pode ter trazido algumas consequências, tanto a ele quanto para mim. Sejam pessoais, profissionais, familiares, mas nada que a gente não conseguisse contornar\", disse, em entrevista ao gay.blog.br. Relacionadas Gretchen fica noiva pela 18ª vez, no aniversário de 61 anos Marido de Lulu Santos diz que foi ele quem paquerou o cantor Anitta pede a Gui Araújo: 'É hora de me dar amor' \"Na vida, a gente tem de procurar fazer o que nos faz feliz e também ditar as nossas verdades, então assim eu procurei fazer e não me arrependo de nada. Há 5 anos oficializamos realmente, agora eu tenho o sobrenome dele, e ele o meu, e assim levamos a nossa vida felizes e desejamos o mesmo para todas as pessoas.\" Nico, que teve papéis em \"Malhação\", \"Olho no Olho\", \"Sex Appeal\" e outros folhetins, contou ainda sobre a experiência de ir morar nos Estados Unidos com o parceiro, por um ano e meio. \"Eu queria ver o outro lado da moeda, trabalhar em empregos formais, trabalhar atendendo as pessoas e consegui fazer isso, trabalhei de house cleaning (faxina), trabalhei de garbage (lixo), trabalhei com lojas de souvenirs. Foram trabalhos muito bacanas\", disse. As mais lidas agora Luisa Sonza posta foto em nova casa, de dois andares e com piscina Flay deixa seio à mostra sem querer enquanto dança em live com ex-BBBs Datena critica Trump, Olavo e Hang: \"Bolsonaro tem cada amigo, hein?\" TV e Famosos PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Lucas Lima nega que haverá 'surpresa' durante live com Sandy 08/06/2020 21h19 Narcisa Tamborindeguy diz recusar PSDB, mas não descarta carreira política 08/06/2020 21h05 Carol Dantas vai iniciar carreira como cantora: 'Vai ser muito especial' 08/06/2020 21h04 Manifestantes enchem estrela de Trump na Calçada da Fama de tinta e ofensas 08/06/2020 20h25 Felipe Andreoli posta foto antiga com a mãe: 'Obrigado pela vida' 08/06/2020 20h20 Paola Antonini diz que terminou namoro com Pepê Gonçalves 08/06/2020 20h02 Pabllo Vittar diz estar com 'saudade do palco' em conversa com Sabrina Sato 08/06/2020 19h41 Ricky Martin diz que 'ameaça' EUA: 'Latino, homossexual e casado com árabe' 08/06/2020 19h01 Luisa Sonza posta foto em nova casa, de dois andares e com piscina 08/06/2020 18h21 Rodrigo Faro aparece em foto com filhas e tamanho de porta chama a atenção 08/06/2020 17h55 MC Rebecca faz ensaio e mostra foto com cabelo loiro comprido 08/06/2020 17h39 Flávia Monteiro fala de cenas de sexo em filme aos 14: 'Não fui rechaçada' 08/06/2020 17h29 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Globo reabriu departamento | Maquiadora de Bonner  e Renata se cura do coronavírus","descricao":"Maquiadora de Bonner e Renata se cura do coronavírus","conteudo":"Maquiadora de Bonner e Renata se cura do coronavírus e Globo reabre departamento - Televisão - NaTelinha Toggle navigation Televisão ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Tinha fechado Maquiadora de Bonner e Renata se cura do coronavírus e Globo reabre departamento Departamento voltou a funcionar depois da cura da maquiadora publicidade Globo voltou com o Departamento de Maquiagem, após maquiadora se curar do coronavírus - Foto: Divulgação Publicado em 08/06/2020 às 16:44:03 , atualizado em 08/06/2020 às 16:51:06 Por: Daniel César com Gabriel Vaquer A Globo reabriu nesta segunda-feira (08) seu departamento de maquiagem, que estava fechado desde o mês de maio após uma maquiadora ter testado positivo para o coronavírus. A decisão aconteceu depois que a profissional, responsável por cuidar de William Bonner e Renata Vasconcellos, cumpriu o isolamento e o último exame deu negativo para a Covid-19, ou seja, ela foi curada da doença. Isso significa que, a partir desta semana, os apresentadores do jornalismo no Rio de Janeiro voltarão a ser maquiados por profissionais e não precisarão fazer suas próprias maquiagens, como vinha ocorrendo desde o fechamento do departamento. Por causa da proximidade da maquiadora com Bonner e Renata, diversos boatos foram alimentados na semana passada, quando a jornalista não apareceu para apresentar o JN na última terça-feira (02). Renata ficou dois dias fora da bancada, suficiente para os rumores de que estaria com Covid-19. Reportagem em primeira mão do NaTelinha mostrou que Renata não estava com sintomas de coronavírus e seu afastamento foi por questões pessoais. Ela retornou normalmente ao comando da atração na quinta (04). Amigos de assassino do ator Rafael Miguel detalham como ele fugiu da polícia Reality de Sabrina Sato, Made in Japão cresce na audiência Faustão impressiona público com coleção e revela trauma de criança: \"Queria ter\" Globo mantém cuidados de higiene Mesmo com o retorno do departamento de maquiagem, a Globo mantém os cuidados de higiene por causa do coronavírus. Na época do fechamento do setor, a direção da emissora carioca chegou a explicar que, no período de pandemia, um protocolo rígido já era seguido para evitar qualquer risco de contágio. Neste cenário, cada apresentador tem seu kit de maquiagem e não há compartilhamento de nenhum item, sequer os batons são divididos. Agora, com a reabertura do Departamento, os jornalistas não terão que se maquiar, mas manterão o uso do kit e a ordem é não dividir nada. Procurada, a Globo não se manifestou até a publicação da reportagem. TAGS: Globo Coronavírus Departamento de Maquiagem William Bonner Renata Vasconcellos publicidade Siga o NaTelinha nas redes sociais WhatsApp https://bit.ly/WhatsApp-NaTelinha Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro LEIA TAMBÉM Audiências 7/06 Após liderar, Eliana perde 27% de audiência Globo Sessão da Tarde exibe o filme Compramos Um Zoológico Exclusivo Insatisfação, pressão e arrependimento marcam os bastidores da CNN Brasil Susto Milton Neves explica por que passou mal: \"Fiquei sem comer por 26 horas\" publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Televisão ESPN e Fox Sports transmitirão mais de 300 jogos em dois meses com volta do futebol Novelas Resumo da novela As Aventuras de Poliana de terça-feira, 09/06/2020 Televisão Tela Quente exibe o filme Ben-Hur MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Surtou Sikêra Júnior termina o Alerta Nacional aos berros: \"Eu sou homofóbico?\" MAIS LIDAS 1 Polêmicas Do choro de Rodrigo Faro pelo pai a ambulância na família Neymar: A semana dos famosos e da TV 2 Exclusivo Insatisfação, pressão e arrependimento marcam os bastidores da CNN Brasil 3 Triste Luana Piovani posta foto chorando e desabafa: \"Tô tentando\" 4 Bota-fora Miguel Falabella, Vera Fischer e mais de 10 famosos foram demitidos da Globo em 2020; confira lista 5 Me deixa ser seu pai? Totalmente Demais: Arthur dá uma de paizão e defende Jojô de bullying publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar","categorias":[""]}
{"titulo":"Nos EUA | Após 10 anos, baú de tesouro escondido por milionário é encontrado","descricao":"Após 10 anos, baú de tesouro escondido por milionário é encontrado","conteudo":"Aventuras na História · Baú de tesouro escondido na América do Norte é encontrado Matérias Notícias WebStories Curiosidades Biografias Coronavírus Assine Anuncie Busca Notícias » Curiosidades Baú de tesouro escondido na América do Norte é encontrado Cinco aventureiros já perderam a vida procurando pela relíquia, que estava cheia de ouro, rubis e diamantes Vanessa Centamori Publicado em 08/06/2020, às 11h35 O tesouro de Fenn - Divulgação/Youtube Há uma década, um baú de tesouro valendo 1 milhão de dólares foi escondido nas Montanhas Rochosas, na América do Norte, pelo excêntrico escritor e comerciante de arte Forrest Fenn. Desde então, a procura pelo prêmio reuniu milhares de caçadores corajosos. Agora, um sortudo finalmente encontrou a preciosidade. O anúncio da descoberta foi feito no último domingo, 7, pelo próprio Fenn, hoje com 89 anos, em seu website. Segundo o autor de livros, o homem que encontrou o baú seguiu pistas fornecidas em um poema. A poesia estava presente em uma das obras do escritor, que não conhecia o indivíduo pessoalmente. O livro com a localização do tesouro era a própria autobiografia de Forrest Fenn, chamada The Thrill of the Chase, publicada justamente no ano em que a caça começou. O comerciante de arte Forrest Fenn / Crédito: Divulgação/Youtube Quando foi encontrado, o baú estava intocado, inerte exatamente no local deixado por Fenn em 2010. \"Estava sob um dossel de estrelas na exuberante vegetação florestal das Montanhas Rochosas e não havia se mudado do local onde eu a escondi há mais de dez anos\", ele escreveu, no anúncio. A história do baú Forrest Fenn conduzia uma galeria de arte muito bem-sucedida em Santa Fe, Novo México. Em 1988, ele foi diagnosticado com câncer, e teve a ideia de montar a caixa de tesouro. Mais tarde, ao jornal Santa Fe New Mexican, ele afirmou que aquele era também um modo de inspirar as pessoas a explorar a natureza e dar esperança àquelas afetadas pela recessão econômica. Baú de tesouro que foi escondido nas Montanhas Rochosas / Crédito: Divulgação/Youtube A busca incansável pela fortuna, no entanto, não envolveu só esperança, mas também muita tragédia. Um total de 5 pessoas morreram em busca do baú. Dois dos óbitos ocorreram em 2017 - foram eles os do Pastor Paris Wallace e do caçador de tesouros de 31 anos, Eric Ashby. Os cadáveres de ambos foram achados em locais diferentes, após eles irem procurar o tesouro de Fenn. O comerciante de arte estimou que cerca de 350 mil pessoas do mundo todo tenham se aventurado nessa busca possivelmente perigosa. Alguns deixaram o emprego para dedicar totalmente suas vidas à caça. \"Parabenizo as milhares de pessoas que participaram da busca e espero que continuem sendo atraídas pela promessa de outras descobertas\", disse Fenn, em seu site. montanhas rochosasForrest FennnotíciafortunaBaúTesouro de Fenn Leia também Arqueologia Caçadores de tesouros encontram 1.061 artefatos no País de Gales e na Inglaterra Personagem Milhões do narcotráfico perdidos no subsolo: o tesouro esquecido de Pablo Escobar Roma Antiga Eric Lawes, o jardineiro que encontrou o maior tesouro do Império Romano Arqueologia Salas escondidas e tesouros valiosos: escavações em Pompeia são retomadas após quarentena Arqueologia Tesouros otomanos inestimáveis são apreendidos por governo do Chipre Mais lidas Baú de tesouro escondido na América do Norte é encontrado Traições, superstições e orgulho: a vida íntima de Maria Bonita O que Hollywood não contou: a desgraça de Keiko, a orca por trás de Free Willy A mira letal de Ivan Sidorenko, o atirador de elite do Exército Vermelho Eric Lawes, o jardineiro que encontrou o maior tesouro do Império Romano Inferno na Terra: As confissões de Victoria Eugenia Henao, viúva de Escobar GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
{"titulo":"'Liberdade e coragem' | Ex-Tiazinha assume cabelos brancos e rebate críticos","descricao":"Ex-Tiazinha assume cabelos brancos e rebate críticos","conteudo":"Cenapop · Ex-Tiazinha, Suzana Alves assume os fios brancos, é criticada e rebate: “Estética não é importante” Famosos TV Cinema Netflix Busca FAMOSOS Ex-Tiazinha, Suzana Alves assume os fios brancos, é criticada e rebate: “Estética não é importante” Suzana Alves aproveitou a quarentena para adotar um visual mais natural - Foto: Reprodução/ Instagram Redação Publicado em 08/06/2020, às 05h39 Suzana Alves, a eterna Tiazinha, personagem mascarada que fez muito sucesso na TV no finalzinho da década de 90, resolveu assumir os fios brancos na quarentena. Em seu Instagram, a atriz e empresária de 41 anos contou aos seus mais de 340 mil seguidores que o visual natural lhe deu mais coragem e liberdade: “Efeitos de não fazer raiz do cabelo na quarentena = Liberdade e coragem. Quem também está deixando as medeixas brancas e mesmo assim está feliz?”, postou ela. Após exibir o cabelo grisalho, Suzana acabou sendo alvo de crítica, mas tratou logo de tranquilizar os internatas: “Estou vivendo um dia de cada vez nessa quarentena, a parte estética realmente não é o mais importante diante de tantos fatos tristes acontecendo no mundo e na vida da gente, sofrendo... Vamos viver um dia de cada vez!!! Mais amor, por favor”, completou. Suzana Alves assumiu os fios brancos na quarentena - Foto: Reprodução/ Instagram Suzana Alves assumiu os fios brancos na quarentena - Foto: Reprodução/ Instagram Suzana AlvesEx-TiazinhaTiazinhaPrograma H Leia também Ex-BBB Flayslane é traída pelo figurino em live e fica com seio à mostra: “Brasil já viu” Flor revela detalhes do romance com Dudu Camargo: “Foi só farra, não teve vuco-vuco” Flor abre o jogo sobre assédio: “Já ofereceram barco e apartamento para namorar” Perlla mostra antes e depois de bronzeamento e leva web à loucura: “Meu dia de princesa” Veterana da força aérea dos EUA estampa capa da Playboy em três países 13 Reasons Why: Temporada 4 Explicado | Crítica e análise do final da série Netflix Comentários Top 5 Mais lidas Ex-Tiazinha, Suzana Alves assume os fios brancos, é criticada e rebate: “Estética não é importante” Bruna Marquezine mostra transição capilar: “Cachinhos voltando” Perlla mostra antes e depois de bronzeamento e leva web à loucura: “Meu dia de princesa” Veterana da força aérea dos EUA estampa capa da Playboy em três países Funkeiro que tatuou rosto de Anitta diz que irá cobrir o desenho: “Incomodado” Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos","categorias":[""]}
