{"titulo":"Libertadores de 2011 | Santistas matam saudade do time do tri com reprise na TV","descricao":"Santistas matam saudade do time do tri com reprise na TV","conteudo":"Torcida do Santos mata a saudade do elenco de 2011 com reprise de título  - Corneta FC - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Corneta FC Times Torcida do Santos mata a saudade do elenco de 2011 com reprise de título Neymar jogando pelo Santos durante a Libertadores de 2011 contra o Peñarol Imagem: Dante Fernandez/LatinContent via Getty Images 00:00 Do UOL, em São Paulo 07/06/2020 18h13 A final da Libertadores de 2011, que deu o título para o Santos, foi reprisada pela TV Globo hoje à tarde e fez o torcedor matar a saudade do futebol. Além de reviver os momentos de emoção da partida, os santistas também puderam ver seus antigos ídolos em campo e até reparar em alguns detalhes que passaram despercebidos. Em junho de 2011, o clube paulista se sagrou tricampeão da Libertadores, ao vencer com por 2 a 1 o Peñarol, com um time que contava com Elano, Paulo Henrique Ganso, Neymar entre outros jogadores no elenco, além do técnico Muricy Ramalho. Relacionadas Cléber Machado recorda grito de gol em cabeçada para fora de Zé Love Neymar é o melhor jogador da história do Santos depois do Pelé, diz Muricy Roberto Carlos explica por que não realizou sonho de jogar pelo Santos Entre os torcedores saudosista, não faltou quem pediu a volta de Neymar para o time e quem reviveu o jogo como se fosse ao vivo. Veja algumas reações: Saudade daquele time... Saudades demais desse Santos -- Léo Nalesso (@Leo_Nalesso) June 7, 2020 lembro perfeitamente desse jogo do Santos... eu chorei tanto na hora do Gol kkkk saudades desse time -- thay (@freaksngeekz) June 7, 2020 Essa final do Santos de 2011 que tá passando meu Deus do ceu, que jogo, que time, que saudade 🥺❤️ -- Brazoloto (@vini_brazolis) June 7, 2020 Saudade do adulto Ney... neymar falando do Santos santistas: ?????????????????????????????? volta logo ney -- Davi (@sfcBelga_) June 7, 2020 O Brasil só vai voltar aos eixos quando Neymar voltar pro Santos -- Ciro do Brasil Que Deu Certo (@cirohamen) June 7, 2020 olha tudo o que o Neymar fez o Santos conquistar, por isso eu passo todos os panos possíveis pra esse cara. Se falassem que ele comeu morcego e espalhou um vírus eu diria \"aí aí quem nunca quis comer uma comida exótica???????\" -- Leko (@lekosfc) June 7, 2020 Detalhes que passou batido... muito bonito era o medico do santos POUCO SE FALA -- gabrielle, a+ triste do centro-oeste paulista (@sxntox) June 7, 2020 Saudade de um ao vivo, né minha filha? Assistindo meu Santos como se não tivesse assistido esse jogo antes -- Xúlia (@Jusribeiro_) June 7, 2020 Estou sentindo a mesma emoção do dia do jogo, que surreal . Obrigado Santos por fazer isso . -- Rodrigo C Moretti (@rodrigo9moretti) June 7, 2020 As mais lidas agora Isabel critica Ana Paula: \"Você presta um desserviço no combate ao racismo\" Ana Paula agradece apoiadores e ameaça processar quem a chama de racista Possível parceira do Flamengo, Amazon fica ainda mais rica durante pandemia Esporte Santos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corneta FC Cristiano Ronaldo exibe novo penteado e ganha memes da torcida 26/05/2020 14h10 Perda de pontos do Cruzeiro diverte rivais com chuva de memes 20/05/2020 09h37 David Luiz herói e Hulk no auge: memórias do torcedor em Brasil x Espanha 03/05/2020 19h21 Momentos da Copa de 2002: Web relembra a briga entre Edmilson e camisa 12/04/2020 18h22 Reprise da final de 2002: web exalta penta e Ronaldo Cascão, mas lembra 7x1 12/04/2020 17h05 #10ToquesChallenge: craques lançam desafio do papel higiênico na quarentena 18/03/2020 15h00 Babu, do BBB 20, vira Ronaldinho, Gabigol e outros craques em memes na web 18/03/2020 12h38 Tom Brady se despede dos Patriots e deixa web incrédula: 'Fim dos tempos' 17/03/2020 12h11 Paulistão: Corinthians se complica e volta a ser piada por causa de Guarani 16/03/2020 22h53 Coronavírus paralisa Libertadores e causa revolta e piadas na web 12/03/2020 19h00 Liverpool é eliminado, e flamenguistas provocam sobre revanche: 'Arregou' 11/03/2020 20h06 'Adulto Ney' provoca Haaland em comemoração e web reage 11/03/2020 18h03 Neymar joga em aniversário da irmã após 5 anos; web zoa: 'Pobre adulto Ney' 11/03/2020 17h43 Ex-goleiro Marcos provoca Corinthians após vitória do Palmeiras: 'Vingados' 11/03/2020 08h01 Vitória do Palmeiras sobre Guaraní gera provocações ao Corinthians 11/03/2020 07h05 Fábio ironiza vitória do Atlético e torcedores não perdoam: 'Choronavírus' 09/03/2020 15h59 Web quer Ronaldinho no 'remake' de 'Golpe Baixo', filme de Adam Sandler 09/03/2020 15h10 Paraguaio? Detenção de Ronaldinho vira piada na web 05/03/2020 07h54 Corinthians anuncia parceria com Serasa e vira piada na web 04/03/2020 13h18 Liverpool perde a invencibilidade e sofre com memes na web 29/02/2020 19h18 Goleiro erra lance e joga bola contra o próprio gol na 2ª Divisão Francesa 28/02/2020 18h03 Amor eterno? Declaração de Juanfran sobre título vira zoação na web 28/02/2020 13h37 Atlético-MG vira chacota na web após ser eliminado pelo Afogados 27/02/2020 01h18 Botafoguenses adotam hit do Wando para convencer Touré a aceitar proposta 21/02/2020 18h12 Del Valle x Flamengo: rubro-negros se revoltam e detonam arbitragem 20/02/2020 06h41 Gramado sintético do Allianz Parque divide torcedores na web 16/02/2020 16h36 Memes: Gre-Nal é tão tenso que chamaram o Vin Diesel para apitar 15/02/2020 18h23 Yaya Touré no Botafogo? Possibilidade gera chuva de memes na web 15/02/2020 11h57 Punição da Uefa ao City causa surpresa e zoeiras na web; veja reações 14/02/2020 17h44 Corinthians foca no Paulistão, mas Guarani líder do grupo vira piada 13/02/2020 12h21 Ídolo do São Paulo, Cicinho tira onda com eliminação do Corinthians 13/02/2020 08h36 Eliminação do Corinthians na pré-Libertadores causa \"chuva de memes\" na web 13/02/2020 00h42 Botafogo toma chocolate e preocupação de Honda gera piadas na web 09/02/2020 19h54 Real e Barça são eliminados da Copa do Rei e não escapam das zoeiras 06/02/2020 19h56 CPF na nota? Memes ironizam derrota do Corinthians para Guaraní-PAR 06/02/2020 06h48 Sósia de Neto aparece em jogo do Corinthians e apresentador \"cobra\" imagem 06/02/2020 06h34 Botafogo anuncia Honda em Game Boy e leva a internet à loucura 31/01/2020 12h50 Cavani, Neymar e Drogba? Frase de diretor do Corinthians vira piada na web 28/01/2020 15h16 Flamenguistas ficam eufóricos com \"fico\" de Gabigol; veja memes 28/01/2020 11h42 Thiago Neves é anunciado no Grêmio, e \"Fala Romildo\" vira meme na web 27/01/2020 13h14 Web exalta Neymar por corte de 'festão' e adapta apelido: \"Adulto Ney\" 24/01/2020 18h16 Bandeirinha acidentalmente \"invade\" campo em Santos x RB Bragantino; veja 23/01/2020 22h04 Gol de Lucas Lima faz palmeirenses zoarem Neto na web 22/01/2020 21h44 Uefa confunde Reinier com Arrascaeta, e web não perdoa a gafe 20/01/2020 14h46 Luan enlouquece corintianos e deixa gremistas na saudade; veja reações 15/01/2020 21h02 Eliminação do Palmeiras é motivo de festa para rivais: 'Não tem Copinha' 14/01/2020 19h24 Nude de Yago Pikachu vira motivo de brincadeiras no Twitter; veja reações 13/01/2020 18h44 Clayson fica perto do Bahia, e corintianos comemoram na web 26/12/2019 13h15 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Entrevista na web | Scooby se casa com modelo e prepara mudança a Portugal","descricao":"Scooby se casa com modelo e prepara mudança a Portugal","conteudo":"Pedro Scooby se casa com a modelo Cintia Dicker e prepara mudança definitiva para Portugal | Caras Atualidades Bebê Beleza Decoração Esporte Musica Tv Vídeos Últimas Caras Recomenda Atualidades Bebê Beleza Decoração Esporte Musica Tv Vídeos Últimas Caras Recomenda Revista Digital Di Ferrero recuperado Príncipe Charles Thaynara OG Pati Beck Padre Marcelo Arquivo Famosos | Assine Caras Mais atualidades ► Relacionamento Pedro Scooby se casa com a modelo Cintia Dicker e prepara mudança definitiva para Portugal O ex de Luana Piovani ainda revelou que quer aumentar a família com a ruiva CARAS Digital Publicado Hoje, às 14:34 Pedro Scooby se casa com a modelo Cintia Dicker - Reprodução/Instagram Pedro Scooby decidiu mesmo dar um passo a mais em seu relacionamento com Cintia Dicker. Pouco mais de um ano após anunciar a separação e o fim do casamento de 8 anos com Luana Piovani, o surfista já está casado novamente. Em uma entrevista ao canal do youtuber Matheus Mazzafera publicado neste domingo, 7, ele revelou que assinou um contrato de união estável com a modelo ruiva, o mesmo que tinha para oficializar sua união com Piovani, com quem teve três filhos lindos, Dom, de 7 anos, e os gêmeos, Liz e Ben, de 4. Além disso, Scooby também falou sobre a mudança definitiva do casal para Portugal. Cintia já fechou seu apartamento onde morava em Nova York, e se mudará para o país europeu na próxima segunda-feira, 8, onde a ex de seu atual vive com as crianças. O esportista contou que pretende sim ter filhos com Dicker, mas que primeiro quer se estabelecer no novo país. Pedro também revelou que entrou em comum acordo com Luana e, agora, têm guarda compartilhada. Os pequenos passarão 15 dias com o pai e outros 15 com a mãe. No período em que estiver sozinho, ele vai voltar para o Brasil ou trabalhar em algum lugar do mundo. Em entrevista recente à colunista Fábia Oliveira, do jornal O Dia, o esportista já havia revelado que estava procurando uma casa para viver com bela no país para ficar mais perto dos filhos. Receba notícias da CARAS Brasil no WhatsApp! Para fazer parte do canal CLIQUE AQUI! Último acesso: 07 Jun 2020 - 21:15:59 (353615). Pedro Scooby Cintia Dicker Luana Piovani Leia também CARAS Recomenda 8 itens que vão ser super úteis nos dias frios Eita! Pedro Scooby comenta sobre término com Anitta e elogia: ''Torço muito, é uma artista incrível'' Sem privacidade Rafa Brites é flagrada por Felipe Andreoli em momento íntimo e dispara: ''Cadê a privacidade?'' Relacionamento Pedro Scooby se casa com a modelo Cintia Dicker e prepara mudança definitiva para Portugal Que amor! Gabriel Medina se declara para Yasmin Brunet: ''Coração gigante, do bem e tão puro'' Tragédia Em carta, patroa pede perdão à mãe do menino Miguel:''Esse pesar me acompanhará pelo resto da vida'' Últimas Notícias Mãe de Davi, Gabi Brandt anuncia que está grávida: ''Ganhamos mais um motivo para sorrir'' CARAS recomenda: Melhores avaliações em beleza: confira 7 produtos que fazem sucesso na Amazon Ana Paula Siebert compartilha clique da filha recém-nascida e se derrete: ''É muito amor'' Pedro Scooby comenta sobre término com Anitta e elogia: ''Torço muito, é uma artista incrível'' Sabrina Sato publica fotos de Zoe comendo e seguidores se derretem: ''Uma princesa'' Elaine Mickely publica foto ao lado da filha e seguidores elogiam: ''Parecem irmãs'' Rafa Brites é flagrada por Felipe Andreoli em momento íntimo e dispara: ''Cadê a privacidade?'' De moletom e calcinha, Alessandra Ambrosio compartilha cliques de ensaio em casa Gracyanne Barbosa e Belo curtem o dia e renovam o bronzeado: ''Momentos que passamos a dar valor'' Após boatos de affair, Luísa Sonza e Vitão exaltam trabalho juntos: ''Essa parceria'' GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais Rede de sites parceiros: BonsFluidos | Febreteen | MaisNovela | Manequim | MinhaNovela | Portal da Márcia | Todateen PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
{"titulo":"Tênis com plataforma | Por que Downey Jr. precisava usar 'salto' em filmes da Marvel","descricao":"Por que Downey Jr. precisava usar 'salto' em filmes da Marvel","conteudo":"Rolling Stone · Por que Robert Downey Jr. precisava usar salto alto nos filmes da Marvel? Notícias Edições Instituto RS #DontLetSuicideRock Guias CDsDVDsFilmesGamesHQsLivros Colunas Blog da RedaçãoSobe o SomRetratosMúsica Popular BrasileiraMusic & RunCultura de Rua Stories Busca Por que Robert Downey Jr. precisava usar salto alto nos filmes da Marvel? A técnica foi utilizada com o astro desde o primeiro filme solo do Homem de Ferro Redação Publicado em 07/06/2020, às 18h00 Robert Downey Jr. em Homem de Ferro (Foto: Reprodução Marvel) Na hora de um filme ser produzido, Hollywood tem algumas estratégias para fazer com que tudo fique como o esperado. Algumas vezes, efeitos especiais são super bem-vindos, quando não, algumas edições são bem orgânicas. Nos filmes daMarvel, por exemplo, alguns personagens já aderiram alguns itens para melhorarem a performance ou dar um efeito desejado para a cena. Robert Downey Jr. é um dos nomes que já se venturou nessas \"gambiarras\" do estúdio. +++ LEIA MAIS: Superman ou Homem de Ferro? Quem ganharia uma batalha? Conhecido por dar vida ao personagem Homem de Ferro nos Vingadores, o ator já precisou usar salto alto para atingir uma boa altura, afinal muitas cenas das produções eram com outros personagens e dependendo da disposição, nem todos conseguiam ficar na mesma altura. E é aí que está o detalhe: Downey Jr. tem 1,73 m. Então, por que ele precisou usar o calçado? Segundo o Observatório do Cinema, a maioria dos colegas de cena tem mais de 1,80m. Com isso, o ator precisou usar tênis com plataforma para aumentar o próprio tamanho. +++ LEIA MAIS: Robert Downey Jr. tinha técnica curiosa para sempre aparecer comendo como Homem de Ferro Segundo o Cinema Blend, a estratégia do salto já havia sido utilizada no primeiro Homem de Ferro, em 2008, visto que Gwyneth Paltrow, a Pepper Potts, é mais alta que Downey Jr. No início, o astro não conseguia se movimentar tão bem com esse tipo de salto, mas acabou se acostumando e passou a usar nos outros longas da Marvel. +++ VITOR KLEY | A TAL CANÇÃO PRA LUA | SESSION ROLLING STONE Últimas Notícias Por que Robert Downey Jr. precisava usar salto alto nos filmes da Marvel? 5 filmes que falam sobre a morte de maneira criativa [LISTA] Mês do Orgulho LGBTQIA+: 7 filmes essenciais para você assistir 40 anos de Lagoa Azul: Confira 5 curiosidades sobre o clássico da Sessão da Tarde Como apoiar movimentos sociais como o Black Lives Matter e organizações antirracistas pela internet; veja lista Ouça a bateria magnética (e isolada) de Ringo Starr em 'Come Together', clássico dos Beatles Friends, How I Met Your Mother e mais: Quais séries seriam 'canceladas' em 2020? 7 filmes sobre distopias para assistir na Netflix: De Jogos Vorazes a O Poço Todas notícias » Contato / Fale conoscoEdições Copyright © 2020 Rolling Stone Brasil Spring Publicações - Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP","categorias":[""]}
