{"titulo":"Volante colombiano | Corinthians acerta com Cantillo por quatro anos e pagará R$ 11 milhões","descricao":"Corinthians acerta com Cantillo por quatro anos e pagará R$ 11 milhões","conteudo":"Mercado da Bola 2020: Corinthians acerta com Cantillo por 4 anos e pagará R$ 11 mi parcelados UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Corinthians acerta com Cantillo por 4 anos e pagará R$ 11 mi parcelados Víctor Cantillo em ação durante final da Copa Sul-Americana, entre Junior Barranquilla e Athletico, em 2018 Imagem: Jason Silva/AGIF 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 30/12/2019 15h12 O Corinthians acertou os valores da contratação do volante Víctor Cantillo com o Junior Barranquilla, da Colômbia, e só aguarda a assinatura contratual para anunciar o colombiano neste Mercado da Bola. Segundo apurou o UOL Esporte, o clube paulista pagará US$ 2,8 milhões (R$ 11,2 milhões) por 70% dos direitos econômicos do atleta. A reportagem ainda apurou a forma de pagamento e o tempo de contrato. O Corinthians pagará Cantillo em quatro prestações que serão depositadas de quatro em quatro meses. Sendo assim, o Alvinegro quitará o investimento no início de 2021. O colombiano assinará contrato por quatro temporadas. O volante de 26 anos foi um pedido do técnico Tiago Nunes, que assume o time em janeiro. Ele chamou a atenção do treinador na final da Sul-Americana do ano passado, quando o Athletico-PR conquistou o título contra o Barranquila. Víctor Cantillo, inclusive, já foi um pedido de Tiago Nunes no Athletico, mas o clube paranaense não conseguiu fechar com o colombiano. O treinador vê bastante qualidade no atleta em relação à transição defesa e ataque. Cantillo chegaria para atuar como segundo volante, pois se destaca em passes e lançamentos e, principalmente, em jogadas verticais em direção a área do adversário. Cantillo tem sido destaque do Junior Barranquilla nas últimas partidas. Segundo o Sofascore, site de estatísticas e análise de desempenho de atletas, o meio-campista se destaca nos desarmes na intermediária e tem potencial ofensivo regular. Michael segue na mira Além de fechar com Luan, ex-Grêmio, e encaminhar Victor Cantillo, o Corinthians mantém o atacante Michael, do Goiás, como opção para reforçar o elenco para 2020. O clube paulista já sabe que os goianos estão interessados em jogadores de seu elenco e, por isso, os corintianos mantêm uma das principais revelações do Campeonato Brasileiro de 2019 na mira. Inicialmente, o Goiás despertou interesse em adquirir alguns jogadores do Corinthians por empréstimo, mas sem ligação com a negociação por Michael. André Luis, que estava emprestado ao Fortaleza, Richard, emprestado ao Vasco, Marlon, que defendeu o Bahia, entre outros, são alguns nomes. O Corinthians não sinalizou em relação ao empréstimo dos atletas ao Goiás e não esconde que pretende utilizar jogadores para contratar Michael. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Balanço mostra que São Paulo pode ter quebrado regra da Fifa; clube nega Como exército colombiano reabriu ferida na família de astro do River Plate Veja como pode ficar o time-base do Red Bull Bragantino para 2020 Corinthians Esporte Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Juventus se aproxima de acerto com Kulusevski, do Parma Após Mandzukic deixar a Juventus e acertar com o Al-Duhail, do Qatar, a Velha Senhora já definiu quem é o novo... 30/12/2019 20h24 Gol perdido, Abreu 'fominha' e a simpatia de Cebolla: o que você não viu sobre a despedida de Diego Forlán Com o filho caçula César nos braços, Diego Forlán caminha com as suas chuteiras azuis, pela última vez, pelo túnel 30/12/2019 20h13 São Paulo pode ser punido por negócio com Militão? Especialistas explicam Como revelou o UOL nesta segunda-feira, o São Paulo registrou em seu balanço publicado neste ano que R$ 17,75... 30/12/2019 19h57 Os çábios no poder 30/12/2019 19h27 Mercado da Bola: Corinthians acerta com Cantillo, e SPFC sonda argentino O dia no Mercado da Bola foi movimentado mesmo nos momentos derradeiros do ano. O Corinthians, por exemplo,... 30/12/2019 19h15 Grêmio se junta ao Fla e demonstra interesse em Pedro, da Fiorentina O Grêmio tem interesse na contratação de Pedro, ex-Fluminense e atualmente na Fiorentina. Em busca de um... 30/12/2019 19h12 Zagueiro Anderson Martins rebate postagem no Instagram: \"não faço média\" Anderson Martins, zagueiro do São Paulo, respondeu hoje a uma crítica feita por uma conta de Instagram dedicada a... 30/12/2019 19h09 Futebol precisa ser mais alegria e menos business (Paulo Batista) 30/12/2019 18h57 Omar Feitosa deixa o Palmeiras após quatro anos no Núcleo de Saúde Omar Feitosa deixou o quadro de funcionários do Palmeiras após praticamente quatro anos. Em sua terceira passagem... 30/12/2019 18h53 Flamengo retoma conversa por Pedro, da Fiorentina, e 'ganha' concorrência do Grêmio Flamengo e Grêmio têm interesse em contar com o atacante Pedro na próxima temporada e mantêm contatos com a... 30/12/2019 18h38 Flamengo não participará da Copa São Paulo de Futebol Júnior O Flamengo não participará da Copa São Paulo de Futebol Júnior em 2020, um dos principais torneios das categorias... 30/12/2019 18h21 Fluminense se acerta com Santos e Audax e encaminha permanência de Yuri O Fluminense está muito perto de concretizar a permanência do volante Yuri, que estava emprestado pelo Santos até... 30/12/2019 18h20 Fluminense paga 2ª parcela do 13º e fecha 2019 em dia O Fluminense terá um fim de ano tranquilo para jogadores e funcionários. O clube efetuou o pagamento da segunda... 30/12/2019 18h17 Kevin-Prince Boateng diz que futebol pode causar depressão e critica jovens Kevin-Prince Boateng acredita que a pressão ligada ao futebol pode deprimir os atletas. O jogador da Fiorentina... 30/12/2019 18h15 Flamengo desiste de disputar a Copinha após impasse na lista de inscritos O Flamengo comunicou, na tarde de hoje (30), que desistiu de participar da Copa São Paulo de Futebol Júnior, a... 30/12/2019 18h09 O ano em que o 7 a 1 teve seu próximo capítulo Tudo começa com a maior lição de humildade já sofrida pelo futebol brasileiro. Os 7 a 1 do Mineirão, de julho de... 30/12/2019 18h07 Ex-Avaí, Richard Franco é reforço do CSA para a próxima temporada Depois de concorrer junto ao Avaí tentando ambos sem sucesso permanecerem na Série A do Brasileirão, o CSA \"tirou\" 30/12/2019 18h03 Brasileiro comanda clube coreano em melhor campanha de sua história O ex-treinador do Bragantino e ex-jogador do Santos, André Gaspar, já pode ser considerado um dos melhores... 30/12/2019 17h45 Zada comemora a conquista do Volta Redonda, Clube Formador da CBF Após trabalho de excelência a partir dos investimentos nas categorias de base, o Volta Redonda recebeu da CBF,... 30/12/2019 17h36 Como exército colombiano reabriu ferida na família de astro do River Plate Uma escolha política do governo colombiano mexeu com um dos principais astros do River Plate, finalista das duas... 30/12/2019 17h18 Pais e filhos Por ROBERTO VIEIRA 30/12/2019 17h10 Rodinei é oficializado pelo Internacional como segundo nome para 2020 No mesmo dia em que anunciou a chegada do meio-campista argentino Damián Musto, o Internacional voltou a se... 30/12/2019 17h06 Francês campeão mundial coloca Neymar abaixo de Cavani e Mbappé no PSG Após participar do Jogo das Estrelas 2019, amistoso beneficente organizado por Zico e disputado no último sábado... 30/12/2019 16h56 Lucas Mugni volta ao Brasil como reforço do Sport O meio-campista argentino Lucas Mugni está de volta ao futebol brasileiro para vestir a camisa de um clube... 30/12/2019 16h47 Inter anuncia Rodinei, ex-Flamengo, como novo lateral direito para 2020 Horas depois de anunciar o primeiro reforço para 2020, o Internacional avançou mais um pouco no Mercado da Bola e... 30/12/2019 16h43 Federação Paulista recusa pedido do Flamengo, que pode desistir da Copinha A Federação Paulista de Futebol (FPF) recusou, hoje (30), o pedido do Flamengo para que pudesse realizar mudanças... 30/12/2019 16h29 Seleção SporTV corneta Petkovic após lesão em amistoso de Zico O Seleção SporTV não perdoou a lesão do comentarista Dejan Petkovic durante o Jogo das Estrelas 2019, amistoso... 30/12/2019 16h20 Anunciado pelo Avaí, ex-Santos Wesley quer 'lutar muito por títulos' Anunciado pelo Avaí, o volante ex-Santos Wesley está animado para enfrentar o desafio de atuar pelo time de... 30/12/2019 16h15 Cícero faz acordo, aceita redução salarial e fica no Botafogo em 2020 Cícero ficará no Botafogo em 2020. A conclusão das negociações foi fechada nesta semana por Carlos Augusto... 30/12/2019 15h59 Jogadores do Flamengo surgem em telão durante jogo da NBA O volante Willian Arão e o lateral-esquerdo Renê, ambos do Flamengo, apareceram no telão do ginásio Staples... 30/12/2019 15h57 Botafogo acerta contratação de volante do Corinthians por empréstimo O Botafogo acertou a contratação do volante Thiaguinho, que atuou em 2019 pelo Oeste. O meio-campista pertence ao... 30/12/2019 15h52 Presidente de Portugal condecora Jorge Jesus com honraria O técnico Jorge Jesus, campeão brasileiro e da Libertadores pelo Flamengo, foi condecorado hoje em Lisboa com a... 30/12/2019 15h49 Juventus mescla experiência e juventude para a disputa da Copa São Paulo No próximo sábado (2), o Juventus estreia na Copa São Paulo de Futebol Junior 2020 contra os donos da casa, o... 30/12/2019 15h49 Orlando City anuncia a contratação de Antônio Carlos, do Palmeiras O Orlando City (EUA) anunciou nesta segunda-feira a contratação por empréstimo de Antônio Carlos, ex-Palmeiras. O... 30/12/2019 15h19 Ter Stegen se lesiona e não tem prazo de volta; Arthur retorna em janeiro Más notícias para o torcedor do Barcelona. O clube azul e grená anunciou em seu site oficial que o goleiro alemão... 30/12/2019 15h13 São Paulo sonda atacante argentino, mas valores e River são obstáculos O São Paulo agiu no mercado da bola e sondou o atacante Nahuel Bustos, do Talleres, da Argentina. O jogador de 21... 30/12/2019 15h13 Reabertura da Ponte Hercílio Luz recebe homenagem do Avaí Através das suas redes sociais, o Avaí fez uma homenagem ao fato da Ponte Hercílio Luz, um dos verdadeiros cartões 30/12/2019 15h06 Cruzeiro anuncia compra de 50% dos direitos econômicos de Orejuela O lateral direito Orejuela seguirá como jogador do Cruzeiro, pelo menos no que se refere aos seus direitos... 30/12/2019 15h06 Com time mais jovem, Palmeiras usa jejum na Copinha como motivação O Palmeiras nunca ganhou uma Copa São Paulo de Futebol Junior, fato que motiva brincadeiras frequentes dos rivais. 30/12/2019 15h00 Didira assina com o Santa Cruz para 2020 e espera grande temporada Um dos principais nomes do CSA nos últimos anos, o meia Didira assinou contrato com o Santa Cruz para a temporada... 30/12/2019 14h54 Corinthians acerta empréstimo de Lucca a time do Qatar O Corinthians segue enxugando sua folha salarial para a próxima temporada. O clube acertou o empréstimo do... 30/12/2019 14h45 Rodrigo Caio celebra um ano do acerto com o Flamengo: 'Melhor decisão da minha carreira' Rodrigo Caio disputou sua primeira temporada como jogador do Flamengo e já colocou seu nome na história do clube... 30/12/2019 14h45 Palmeiras responde a nota do blog sobre tamanho da dívida O Palmeiras se manifestou rapidamente sobre a dívida do clube ultrapassar os R$ 500 milhões. 30/12/2019 14h36 Cruzeiro acusa empresário de furtar documentos após reunião sobre zagueiro O Cruzeiro publicou uma nota oficial acusando o empresário Fábio Mello de tentar furtar alguns documentos durante... 30/12/2019 14h00 Adversário do Timão na segunda fase da Libertadores sairá do duelo entre Guarani-PAR e San Jose-BOL O final de semana foi de definições para o Corinthians na Libertadores. No último sábado (28), o duelo que... 30/12/2019 13h59 Palmeiras e Red Bull estão a detalhes de finalizar a negociação por Artur A saída de Artur do Palmeiras para o Red Bull Bragantino está bem próxima de ocorrer. Os clubes estão tratando dos 30/12/2019 13h46 Perguntas sobre final contra Flamengo irritam, diz zagueiro do River Plate O paraguaio Robert Rojas, zagueiro do River Plate, revelou uma pergunta que vem o 'tirando do sério' durante suas... 30/12/2019 13h37 Guardiola critica uso do VAR: \"Toda semana é uma grande confusão\" Pep Guardiola não está satisfeito com o desempenho do VAR no Campeonato Inglês. O treinador do Manchester City... 30/12/2019 13h21 ver mais","categorias":[""]}
{"titulo":"Estará à venda  | Pijama usado por Silvio em shopping é da marca do neto","descricao":"Pijama usado por Silvio em shopping é da marca do neto","conteudo":"Pijama usado por Silvio em shopping é da marca do neto e vai estar à venda X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Mauricio Stycer Pijama usado por Silvio em shopping é da marca do neto e vai estar à venda De pijama num shopping em Orlando, Sílvio Santos é reconhecido por fãs Imagem: Reprodução/Instagram 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 30/12/2019 11h14 Passear de pijama num shopping pode significar várias coisas. Distração? Loucura? No caso de Silvio Santos, gravado e fotografado com um modelo vistoso em Orlando neste final de semana, recomenda-se alguma prudência antes de um julgamento muito drástico. Nesta segunda (30), a marca Tjama informou em seu perfil no Instagram que o pijama usado por Silvio é um \"modelo exclusivo\" e estará à venda em sua loja em 2020. Relacionadas Silvio Santos posa de pijama com a família em celebração natalina Silvio Santos ironiza acusação de racismo e diz que não é homofóbico Silvio Santos discursa na \"festa da firma\" do SBT: \"Continuem com alegria\" A marca foi lançada em 2018 por Cintia Abravanel, primogênita de Silvio, em associação com seus filhos Tiago, Lígia e Vivian. Em entrevista ao site Glamurama, o neto mais famoso de Silvio falou sobre como o avô via o empreendimento: \"Para ele é um orgulho e espero que ele possa usar nossos pijamas, porque não tem garoto-propaganda melhor que o Silvio Santos!\" Em novembro do ano passado, Silvio posou ao lado de Tiago usando um pijama da marca do neto. Um ano depois, vestiu um modelo exclusivo, ainda não lançado. * * * Ouça o podcast UOL Vê TV, a mesa-redonda sobre televisão com os colunistas Chico Barney, Flávio Ricco e Mauricio Stycer e a editora Debora Miranda. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Siga a coluna no Facebook e no Twitter. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Ex mulher de Hulk fala pela primeira vez e diz que família está 'devastada' Réveillon de Neymar na Bahia tem 'De Férias com o Ex' e celulares proibidos Silvio Santos é flagrado passeando de pijama em shopping nos Estados Unidos TV e Famosos Televisão Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 Fazendo um balanço de 2019, a Netflix divulgou nesta segunda-feira (30) dados sobre o interesse do público por... 30/12/2019 09h17 Bom elenco e jurados mal-humorados fizeram do Popstar ótimo entretenimento Encerrada a terceira temporada do \"Popstar\", a Globo mostra que se rendeu totalmente à fórmula necessária para um... 29/12/2019 14h50 Trama rocambolesca de Vitória lembra que \"Amor de Mãe\" é só uma novela Para quem ainda tinha alguma dúvida, \"Amor de Mãe\" mostrou nesta sexta-feira (27) que a sua linhagem é mesmo a dos 28/12/2019 10h40 Bolsonaro e Lula somem de chamada de retrospectiva; revezamento, diz Globo A Globo exibe nesta sexta-feira (27) a sua tradicional Retrospectiva, com os fatos mais importantes do ano,... 27/12/2019 15h24 Novelas do Vale a Pena Ver de Novo foram melhores que as estreias de 2019 Com a exceção de \"Bom Sucesso\" e, mais recentemente, de \"Amor de Mãe\", o ano não foi bom em matéria de novelas na... 27/12/2019 10h41 Porchat: Um ato terrorista sem solução é um aval para que outros aconteçam O humorista Fábio Porchat espera que a polícia esclareça o mais rápido possível as circunstâncias do ataque com... 25/12/2019 16h21 Especial de Natal combina mensagem antirracismo e ação comercial inédita A Globo exibe nesta noite de Natal (25) um especial com características que fogem do óbvio. \"Juntos a Magia... 25/12/2019 05h01 Vídeo mostra que três pessoas participaram do ataque ao Porta dos Fundos As imagens do ataque à sede do Porta dos Fundos, entregues à Secretaria de Segurança do Rio de Janeiro, mostram... 24/12/2019 20h43 \"A Gente Riu Assim\": humor foi a área da Globo que mais brilhou em 2019 Em tom de retrospectiva, \"A Gente Riu Assim\" relembrou as melhores piadas feitas ao longo do ano sobre os mais... 24/12/2019 10h53 Erros, pisadas na bola, más ideias e decepções: os piores da TV em 2019 Fim de ano, como sempre, é tempo de balanços e listas. A coluna inaugura a série com estes onze momentos que a... 23/12/2019 05h01 Guel Arrares fala sobre a volta de O Auto da Compadecida e os \"dois Brasis\" A minissérie que alcançou a maior audiência na história da Globo volta a ser oferecida ao público 21 anos após a... 22/12/2019 05h01 Jornalistas cobram diretor da Globo sobre cortes, plano médico e Bolsonaro O diretor de jornalismo da Globo, Ali Kamel, foi questionado por jornalistas da emissora em São Paulo, esta... 21/12/2019 05h01 No segundo dia, caso Flávio Bolsonaro cresce na Globo e some na Record Como tem ocorrido com frequência em 2019, o noticiário de televisão que envolve o governo Bolsonaro ou a família... 20/12/2019 07h38 Netflix vai investir no México mais que o dobro do que no Brasil em 2020 A Netflix anunciou em outubro que planeja investir R$ 350 milhões no Brasil em 2020 na produção de séries, filmes... 20/12/2019 05h01 \"Bom Sucesso\" repete erro de \"Totalmente Demais\" e aposta em trama soturna Maior sucesso de audiência desde \"Cheias de Charme\" (2012), \"Bom Sucesso\" termina no final de janeiro com a... 19/12/2019 05h01 Público e críticos concordam que \"Bom Sucesso\" foi a melhor novela de 2019 O episódio de hoje do podcast UOL Vê TV é especial e apresenta os resultados do Troféu UOL TV e Famosos 2019, em... 18/12/2019 11h24 Bial ignora novidades e polêmicas em homenagem chocha a Raul Seixas Raul Seixas (1945-1989) foi tema do \"Conversa com Bial\" nesta terça-feira (17). Estranhamente, o Maluco Beleza... 18/12/2019 02h23 Lurdes e Regina Casé ajudam a entender melhor as qualidades de Amor de Mãe No futebol, quando se quer enfatizar a importância de um determinado jogador para o seu time, fala-se coisas do... 16/12/2019 15h49 Silvio Santos ironiza acusação de racismo e diz que não é homofóbico Foi preciso esperar uma semana para ouvir um comentário de Silvio Santos sobre o episódio que incendiou as redes... 15/12/2019 23h42 Indicações ao Globo de Ouro confirmam reinado das plataformas de streaming O anúncio dos indicados ao prêmio Globo de Ouro deixa claro, mais uma vez, que a indústria do audiovisual nos... 15/12/2019 05h01 Ele está na dele, sem importunar ninguém. Deixem Renato Aragão em paz! Poucos artistas populares conseguiram alcançar tanto sucesso ao mesmo tempo no cinema e na televisão quanto Renato 13/12/2019 05h01 Confinada há 174 dias em 2019, Hariany supera recorde de Marcos Harter Hariany Almeida chega nesta quinta-feira (12) à final da \"Fazenda 11\" na condição de brasileira que, por vontade... 11/12/2019 23h50 O que deu errado com \"A Fazenda 11\"? O podcast UOL Vê TV explica Na véspera da final da \"Fazenda 11\", só cabe uma pergunta: O que deu errado? Tudo que a Record havia reconquistado 11/12/2019 11h53 \"Filhos da Pátria\" termina dizendo que o Brasil está condenado à esperança Autoritarismo, corrupção, racismo, machismo, provincianismo, desigualdade, miséria... De forma engenhosa, mas... 11/12/2019 05h01 Frustrado após papeis ruins em 3 novelas, Gagliasso troca Globo por Netflix No vídeo de apresentação de Bruno Gagliasso como novo contratado da Netflix, uma frase chamou a atenção. Após se... 10/12/2019 17h02 Silvio foi indelicado com cantora, mas não dá para dizer que houve racismo Com declarações e gestos machistas, misóginos e, até, com observações de cunho racista, Silvio Santos se tornou... 09/12/2019 18h07 Horário de igrejas é igual a publicidade e três canais burlam lei, diz MPF Em três novas ações civis públicas contra Record, RedeTV! e Band-RJ, o Ministério Público Federal argumenta que a... 09/12/2019 13h50 Selton Mello cobra presença de 'cosplays' de João Grilo e Chicó na CCXP O relançamento da minissérie \"O Auto Compadecida\" (1999) foi tema de um painel promovido pela Globo com a presença 08/12/2019 16h10 Nos EUA, rede ABC deixa de divulgar audiências diárias; o que significa? Passou sem chamar maior atenção no Brasil uma notícia que diz muito sobre a situação da televisão em todo o mundo. 08/12/2019 05h01 Fazenda 11 está chegando ao fim sem empolgar e refém de fã-clubes Está claro, já há muito tempo, que os rumos desta edição da \"Fazenda\" estão sendo determinados por fã-clubes... 07/12/2019 11h48 Silvio está bem, mas ainda não definiu se grava últimos 2 programas do ano Silvio Santos não gravou esta semana, mas tem trabalhado de casa, ligando para diferentes diretores do SBT com... 06/12/2019 14h16 Sucessor do \"Tá no Ar\" vai rir do jornalismo da Globo e dos concorrentes A Globo começa a gravar na próxima semana o programa que terá a responsabilidade de suceder ao \"Tá no Ar\"... 06/12/2019 05h01 Nada conectada, Fazenda ignora público e não explica suspensão de votação A uma semana do fim da \"Fazenda\", a Record decidiu cancelar a prova que coroou Sabrina como vencedora e suspender... 04/12/2019 22h54 Fabio Porchat fala ao UOL Vê TV: \"Não estamos reféns de nenhuma emissora\" O podcast UOL Vê TV de hoje recebe o humorista Fabio Porchat, que fala sobre seus projetos com a trupe do Porta... 04/12/2019 10h18 Bolsonaro deu 13 entrevistas exclusivas à Record e nenhuma à Globo em 2019 A estreia do novo horário de exibição do \"Jornal da Record\", agora às 19h45, foi celebrada nesta segunda-feira... 03/12/2019 17h20 CNN Brasil contrata Daniela Lima, apresentadora do Roda Viva, da TV Cultura Em mais uma investida inesperada no mercado, a CNN Brasil contratou a jornalista Daniela Lima para o seu quadro de 03/12/2019 09h41 Em mensagem de fim de ano inclusiva, SBT celebra \"o amor sem preconceitos\" O SBT divulgou nesta segunda-feira (02) a sua campanha de fim ano, cujo mote é: \"Se tem algo que você quer muito... 02/12/2019 11h55 Três dos cinco finalistas da \"Fazenda 11\" já foram expulsos de realities Com a saída de Viny Vieira, o 11º eliminado da \"Fazenda 11\", restam apenas cinco participantes na edição. Ainda... 02/12/2019 05h01 Record esquece aposta em interação e ignora acusação de assédio na Fazenda A Record apostou desde cedo nas possibilidades comerciais oferecidas pelas redes sociais, em especial o Twitter.... 01/12/2019 05h01 Silvio vetou mudança na grade do SBT para falar de Gugu, diz Dudu Camargo A modesta cobertura realizada pelo SBT do velório de Gugu Liberato ganhou uma explicação, finalmente. Segundo Dudu 30/11/2019 00h05 Relação de Silvio Santos com Gugu pode explicar omissão do SBT em velório As relações de Gugu Liberato com Silvio Santos, a família Abravanel e o SBT voltaram à pauta, depois de dez anos,... 29/11/2019 14h40 Velório de Gugu ganha destaque em todas as emissoras, menos no SBT Desde a manhã desta quinta-feira (28), todas as emissoras de TV aberta se desdobram com notícias ao vivo da... 28/11/2019 15h41 Record corta fala de Mion sobre Gugu gravada para introduzir o Canta Comigo Para surpresa de todo mundo que assistiu à gravação na terça-feira (26), a Record cortou uma fala emocionada de... 27/11/2019 23h02 UOL Vê TV: Só, com microfone na mão e domando auditório, Gugu ficou popular O episódio de hoje do podcast UOL Vê TV homenageia Gugu Liberato, que teve a morte anunciada na última sexta-feira 27/11/2019 09h53 Após rodízio no JN, jornalista vira reserva de Tadeu Schmidt no Fantástico O jornalista Márcio Bonfim, apresentador do telejornal \"NE1\", da TV Globo Nordeste, em Recife, ganhará dupla... 26/11/2019 16h14 Bom Sucesso erra fundo falso e quebra clima romântico entre Marcos e Paloma No esforço de provar que agora é um homem maduro, Marcos (Rômulo Estrela) deixou a mansão do pai e se mudou para... 25/11/2019 20h46 Faro se preocupou com audiência em tributo a Gugu. Qual é o problema? O Twitter está em polvorosa com a descoberta de um vídeo que mostra Rodrigo Faro, da Record, aparentemente... 25/11/2019 12h48 Amor de Mãe: Autora e diretor dizem o que esperar de uma novela sem vilões Uma das autoras mais promissoras dos últimos tempos associada a um dos diretores mais sofisticados. Manuela Dias e 25/11/2019 05h01 ver mais","categorias":[""]}
{"titulo":"Dados do Conselho Fiscal | Dívida do Palmeiras já supera R$ 500 mi; 32% são ligados à Crefisa","descricao":"Dívida do Palmeiras já supera R$ 500 mi; 32% são ligados à Crefisa","conteudo":"Dívida do Palmeiras já supera R$ 500 milhões - Blog do PVC - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do PVC Histórico Categorias Sem categoria Dívida do Palmeiras já supera R$ 500 milhões 00:00 PVC 30/12/2019 11h17 O Conselho de Orientação Fiscal (COF), do Palmeiras, conta que o total da dívida do clube está em R$ 538 milhões. Deste total, R$ 174 milhões (32%) são fruto da readequação do contrato com a Crefisa, depois de a Receita Federal ter determinado que os jogadores contratados pela patrocinadora não poderiam ser doados, mas emprestados. É a pior situação financeira do Palmeiras desde a retomada das vitórias, em 2015. Em 30 de novembro, a dívida admitida na prestação de contas oficial ao COF era de R$ 511.896.000. Tanto na primeira cifra relatada por um membro do Conselho Fiscal, quanto no que consta no balancete, é indiscutível que a dívida já supera o meio bilhão de reais, mais do que os R$ 400 milhões descritos por este blog na sexta-feira (27). LEIA TAMBÉM: VEJA A RESPOSTA DO PALMEIRAS À NOTA SOBRE TAMANHO DA DÍVIDA Há um problema grave de fluxo de caixa. Mas se entende que o Palmeiras tem lastro e não chega a ser uma catástrofe a situação financeira atual, por causa da receita, projetada acima R$ 600 milhões. Mas não é confortável e há o diagnóstico de que houve nos últimos dois anos uma destruição grande, não apenas financeira, mas de imagem, com perda do profissionalismo até mesmo no sistema de sócio-torcedor, base do fortalecimento do clube nos últimos cinco anos. Tudo isso tirou competitividade do Palmeiras no mercado de contratações. De totalmente pacificado politicamente, o Palmeiras voltou a ter correntes e a gestão atual utiliza de velhos compromissos com conselheiros do clube. Vale a lembrança de que a situação da dívida estava equacionada no final da gestão Paulo Nobre, que Maurício Galiotte se comprometeu a pagar o total dos empréstimos com o ex-presidente — quitou em agosto de 2018 –, mas voltou a se endividar e a deixar de aplicar práticas de profissionalismo. A ideia era de que o clube seria sustentável inclusive sem o patrocínio da Crefisa. Hoje, parece não se sustentar até mesmo por causa da patrocinadora, responsável por um terço da dívida. É provável que a retomada seja rápida. Mas o Palmeiras precisa recuperar seu olhar para as práticas mais modernas, em vez de voltar a ser refém de sua política. P.S.: O presidente Luiz Gonzaga Belluzzo alerta que há uma distinção entre dívida e passivo. O Palmeiras tem um passivo atualmente superior a R$ 500 milhões. Mas isto inclui todas as obrigações. E há a receita acima de R$ 600 milhões. No ano passado, o Palmeiras teve um resultado de R$ 84 milhões e neste ano de R$ 13 milhões. Vivemos e aprendemos. Como o texto diz, a situação não é de catástrofe, porque o clube tem receita acima de R$ 600 milhões. Mas é de atenção. Comunicar erro As mais lidas agora Esposa de Jean detalha agressão e diz estar \"perdida\" sobre processo no BR Flamengo desiste de disputar a Copinha após impasse na lista de inscritos Palmeiras responde a nota do blog sobre tamanho da dívida Sobre o Autor Paulo Vinicius Coelho é jornalista esportivo, blogueiro do UOL, colunista da Folha de S. Paulo. Cobriu seis Copas do Mundo (1994, 1998, 2006, 2010, 2014 e 2018) e oito finais de Champions League, in loco. Nasceu em São Paulo, vive no Rio de Janeiro e seu objetivo é olhar para o mundo. Falar de futebol de todos os ângulos: tático, técnico, físico, econômico e político, em qualquer canto do planeta. Especializado em futebol do mundo. Sobre o Blog O blog tem por objetivo analisar o futebol brasileiro e internacional em todos os seus aspectos (técnico, tático, político e econômico), sempre na tentativa de oferecer uma visão moderna e notícias em primeira mão. Blog do PVC Palmeiras responde a nota do blog sobre tamanho da dívida O Palmeiras se manifestou rapidamente sobre a dívida do clube ultrapassar os R$ 500 milhões. 30/12/2019 14h36 Dívida do Palmeiras já supera R$ 500 milhões O Conselho de Orientação Fiscal (COF), do Palmeiras, conta que o total da dívida do clube está em R$ 538 milhões.... 30/12/2019 11h17 Liverpool faz o que o Manchester City não fez Foram nove titulares iguais à final do Mundial de Clubes contra o Flamengo e dez idênticos aos 4 x 0 sobre o... 29/12/2019 17h18 Diniz disse a presidente que São Paulo precisa de pouca coisa Silencioso no mercado de transferências em dezembro, como o Palmeiras, o São Paulo tem como estratégia contratar... 29/12/2019 11h42 Jogo das Estrelas de Zico tem mais gente que média de times do Brasileirão Pode até ser um exagero dizer que só Zico lota jogos beneficentes entre o Natal e o Ano Novo. 29/12/2019 03h17 Por que o Palmeiras passou de comprador a espectador do mercado em dezembro Muita gente considerou que Flamengo e Palmeiras seriam hegemônicos tecnicamente no futebol brasileiro, por serem... 28/12/2019 04h49 Ganhar de Guardiola é para o Espírito Santo Ficou muito mais comum ver o Manchester City perder na temporada 2019/20 do que acontecia nos dois anos... 27/12/2019 17h02 Mourinho iguala recorde negativo em início por um clube Técnico do Tottenham há nove partidas, José Mourinho colecionou seis vitórias e três derrotas em suas primeiras... 27/12/2019 04h04 Liverpool goleia Leicester e se comporta como melhor time do mundo O campeão do mundo nem sempre joga como melhor time do mundo. 26/12/2019 17h42 Com técnicos estrangeiros, Brasil volta ao cenário pré-Copa 58 Para muita gente, parece inédito o movimento dos técnicos estrangeiros do futebol brasileiro. 26/12/2019 03h38 PVC: Cruzeiro ganha perspectiva pela primeira vez em meses Uma soma de coisas negativas. 24/12/2019 04h00 Jesualdo é o pai da mistura campo-academia dos técnicos portugueses Jesualdo Ferreira seria técnico do Santos em 2015, sem o candidato à presidência, Nabil Khaznadar, vencesse a... 23/12/2019 09h06 Michael deixa futuro nas mãos de empresário e pode até ficar no Goiás Nenhum dos três gigantes interessados no atacante Michael, do Goiás, parece disposto a pagar o que o Goiás pede. 23/12/2019 03h17 Milan virou uma lembrança do passado A atuação do esloveno Ilicic foi brilhante, com dois gols e uma assistência. 22/12/2019 15h06 Flamengo merecia mais. Liverpool tem mundial O Flamengo cumpriu à risca o plano tático de Jorge Jesus, no primeiro tempo. 21/12/2019 17h06 Prêmios do Flamengo serão pagos até o final de dezembro A discussão sobre o prêmio do Flamengo está solucionada com a divisão de 70% para os jogadores e 30% para os... 21/12/2019 09h38 Jesus acha Klopp autor de um sistema 4-3-3 mais especial do que Guardiola Um detalhe da entrevista coletiva de Jorge Jesus, antes do jogo contra o Liverpool, neste sábado (21), chamou a... 21/12/2019 03h56 Sampaoli de novo subiu muito o tom Jorge Sampaoli faz bem ao futebol brasileiro. 20/12/2019 18h50 A identidade Luxemburgo Uma coisa é julgar que a diretoria do Palmeiras deveria tentar uma ideia nova, contratar um treinador para um... 20/12/2019 12h50 Sinais de que Jorge Jesus ficará no Flamengo aumentam Mikel Arteta estará nas tribunas durante o jogo Everton x Arsenal, neste sábado, em Goodison Park. O ex-meia do... 20/12/2019 07h09 Liverpool perfeito não joga junto desde a final da Champions League O time perfeito de Jurgen Klopp venceu o Tottenham por 2 x 0, sem jogar bem, na final da Champions League, dia 1... 19/12/2019 10h43 São Caetano tentou travar Paulistão na Justiça para evitar rebaixamento O São Caetano tentou nesta semana medida liminar que impedisse seu rebaixamento decretado no último Campeonato... 19/12/2019 03h48 Os brasileiros amados pelo Liverpool Nunca houve brasileiros tão amados em Liverpool quanto Alisson e Firmino. 19/12/2019 03h00 Barça x Real tem primeiro zero a zero em 17 anos Fazia dezessete anos que Barcelona e Real Madrid não empatavam por 0 x 0. 18/12/2019 20h27 Firmino coloca Liverpool no caminho do Flamengo A semifinal da preguiça. 18/12/2019 15h20 Mircea Lucescu: \"Notícia sobre Santos é falsa, mas é orgulho ser lembrado\" O técnico romeno Mircea Lucescu, 74 anos, pretendia assistir a Flamengo x Al Hilal em Doha, mas uma crise no nervo 18/12/2019 07h52 PVC: Clássicos podem tornar a fase de grupos da Libertadores espetacular De vez em quando, alguém se surpreende com a informação de que Corinthians e Palmeiras caíram na mesma chave da... 18/12/2019 06h57 Bruno Henrique é FlaTal O que começou a mudar o jogo contra o Al Hilal, no início do segundo tempo, foi a torcida. Na saída do Flamengo do 17/12/2019 15h02 Flamengo da estreia do Mundial nunca perdeu jogando junto A formação do Flamengo escalada por Jorge Jesus para a estreia no Mundial de Clubes, contra o Al Hilal, nunca foi... 17/12/2019 03h59 Libertadores, incrível! De vez em quando, alguém se surpreende com a informação de que Corinthians e Palmeiras caíram na mesma chave da... 17/12/2019 03h27 Informações e palpites. As oitavas-de-final da Champions Pep Guardiola transformou o futebol europeu com seu futebol de pressão e posse de bola, de rotação constante e... 16/12/2019 10h01 PVC: Palmeiras foi da chantagem de Sampaoli a refém do passado com Luxa Ninguém vai querer prever o futuro e dizer que não há nenhuma chance de Vanderlei Luxemburgo fazer bom trabalho em 16/12/2019 03h49 Luan é caro e duvidoso, mas pode render como Bruno Henrique Luan foi o craque da América do Sul de modo indiscutível, em 2017. 15/12/2019 09h00 Sampaoli, o carioca Como se disse aqui há duas semanas, a base de Jorge Sampaoli agora é o Rio de Janeiro. Ele vive na capital... 14/12/2019 18h22 Palmeiras deve ter resposta de Sampaoli neste sábado O Palmeiras impôs um prazo limite para receber a resposta positiva ou negativa de Jorge Sampaoli neste sábado. A... 14/12/2019 09h03 \"Al Hilal fará grande Mundial\", diz técnico mais brasileiro da Europa Mircea Lucescu é romeno, jogou a Copa do Mundo por sua seleção nacional, dirigiu a Internazionale com Ronaldo como 14/12/2019 04h00 Bayern no Brasil mata a saudade de velhos craques com ação social A presença do Bayern para a Legends Cup, torneio de jogadores históricos na tarde de domingo no Morumbi, valerá... 13/12/2019 16h01 Sampaoli pode ser sétimo argentino a treinar o Palmeiras Se aceitar o convite do Palmeiras, Jorge Sampaoli se tornará o sétimo argentino a dirigir o clube. 13/12/2019 12h00 O Flamengo de 1981 na memória de um garoto de 12 anos Sábado de manhã, 12 de junho de 1981. 13/12/2019 09h58 Presidente do Cruzeiro confirma Adílson como técnico No meio de toda a confusão e do afastamento de Zezé Perrella da gestão de futebol do Cruzeiro, o presidente Wágner 12/12/2019 14h37 Flamengo disputou vinte partidas a mais do que Liverpool em 2019 O Flamengo já disputou 72 partidas oficiais na temporada 2019, sem contar os dois jogos da Florida Cup 12/12/2019 12h00 Liverpool pediu vídeos do Flamengo para clubes rivais O departamento de inteligência do Liverpool pediu informações e vídeos do Flamengo para clubes que o enfrentaram... 12/12/2019 04h00 A guerra jurídica de Sampaoli e o novo técnico do Santos Jorge Sampaoli diz que não pediu demissão do Santos, “oficialmente”. 11/12/2019 12h48 Cruzeiro foi rebaixado com folha de pagamento mais cara que a do Flamengo As folhas de pagamento do campeão Flamengo e do rebaixado Cruzeiro desmentem que o dinheiro seja o grande... 11/12/2019 08h43 Sampaoli está no Rio à espera do Palmeiras, mas terá de abaixar pedida Depois do pedido de demissão anunciado pelo Santos na noite desta terça-feira (10), Jorge Sampaoli está no Rio de... 11/12/2019 00h34 Liverpool sai de sufoco com virada de jogo extraordinária Zico conta sempre que as viradas de lado da jogada criavam as maiores dificuldades para o mais brilhante Flamengo... 10/12/2019 15h37 Palmeiras espera duas respostas para implantar um conceito Diego Cerri deve responder ao Palmeiras nesta terça-feira se aceita, como se imagina, o convite para ser... 10/12/2019 10h49 Ariel Holan era primeira opção do Santos antes de Sampaoli e pode vir agora Ariel Holan era o técnico do Independiente campeão da Copa Sul-Americana de 2017. 10/12/2019 03h46 ver mais","categorias":[""]}
{"titulo":"Fernando Schuler | Economia é o maior acerto de Bolsonaro e seu trunfo para 2022, diz analista ","descricao":"Economia é o maior acerto de Bolsonaro e seu trunfo para 2022, diz analista","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
