{"corpora":"Conferência anual de desenvolvedores da Apple será apenas online\nA Apple anunciou hoje que sua conferência anual de desenvolvedores marcada para junho em San Jose, Califórnia, será totalmente online. A empresa citou a \"atual situação de saúde\" para justificar a decisão.\nConferência anual de desenvolvedores da Apple será apenas online - 13/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Apple Conferência anual de desenvolvedores da Apple será apenas online Mulher usa máscara de proteção em frente a uma loja da Apple em Beijing, na China Imagem: Nicolas Asfouri/AFP 00:00 De Reuters 13/03/2020 15h04 A Apple anunciou hoje que sua conferência anual de desenvolvedores marcada para junho em San Jose, Califórnia, será totalmente online. A empresa citou a \"atual situação de saúde\" para justificar a decisão. A Apple é a gigante de tecnologia mais recente a fazer alterações em sua conferência de desenvolvedores de softwares. O Facebook, a Microsoft e o Google, da Alphabet fizeram isso anteriormente. Relacionadas Como Taiwan, vizinho da China, freou o coronavírus usando tecnologia \"Éramos livres\": italianos se rendem à tecnologia na quarentena Coronavírus: pode passar álcool gel no celular? Veja como fazer direito A conferência anual da Apple normalmente atrai mais de cinco mil participantes. A empresa afirmou em comunicado que comprometeria 1 milhão de dólares para organizações locais de San Jose para compensar a perda de receita associada à conferência. Na segunda-feira, autoridades do condado de Santa Clara, onde San Jose está localizada, proibiram aglomerações de mil pessoas ou mais por pelo menos três semanas. Dois dias depois, o escritório do governador Gavin Newsom proibiu reuniões de mais de 250 pessoas no Estado até o final de março. (Por Munsif Vengattil em Bengaluru e Stephen Nellis em San Francisco) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Google sai do ar e ninguém mais sabe como procurar algo na web Nasa melhora sistema que faz xixi virar água potável para ir até Marte Coronavírus: pode passar álcool gel no celular? Veja como fazer direito Fotos Tilt PUBLICIDADE De Reuters© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Apple Apple reabre todas as suas lojas na China 13/03/2020 10h46 O que Steve diria sobre patinetes elétricas? 13/03/2020 04h00 Lista de apps, novo iPhone e mais: o que a Apple pode lançar com o iOS 14 12/03/2020 04h00 Fim dos entalhes? Patente da Apple prevê tela conjunta entre iPhones 10/03/2020 11h15 Apple vende menos de 500 mil smartphones na China em fevereiro com impacto do coronavírus 09/03/2020 14h15 Apple pede que funcionários da sua sede trabalhem em casa devido ao coronavírus 06/03/2020 20h05 Apesar das multas pelo mundo por iPhone lento, Apple tem vitórias no Brasil 06/03/2020 04h00 Apple está trabalhando para produzir um iPhone totalmente livre de portas? 05/03/2020 04h00 iPhone funciona normalmente ao ser recuperado dois meses após cair em lago 04/03/2020 21h31 Rodinhas do Mac Pro custam R$ 1,8 mil e não têm travas, diz youtuber 03/03/2020 11h48 Apple pagará até US$ 500 mi em processo nos EUA por lentidão de iPhones após atualizações 02/03/2020 14h12 Veja como Lady Gaga filmou seu novo clipe com iPhone 11 Pro 29/02/2020 10h40 O que Steve Jobs diria sobre o aplicativo TikTok? 28/02/2020 04h00 Surto de Coronavírus na China pode atrasar lançamento do iPhone 9 26/02/2020 20h06 iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa 26/02/2020 14h02 Apple lança Mac Pro no Brasil com preços que chegam até R$ 442 mil 21/02/2020 20h29 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 Tem muitos mitos sobre a bateria do iPhone, mas o que faz ela durar mais? 20/02/2020 04h00 Morre Larry Tesler, o criador dos comandos \"copiar e colar\" 19/02/2020 17h40 Devido ao coronavírus, Apple admite que não vai lucrar tanto quanto queria 18/02/2020 00h36 O que Steve diria sobre o Galaxy Z Flip 14/02/2020 04h00 Apple reabrirá algumas lojas na China a partir de sexta-feira 13/02/2020 14h12 Jailbreak: você pode driblar o iOS para ter o iPhone ideal; veja os riscos 13/02/2020 04h00 Apple é multada por não avisar que atualizações desaceleram iPhones antigos 11/02/2020 11h27 Fase beta: veja novidades da Apple que ainda não foram liberadas ao público 07/02/2020 04h00 Coronavírus atingirá produção do iPhone se China ampliar suspensão de fábrica 03/02/2020 17h47 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h25 De cara nova! Versão repaginada do Apple Maps já está disponível nos EUA 30/01/2020 20h22 De olho nos dados: backup do iCloud não é criptografado por causa do FBI? 30/01/2020 04h00 Bill Gates tem US$ 1,8 bilhão em ações da Apple, calcula site 29/01/2020 14h35 Por conta do coronavírus na China, produção do \"iPhone 9\" pode atrasar 28/01/2020 09h26 Novo dobrável, iPhone baratinho e mais: os celulares mais esperados de 2020 28/01/2020 04h00 É infarto? Exame feito com Apple Watch tem a resposta que o médico precisa 27/01/2020 04h00 Apple se recusa a adotar carregador universal para celulares 24/01/2020 17h40 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 Mais barato! \"iPhone 9\" pode ser lançado em março deste ano 22/01/2020 07h43 \"Bonito, mas irritante\": O que Steve Jobs diria sobre o Ballie? 17/01/2020 04h00 Arquivo não oficial traz material inédito da Apple; veja imagens raras 16/01/2020 15h28 Apple nega pedido do governo dos EUA para desbloquear iPhones de terrorista 15/01/2020 18h56 Secretário dos EUA pede que Apple e outras empresas de tec ajudem autoridades 15/01/2020 13h39 iPhone 11 x Galaxy S10e: quem vence essa batalha entre tops de linha? 15/01/2020 04h00 Apple anuncia troca grátis de capinha com bateria extra após falha técnica 14/01/2020 12h56 Lembra como era simples? Veja história do iOS por suas telas iniciais 14/01/2020 04h00 Oprah deixa produção de documentário sobre assédio na indústria da música 13/01/2020 12h46 Chefão da GoPro não teme celulares e chama câmera do iPhone de \"horrível\" 11/01/2020 04h00 Podcasts, 5G no iPhone, mais performance: o que esperar da Apple em 2020 09/01/2020 04h00 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bill Gates deixa o conselho de administração da Microsoft\n(Reuters) - Bill Gates, co-fundador da Microsoft, que ajudou a torná-la uma das empresas de tecnologia mais valiosas do mundo, deixou o conselho de administração nesta sexta-feira para se concentrar em trabalhos filantrópicos relacionados à saúde, educação e mudanças climáticas globais.\nBill Gates deixa o conselho de administração da Microsoft - 13/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Bill Gates deixa o conselho de administração da Microsoft 00:00 13/03/2020 19h28 (Reuters) - Bill Gates, co-fundador da Microsoft, que ajudou a torná-la uma das empresas de tecnologia mais valiosas do mundo, deixou o conselho de administração nesta sexta-feira para se concentrar em trabalhos filantrópicos relacionados à saúde, educação e mudanças climáticas globais. Gates e sua esposa Melinda administram uma das maiores instituições de caridade do mundo, a Gates Foundation, que possui bilhões em ativos e financia programas globais de saúde para combater doenças e pobreza. O empresário deixou o cargo de executivo em tempo integral na Microsoft em 2008 e permaneceu como presidente do conselho até 2014. Desde então, ele é membro do conselho. \"Tem sido uma tremenda honra e privilégio ter trabalhado e aprendido com Bill ao longo dos anos\", disse o presidente-executivo Satya Nadella. Com a saída de Gates, o conselho será agora será composto por 12 membros, informou a empresa. Gates também deixou o conselho da Berkshire Hathaway, de Warren Buffett, onde atuava desde 2004. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Nasa melhora sistema que faz xixi virar água potável para ir até Marte Google sai do ar e ninguém mais sabe como procurar algo na web Bill Gates anuncia que vai se afastar da diretoria da Microsoft Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Por R$ 300, mouse Razer Viper Mini chega ao mercado brasileiro em maio Versão menor e mais leve do Razer Viper, o Viper Mini é o mouse com menor peso dentro da linha da marca, pesando... 13/03/2020 21h00 Canaltech Anúncios em redes sociais: como gerar bons resultados As redes sociais são uma grande vitrine para publicidade e exposição de marcas. Para conseguir destaque nesse... 13/03/2020 20h30 MacMagazine Promoções do dia na App Store: DayGram, TripIt Pro, Earth 3D – World Atlas e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Uma linha por dia ? esta é a ideia do... 13/03/2020 20h23 Reuters Google e Walmart se unem a esforços do governo para acelerar testes de coronavírus, diz Trump (Reuters) - Empresas norte-americanas se juntaram aos esforços contra a disseminação do coronavírus, com o... 13/03/2020 20h13 Olhar Digital Apps aproveitam coronavírus para roubar bitcoins Enquanto o mundo está preocupado com a pandemia de coronavírus, hackers se aproveitam dela para roubar bitcoins.... 13/03/2020 20h12 Olhar Digital Marinha americana cria submarino que pode matar anonimamente A Marinha americana está desenvolvendo um submarino autônomo controlado por inteligência artificial. O equipamento 13/03/2020 20h12 Olhar Digital Robô Atlas completa 10 anos Quem vê o robô Atlas, da Boston Dynamics, fazendo movimentos de Parkour, aparentemente sem nenhum esforço, pode... 13/03/2020 20h12 Olhar Digital Pesquisadores querem quebrar protocolo para testar vacina Pesquisadores de todo o mundo correm para testar uma vacina que seja eficaz contra o coronavírus. O processo deve... 13/03/2020 20h12 Olhar Digital Engenheiros fazem descoberta que pode revolucionar a ciência Engenheiros da Universidade de Nova Gales do Sul, em Sydney, conseguiram controlar o núcleo de um átomo com campos 13/03/2020 20h12 Olhar Digital Brasil já tem mais de 150 casos de Covid19 Balanços divulgados pelas secretarias estaduais de Saúde e pelo Hospital Albert Einstein, o Brasil tem agora mais... 13/03/2020 20h12 Olhar Digital Comboio de Tesla Model 3 surpreende pessoas na Flórida Quem passou pela Lee Roy Selmon Expressway em Tampa, na Flórida, em 3 de março teve uma visão bem atípica: um... 13/03/2020 20h12 Olhar Digital Coreia e Itália combatem coronavírus de formas diferentes A Itália e a Coreia do Sul estão entre os países com mais casos confirmados de Covid-19. No país europeu, são... 13/03/2020 20h12 Olhar Digital Xiaomi manda câmera do Mi 10 Pro para o espaço A Xiaomi encontrou uma forma bem diferente de demonstrar a qualidade da câmera do Mi 10 Pro, lançado há um mês. A... 13/03/2020 20h12 Canaltech Playlists inspiradas no coronavírus fazem sucesso no Spotify Provando, mais uma vez, que a internet não conhece limites, diversas listagens musicais contam com músicas e... 13/03/2020 20h00 Canaltech MUITO BARATO | Caixa de som JBL Flip 5 à prova d'água por R$ 399 e frete grátis Na promoção relâmpago do Magazine Luiza, a caixa de som JBL Flip 5, que é sem fios e à prova d'água, está custando 13/03/2020 19h57 Canaltech Slack tem queda de 20% em suas ações após previsão morna de crescimento Mesmo com alta no último trimestre do ano fiscal de 2020 e perspectiva até que positiva para o ano seguinte, a... 13/03/2020 19h40 Gizmodo Bill Gates deixa o conselho de diretores da Microsoft O cofundador da Microsoft Bill Gates deixou o cargo do conselho de diretores da Microsoft, anunciou a empresa... 13/03/2020 19h38 Tecnoblog TB Comunidade #008: redes sociais, NFC, leilão da receita e mais Acessou a Comunidade do Tecnoblog esta semana? Corre lá e veja aqui o quais foram as melhores discussões entre 6 e 13/03/2020 19h30 MacMagazine Sessões do \"Today at Apple\" também são suspensas no Brasil; mais três funcionários testam positivo para COVID-19 Até a última notícia sobre o assunto, parecia que as sessões do Today at Apple nas lojas da Maçã seriam suspensas... 13/03/2020 19h27 Canaltech Foguete SLS gasta bilhões de dólares além do orçamento; pouso lunar pode atrasar O Space Launch System (SLS), novo foguete da NASA, está dois anos atrasado e alguns bilhões de dólares acima do... 13/03/2020 19h20 Tecnoblog Bill Gates deixa conselho da Microsoft para se dedicar a fundação Segundo a Microsoft, Bill Gates pretende dedicar mais tempo a causas filantrópicas em sua fundação 13/03/2020 19h06 Olhar Digital Bolsonaro fará novo teste de coronavírus e ficará em isolamento De manhã, o presidente havia anunciado que seu exame para a doença tinha dado negativo 13/03/2020 19h03 Canaltech Três formas de desfocar o fundo de uma imagem no Android e iOS O modo retrato se tornou tendência para a maioria dos usuários que possuem smartphones com mais de uma câmera.... 13/03/2020 19h00 do UOL Bill Gates anuncia que vai se afastar da diretoria da Microsoft O cofundador da Microsoft, Bill Gates, anunciou hoje que deixará a diretoria da empresa para dedicar mais tempo... 13/03/2020 18h51 Canaltech Disney interrompe produções live-action por conta do novo coronavírus Companhia do Mickey ainda tentava manter o desenvolvimento dos filmes no cronograma, mas o rápido avanço da... 13/03/2020 18h50 Olhar Digital Provedores de internet dos EUA manterão serviço mesmo sem pagamento Dificuldades econômicas e de locomoção causadas pela pandemia do novo coronavírus fez com que as empresas... 13/03/2020 18h50 Cidades Mais Inteligentes Pelo WhatsApp, Itália promove flash mob para espantar o medo do coronavírus 13/03/2020 18h50 Olhar Digital Clima quente e úmido pode desacelerar coronavírus, dizem cientistas Pesquisadores se pautaram em dados do Centro Chinês de Controle e Prevenção de Doenças para chegar a esta conclusão 13/03/2020 18h45 Canaltech Aos 61 anos, primeiro infectado com novo coronavírus no Brasil está curado O primeiro paciente confirmado com a COVID-19 no Brasil, um homem de 61 anos que voltou da Itália no dia 25 de... 13/03/2020 18h40 Olhar Digital Bill Gates deixa cargo de membro de conselho da Microsoft Fundador da companhia agora está mais distante do que nunca da empresa, apesar de ainda ser um dos maiores... 13/03/2020 18h40 Canaltech Google apresentou falhas em algumas buscas nesta sexta-feira (13) Na tarde desta sexta-feira, dia 13 de março, as buscas do Google começaram a apresentar erros, deixando de exibir... 13/03/2020 18h36 do UOL Google sai do ar e ninguém mais sabe como procurar algo na web Dizem que a matemática está em tudo. Podemos dizer que o Google é algo semelhante, mas no caso você usa para tudo. 13/03/2020 18h34 Canaltech COVID-19: Brasil registra 98 casos de coronavirus; Bolsonaro testa negativo Presidente Jair Bolsonaro e general Augusto Heleno têm resultado negativo para o novo coronavírus, diferente do... 13/03/2020 18h30 Olhar Digital É oficial: coronavírus cancelou todos os grandes eventos de tecnologia do semestre Com anúncios de cancelamentos do WWDC e da Build, lista de eventos que precisaram ser repensados está completa 13/03/2020 18h25 Tecnoblog Microsoft Build 2020 se torna evento online devido ao coronavírus A empresa realizará um evento digital após recomendações de autoridades do estado 13/03/2020 18h18 Canaltech SÓ HOJE | Garanta o poderoso Galaxy Note 10 Lite por menos de R$ 2.700 Modelo que tem como mote ser um Galaxy Note 10 mais barato realmente está valendo a pena nesta oferta incrível do... 13/03/2020 18h13 Tecnoblog Facebook doará até US$ 20 mi para esforços contra coronavírus A primeira doação já pode ser feita pelos usuários, mas não do Brasil 13/03/2020 18h05 Olhar Digital Coronavírus: prefeitura de São Paulo cancela eventos públicos O objetivo é tentar combater a ampliação do contágio do coronavírus na cidade. Embora não possa proibir eventos... 13/03/2020 18h03 Canaltech Instagram combate desinformação e derruba filtros relacionados à COVID-19 Rede social divulga medidas tomadas para evitar que informações incorretas se espalhem e piorem a situação da... 13/03/2020 18h00 Olhar Digital Rappi vai entregar produtos de redes varejistas em até uma hora Nova modalidade quer atrair consumidor que não compra online devido ao tempo e custo excessivo de entrega 13/03/2020 18h00 Olhar Digital 5G deve atingir 500 milhões de usuários em três anos, diz Huawei Segundo executivo da Huawei, a nova tecnologia de rede terá um papel crucial para a indústria 4.0 13/03/2020 18h00 Gizmodo YouTube introduz aba Explorar para promover novos conteúdos Depois de quase dois anos de testes, o YouTube finalmente está abandonando a aba ?Em alta? para introduzir a nova... 13/03/2020 17h51 Olhar Digital Produção de hidrogênio pode se tornar mais barato com uso de ferrugem Gás deve ser um dos combustíveis do futuro, já que é uma fonte de energia renovável, inesgotável e não poluente 13/03/2020 17h45 Tecnoblog Galaxy A11: celular de entrada tem câmera tripla e 4.000 mAh Samsung Galaxy A11 possui câmera tripla de 13 megapixels, processador octa-core, leitor de digitais e bateria com... 13/03/2020 17h40 Canaltech Coronavírus no espaço? O que a NASA faria caso um vírus do tipo chegasse à ISS A NASA tem protocolos de saúde a serem cumpridos na Estação Espacial Internacional e certamente os intensificará... 13/03/2020 17h30 Bloomberg Empresas de entrega lançam serviços sem contato durante pandemia O maior número de clientes em quarentena obrigou empresas de entrega de alimentos a equilibrar um potencial... 13/03/2020 17h23 Gizmodo Apple decide fazer apenas transmissão online da WWDC Com o Google já mudando o Google I/O para um formato online por causa do Covid-19, a Apple agora prometeu fazer o... 13/03/2020 17h13 Olhar Digital Microsoft corrige falha grave que afetava Windows 10 e Windows Server Vulnerabilidade envolvia um bug na versão 3 do protocolo SMB (Server Message Block), e poderia ser usada para... 13/03/2020 17h11 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Estudo liga falta de saneamento básico a efeitos da zika\no auge do surto do vírus da zika, no Brasil, entre 2015 e 2016, notou-se que apesar da concentração maior de casos na região Centro-Oeste do país, foi no Nordeste que houve maior incidência de microc...\nZika: estudo liga falta de saneamento básico a efeitos do vírus Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Prefeito de Miami testa positivo para coronavírus após evento com Bolsonaro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Saúde Estudo liga falta de saneamento básico a efeitos da zika Especial Bayeux (PB): Ruas da cidade com lixo para ser recolhido e falta de saneamento básico Imagem: Francisco França/UOL 00:00 Edison Veiga 13/03/2020 20h54 Pesquisa conduzida por cientistas brasileiros aponta correlação entre toxina produzida por bactérias encontradas em caminhões-pipa e reservatórios e alta incidência de bebês com microcefalia no Nordeste No auge do surto do vírus da zika, no Brasil, entre 2015 e 2016, notou-se que apesar da concentração maior de casos na região Centro-Oeste do país, foi no Nordeste que houve maior incidência de microcefalia em decorrência do patógeno. Desde então, diversos estudos já ligaram fatores ambientais ao problema — incluindo a vulnerabilidade maior de bebês gerados por mães em estado de subnutrição, nesta que é a região mais pobre do país. Uma pesquisa publicada nesta quinta-feira (12/03) pelo periódico PLOS Neglected Tropical Diseases mostra, contudo, que precárias condições de saneamento básico são responsáveis por potencializar a gravidade das malformações. No caso, a presença de uma bactéria comum em caminhões-pipa e reservatórios de água mal-higienizados. Relacionadas Capixaba infectado com coronavírus ignora isolamento e viaja para São Paulo 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Amazonas confirma 1º caso de coronavírus no estado e na região Norte \"Isto explica o cenário: no Brasil, cerca de 75% dos casos dessa síndrome congênita foram registrados no Nordeste\", diz à DW Brasil a biomédica Patricia Pestana Garcez, professora da Universidade Federal do Rio de Janeiro (UFRJ) e uma das autoras da pesquisa. Além da UFRJ, participaram do trabalho cientistas do Instituto D'Or de Pesquisa e Ensino (Idor), da Universidade Federal Rural de Pernambuco (UFRPE) e da Fundação Oswaldo Cruz (Fiocruz). \"Na época da epidemia, muitos médicos e cientistas brasileiros se perguntavam por que o Nordeste brasileiro seria o epicentro mundial dos casos de microcefalia associados ao vírus da zika. Nossa hipótese estava na existência de um cofator ambiental evitável, capaz de tornar a infecção do vírus da zika mais danosa ao sistema nervoso\", comenta à DW Brasil o neurocientista Stevens Rehen, pesquisador do Idor e da UFRJ e um dos autores da pesquisa. \"A hipótese surgiu de conversas com Renato Molica [biólogo, pesquisador da UFRPE], estudioso dos efeitos nocivos de cianobactérias sobre a saúde humana.\" De acordo com os cientistas, cianobactérias produzem uma toxina, a saxitoxina, substância altamente danosa ao sistema nervoso tanto de humanos como de outros animais. Entre 2012 e 2017, compreendendo portanto o período do surto de zika no Brasil, a região Nordeste enfrentou uma histórica estiagem. No semiárido, recorreu-se de forma mais frequente ao abastecimento realizado de forma precária, com caminhões-pipa e reservatórios mal-higienizados. \"Falta saneamento básico\", avalia Garcez. Dados obtidos pelos pesquisadores a partir do Sistema de Informação de Vigilância da Qualidade da Água para Consumo Humano (SisAgua) apontaram que, entre 2014 e 2018, cerca de 30% da água consumida no Nordeste continha mais de 20 mil cianobactérias por mililitro. Como consequência disso, metade dos reservatórios de água da região tinha alta incidência da saxitoxina. \"A partir da constatação desta correlação, fomos testar em laboratório\", conta Garcez. Então, os cientistas realizaram dois tipos de experimentos: com organoides cerebrais humanos e com camundongos. Os organoides, desenvolvidos em laboratório a partir de células de doadores voluntários, foram expostos à saxitoxina e ao vírus da zika, tanto separada quanto simultaneamente. \"Quando foram colocados zika e a toxina, houve um aumento de morte celular nesse organoide, indicando que a toxina estava exacerbando os efeitos negativos do vírus\", explica Garcez. Já os camundongos ingeriram água contaminada com saxotoxina. \"E submetemos os animais à infecção do vírus da zika\", relata a pesquisadora. \"Monitoramos os efeitos sobre o cérebro embrionário quando a fêmea grávida infectada ingeriu a água contaminada. E houve mais morte celular, corroborando o estudo com os organoides.\" Saneamento básico e fatores ambientais Rehen acredita que o estudo deve propor uma rediscussão na maneira como o abastecimento de água é realizado. \"Existe uma carência histórica de saneamento básico em todo o Brasil, principalmente no Nordeste. De todo modo, o que estamos propondo é rediscutir as concentrações de toxinas que podem ser consideradas seguras na água, principalmente diante de epidemias virais e outros problemas de saúde\", comenta. \"Não podemos descartar que a exposição crônica a substâncias tóxicas - ou aquelas cujo efeito sobre o corpo humano é pouco compreendido - pode tornar populações brasileiras, principalmente as mais carentes, vulneráveis a todo tipo de doença\", ressalta o neurocientista. \"A baixa qualidade da água consumida é um fator extremamente danoso, acarretando problemas de saúde e maior vulnerabilidade a várias doenças.\" \"[É preciso promover a] revisão das concentrações de toxinas consideradas seguras nos reservatórios, [melhorar] investimento em saneamento básico, [realizar] monitoramento da qualidade das águas e vigilância sanitária\", aponta. Médico infectologista do Instituto Emílio Ribas, em São Paulo, Jean Gorinchteyn afirma à DW Brasil que todos os fatores ambientais precisam ser levados em conta no combate e na prevenção a doenças do tipo. \"Acúmulo de lixo e água parada, tudo isso favorece a proliferação do aedes aegypti, o mosquito que é o vetor de transmissão\", enfatiza. \"Por outro lado, temos ainda questões relacionadas à desnutrição materna, que acabam promovendo impacto em alterações na formação do embrião. Uma mulher desnutrida já tem a maior chance de malformações [no feto]. O impacto do vírus da zika acaba sendo mais intenso.\" Gorinchteyn ressalta que pesquisas como a publicada nesta quinta são essenciais para que, cada vez mais, causas e efeitos sejam compreendidos no caso do vírus da zika. \"É muito importante que estudos se consagrem para que consigamos entender essas malformações\", pontua ele. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox Coronavírus: Trump anuncia estado de emergência nos Estados Unidos São Paulo anuncia suspensão de aulas e eventos com mais de 500 pessoas Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde BBC News Brasil Cruzeiros suspensos, aulas paralisadas e eventos cancelados: as propostas do governo para conter o coronavírus O Ministério da Saúde apresentou hoje, em coletiva de imprensa, novas medidas para conter o avanço da covid-19, a... 13/03/2020 20h45 UOL Notícias - Educação Instituto Federal do Rio Grande do Sul suspende aulas até dia 21 O Instituto Federal do Rio Grande do Sul (IFRS) suspende, a partir de segunda-feira (16), as aulas em seus 17... 13/03/2020 20h43 UOL Esporte - Futebol Witzel defende jogos sem torcida, e Castán rebate: 'obrigado pelo respeito' O Campeonato Carioca 2020 terá jogos com portões fechados neste final de semana, como resposta à pandemia do novo... 13/03/2020 20h11 do UOL 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Segundo o último balanço do Ministério da Saúde, 15 dos 98 casos de coronavírus confirmados no país são de pessoas 13/03/2020 19h58 AFP KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Reuters Coronavírus reduz projeções de carga de energia do Brasil em 2020 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a... 13/03/2020 19h49 Reuters Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente... 13/03/2020 19h47 BBC News Brasil O que significa Trump declarar emergência nacional após avanço do coronavírus nos EUA Com mais de 1,8 mil casos confirmados de coronavírus, metade deles nas últimas 72 horas, o governo dos Estados... 13/03/2020 19h45 UOL Esporte - Futebol Jornais dizem que competições na Inglaterra podem voltar só no 2º semestre As atividades do Campeonato Inglês estão suspensas pelo menos até 4 de abril, em decorrência da pandemia do novo... 13/03/2020 19h39 AFP - Geral Ao falar sobre prevenção ao coronavírus, Trump distribui apertos de mão Washington, 13 Mar 2020 (AFP) — Em cerimônia em que pediu aos americanos para seguirem medidas básicas de higiene... 13/03/2020 19h24 Lancepress Paderborn anuncia 1º jogador da primeira divisão alemã com novo coronavírus O novo coronavírus chegou à primeira divisão do futebol alemão. O Paderborn, lanterna da Bundesliga, anunciou hoje 13/03/2020 19h04 Estadão Conteúdo RJ: Senac e Sesc suspendem aulas e programações por 15 dias O Sistema da Federação do Comércio de Bens, Serviço e Turismo do Rio de Janeiro (Fecomércio RJ) informou que vai... 13/03/2020 19h03 Estadão Conteúdo Servidor que voltar do exterior fará trabalho remoto por 7 dias A Secretaria Especial de Desburocratização, Gestão e Governo Digital editou Instrução Normativa para orientar que... 13/03/2020 19h02 UOL Notícias - Política Maia nega que tenha feito teste para coronavírus: 'Não tenho sintomas' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), desmentiu boatos de que teria sido infectado pelo... 13/03/2020 18h59 do UOL Amazonas confirma 1º caso de coronavírus no estado e na região Norte O governo do Amazonas confirmou hoje à tarde o primeiro caso de coronavírus no estado, o primeiro também da região 13/03/2020 18h40 Estadão Conteúdo Saúde afirmou que irá contratar leitos de UTI prometidos da iniciativa privada O ministro da Saúde, Henrique Mandetta, esclareceu que irá contratar da iniciativa privada mil leitos de UTI... 13/03/2020 18h17 Reuters Empresa alemã diz que vacina com dose reduzida para coronavírus pode permitir produção em massa TUEBINGEN, Alemanha (Reuters) — A alemã CureVac, que está entre produtores de vacina financiados pela Coalition... 13/03/2020 18h16 do UOL Salvador suspende festa de aniversário da cidade; Feira decreta emergência Diante do avanço da pandemia do novo coronavírus, o prefeito de Salvador, Antônio Carlos Magalhães Neto (DEM),... 13/03/2020 18h16 Estadão Conteúdo IBGE suspende viagens; divulgação de indicadores não muda O Instituto Brasileiro de Geografia e Estatística (IBGE) suspendeu treinamentos e viagens de trabalho que possam... 13/03/2020 17h55 Estadão Conteúdo Bolsonaro é principal termo associado ao coronavírus no Twitter, diz FGV Um estudo elaborado pela Diretoria de Análise de Políticas Públicas da Fundação Getúlio Vargas (FGV) mostra que... 13/03/2020 17h49 Estadão Conteúdo Por coronavírus, Ibaneis autoriza exames e tratamento compulsórios no DF Em mais uma tentativa de controle à expansão do coronavírus no país, o governador do Distrito Federal, Ibaneis... 13/03/2020 17h48 UOL Notícias - Política Em dia tenso, Bolsonaro faz escala expressa no Planalto e reúne com Heleno Em dia de tensão pelo resultado dos exames de coronavírus do presidente Jair Bolsonaro (sem partido), o presidente 13/03/2020 17h31 Agência Brasil Confira orientações de planos de saúde sobre novo coronavírus A Federação Nacional de Saúde Suplementar (FenaSaúde) divulgou, nesta sexta-feira (13), em sua página na internet, 13/03/2020 17h24 UOL Notícias - Internacional Trump diz não ter sintomas após encontro com secretário de Bolsonaro O presidente norte-americano Donald Trump afirmou hoje, durante discurso na Casa Branca, que apresenta sintomas... 13/03/2020 17h21 do UOL Paciente com sintomas de coronavírus foge de hospital no interior de SP Um jovem de 25 anos, que não teve o nome divulgado, fugiu de um Pronto-Socorro de Araçatuba, interior de São... 13/03/2020 17h11 AFP - Geral Asma e coronavírus: as recomendações dos pneumologistas O surto do novo coronavírus gerou uma preocupação especial entre os asmáticos, uma população especialmente... 13/03/2020 17h01 UOL Notícias - Internacional De hino a Macarena: isolados, italianos saem às janelas para cantar juntos Obrigados a ficar em casa por conta da pandemia de covid-19, italianos arranjaram uma maneira divertida de passar... 13/03/2020 16h48 AFP - Geral Uruguai anuncia primeiros quatro casos positivos da covid-19 O Ministério da Saúde Pública do Uruguai confirmou nesta sexta-feira os quatro primeiros casos positivos do novo... 13/03/2020 16h38 do UOL Crivella suspende atividades em museus, cinemas e teatros no Rio O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou a suspensão de todas as atividades em... 13/03/2020 16h35 do UOL Tem contato com alguém com covid? Isolamento é indicado com ou sem sintoma Quem tem contato próximo ou frequente com casos confirmados de novo coronavírus (Covid-19) deve entrar em um... 13/03/2020 16h34 do UOL Letalidade do novo coronavírus chega a 14,8% entre idosos, mostram dados A proporção de mortes por casos de covid-19, a doença causada pelo novo coronavírus, é maior entre a população com 13/03/2020 16h31 AFP - Geral Enfermeiras e médicos, 'heróis' da batalha contra o coronavírus Vai entrar na história como uma das imagens mais simbólicas da batalha na Itália contra o coronavírus. Trata-se da 13/03/2020 16h27 do UOL Uruguai confirma os primeiros casos de coronavírus no país O Ministério da Saúde do Uruguai confirmou hoje, em coletiva, os primeiros casos do coronavírus no país. 13/03/2020 16h23 Agência Brasil Promotoria de SP pede esclarecimentos sobre combate ao coronavírus A Promotoria de Justiça de Direitos Humanos do Ministério Público (MP) na capital paulista pediu hoje (13)... 13/03/2020 16h23 BBC News Brasil Coronavírus: por que é fundamental 'achatar a curva' da transmissão no Brasil À medida que o coronavírus se espalha cada vez mais pelo mundo, autoridades de saúde têm tentado evitar o aumento... 13/03/2020 16h18 do UOL Mercados estão abastecidos e preparados para alta demanda, diz associação A APAS (Associação Paulista de Supermercados) afirmou na tarde de hoje que os estoques estão normalizados e o... 13/03/2020 16h18 UOL Esporte - Futebol Time chinês está voltando da Espanha; técnico espera campeonato em maio O Wuhan Zall, time que disputa a primeira divisão da China, está voltando para casa após mais de um mês de... 13/03/2020 16h12 do UOL Coronavírus: Piora saúde de paciente em estado grave internada no DF A paciente com coronavírus internada em estado grave na UTI do HRAN (Hospital Regional da Asa Norte), em Brasília, 13/03/2020 16h06 Lancepress Exame confirma presença de novo coronavírus em atacante da Fiorentina Mais um jogador da primeira divisão do futebol italiano foi confirmado com o novo coronavírus. O atacante Dusan... 13/03/2020 16h05 do UOL USP mantém aulas, mas anuncia restrições e suspende eventos; veja O reitor da USP (Universidade de São Paulo), Vahan Agopyan, anunciou hoje em nota que alguns eventos e atividades... 13/03/2020 15h54 Estadão Conteúdo Risco de coronavírus faz prefeito de Florianópolis anunciar proibição de eventos Prefeito da cidade de Florianópolis, Gean Loureiro (DEM), decidiu proibir eventos públicos com mais de 100 pessoas 13/03/2020 15h53 do UOL Brasil confirma transmissão comunitária de coronavírus; entenda o que é O Ministério da Saúde confirmou hoje que já há casos de transmissão comunitária do novo coronavírus nas cidades do 13/03/2020 15h51 Estadão Conteúdo American Airlines suspende voos para Guarulhos em meio ao coronavírus Diante da crise global decorrente da pandemia do coronavírus, a American Airlines anunciou a suspensão, nesta... 13/03/2020 15h50 ANSA - Brasil A vida na única província italiana sem coronavírus Isernia é uma província de 84,3 mil habitantes situada em Molise, um pedaço do sul da Itália que, de tão... 13/03/2020 15h35 do UOL Coronavírus: RJ cancela aulas e Justiça suspende julgamentos; veja serviços Escolas, universidades e órgãos do Legislativo e Judiciário do Rio de Janeiro começam a operar em regime especial... 13/03/2020 15h24 do UOL Mesmo sem covid-19, Bolsonaro não se aproxima do público ao deixar Alvorada Mesmo com resultado negativo para o novo coronavírus, o presidente Jair Bolsonaro (sem partido) deixou o Palácio... 13/03/2020 15h19 UOL Esporte - Futebol Fifa e OMS debatem ações do futebol para combater o novo coronavírus O presidente da Fifa, Gianni Infantino, se encontrou ontem com o diretor-geral da Organização Mundial da Saúde... 13/03/2020 15h16 Reuters Número de mortos na Itália por surto de coronavírus sobe para 1.266, aumento de 25% em um dia O número de mortes de pacientes com coronavírus na Itália saltou nas últimas 24 horas para 1.266, um aumento de... 13/03/2020 15h02 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008\nA Bolsa de Valores teve um dia trégua nesta sexta-feira (13), após ter caído quase 15% na véspera e em uma semana tensa pelo coronavírus, marcada por três dias de \"circuit breaker\". O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 13,91%, aos 82.677,91 pontos.\nBolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 - 13/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Cotações Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 00:00 Do UOL, em São Paulo 13/03/2020 17h28Atualizada em 13/03/2020 18h30 A Bolsa de Valores teve um dia trégua nesta sexta-feira (13), após ter caído quase 15% na véspera e em uma semana tensa pelo coronavírus, marcada por três dias de \"circuit breaker\". O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 13,91%, aos 82.677,91 pontos. Na semana, a Bolsa perdeu 15,63%, o pior resultado desde outubro de 2008, durante a crise financeira daquele ano. Relacionadas Queda da Bolsa não para. O que fazer se está fora ou se investiu em ações? Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara O que preveem agora analistas que viram dólar a R$ 5 se Haddad fosse eleito Em março, a desvalorização é de 20,63% e, no ano, de 28,51%. Os mercados globais continuam acompanhando os desdobramentos da pandemia de coronavírus, com bancos centrais anunciando estímulo -do Japão e China hoje, dos EUA ontem— para tentar atenuar os efeitos da doença em suas economias. A grande notícia do dia, no exterior, foi o anúncio de emergência nacional nos EUA. No Brasil, foi o resultado negativo de testes de coronavírus feitos pelo presidente Jair Bolsonaro. Medidas de emergência no Brasil O mercado reagiu positivamente hoje a medidas de estímulo à economia. Ontem à noite, o governo brasileiro anunciou a antecipação do 13º salário aos aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social), o que deve injetar R$ 23 bilhões na economia. O Ministério da Economia também afirmou que vai propor a redução do limite da taxa de juros para empréstimos consignados em folha de pagamento dos beneficiários do INSS. Na prática, isso deixaria os empréstimos mais baratos. Hoje, declarações do ministro Paulo Guedes aumentaram a expectativa de novas medidas nos próximos dias. Guedes não descartou liberar novos de saques do FGTS (Fundo de Garantia do Tempo de Serviço) e retardar o recolhimento de impostos sobre a folha de pagamentos para dar fôlego a empresas. Na mesa da equipe econômica também está a análise do que pode eventualmente ser feito em relação a recursos não sacados de Pis/Pasep. Segundo o ministro, as soluções em questão não ameaçam a busca por equilíbrio fiscal. O ministro rebate declarações do presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ). Maia disse ontem que o plano de Guedes tem \"quase nada\" para combater crise do coronavírus. O ministro afirmou que ainda está formulando um pacote anticoronavírus, mas que é necessário que o Congresso também se debruce sobre as reformas que já foram enviadas pelo Executivo. Bolsonaro não tem coronavírus O mercado acompanhava também as informações sobre os testes de coronavírus no presidente Jair Bolsonaro (sem partido), que teve resultado negativo, segundo o próprio presidente. Um secretário que viajou com o presidente aos Estados Unidos teve confirmada infecção pelo covid-19. Trump declara emergência Nos EUA, Donald Trump anunciou estado de emergência, liberando US$ 50 bilhões em fundos federais para o combate à pandemia de coronavírus, em rápida expansão. Ele convocou todos os estados a criar centros de operações de emergência e disse que o governo está acelerando os testes, em meio a críticas à falta de kits de testes em todo o país. (Com Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% Faça o download do programa de declaração do IR 2020 Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters CVM abre janela que pode dar prazo extra de 90 dias para IPOs em andamento SÃO PAULO (Reuters) — A Comissão de Valores Mobiliários (CVM) anunciou nesta sexta-feira medidas que podem... 13/03/2020 19h05 Reuters Tesouro Nacional cancela mais leilões de títulos públicos em meio a volatilidade BRASÍLIA (Reuters) - O Tesouro Nacional anunciou nesta sexta-feira novos cancelamentos de leilões de títulos... 13/03/2020 18h07 do UOL Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% O dólar comercial teve um dia de forte oscilação nesta sexta-feira (13), mesmo com atuação do Banco Central. Pela... 13/03/2020 17h05 do UOL Ações europeias fecham em alta, mas têm pior semana desde 2008 As ações europeias quebraram uma série de seis dias consecutivos de perdas nesta sexta-feira, mas tiveram um ganho 13/03/2020 16h04 Reuters Arábia Saudita inunda mercados com petróleo a US$ 25 em meio à disputa com Rússia MOSCOU, 13 Mar (Reuters) - A Arábia Saudita está inundando os mercados de petróleo com preços que chegam a US$ 25... 13/03/2020 15h09 Reuters Light quer vender fatia em Belo Monte; CEO destaca menor perda com \"gatos\" SÃO PAULO (Reuters) - A Light tem planos de vender sua participação na hidrelétrica de Belo Monte, no Pará, em... 13/03/2020 14h36 do UOL Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu... 13/03/2020 13h16 Carla Araújo Empresários pedem, e evento com Huck é cancelado A palestra do apresentador Luciano Huck, que aconteceria na próxima segunda-feira, em São Paulo, foi cancelada a... 13/03/2020 12h46 Reuters Eneva reitera intenção de iniciar tratativas para fusão com AES Tietê Por Roberto Samora 13/03/2020 11h02 Estadão Conteúdo UE anuncia pacote de 37 bi de euros e pode suspender regras fiscais do bloco A União Europeia (UE) anunciou nesta sexta-feira, 13, um pacote emergencial de 37 bilhões de euros, utilizando... 13/03/2020 10h53 Reuters Novo exame de coronavírus da Roche recebe aprovação de emergência nos EUA Por John Miller 13/03/2020 10h35 Reuters Light fecha 4º trimestre de 2019 com prejuízo de R$ 366 milhões A elétrica Light anunciou no final da noite ontem um prejuízo líquido de R$ 366 milhões no quarto trimestre de... 13/03/2020 09h22 do UOL Bolsa dispara 15% na abertura, mas desacelera alta para 9%; dólar oscila A Bolsa brasileira operava em alta de 9% hoje, enquanto o dólar oscilava. O Ibovespa, principal índice da Bolsa... 13/03/2020 09h18 do UOL Bolsas da Ásia fecham em queda; Japão cai 6,08%, e China perde 1,23% Os índices acionários chineses recuaram hoje, acompanhando as perdas nos mercados globais provocadas pela... 13/03/2020 07h46 BBC News Brasil Coronavírus: avanço rápido de pandemia nos coloca 'muito perto de uma recessão global' A rápida disseminação do coronavírus, declarado como pandemia pela Organização Mundial da Saúde (OMS), está... 13/03/2020 07h23 Estadão Conteúdo TCU diz que dá para impedir novo BPC aprovado pelo Congresso O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, sinalizou ao presidente da Câmara, Rodrigo Maia... 13/03/2020 07h03 do UOL Bolsas da Europa operam em alta de até 13% após tombo histórico As Bolsas de Valores europeias mostravam alguma recuperação hoje, depois de registrar seu pior dia de todos os... 13/03/2020 06h34 UOL Economia Dólar acima de R$ 4 é nova realidade, com incertezas globais e juros baixos 13/03/2020 04h00 Folha de S. Paulo Estudo aponta que carga tributária bateu recorde em 2019 A carga tributária brasileira alcançou o patamar recorde de 35,17% do PIB (Produto Interno Bruto) em 2019, de... 13/03/2020 01h00 do UOL Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS Depois de uma série de reuniões no Ministério da Economia e no Palácio do Planalto, o governo anunciou na... 12/03/2020 20h41 do UOL Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile Com a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$... 12/03/2020 19h58 Finanças Pessoais - Investimentos Tentou resgatar dinheiro do Tesouro Direto e não conseguiu? Entenda motivo O Tesouro Nacional suspendeu hoje as negociações no Tesouro Direto, a plataforma que permite pessoas físicas... 12/03/2020 19h04 Reuters Lucro da Qualicorp cai 30% no 4º tri SÃO PAULO (Reuters) - A Qualicorp anunciou nesta quinta-feira que teve lucro líquido de 66,7 milhões de reais no... 12/03/2020 18h17 Reuters Gol e Avianca são aéreas latino-americanas mais vulneráveis a cortes de rating, diz Fitch SÃO PAULO (Reuters) - A Gol e a Avianca Holdings são as companhias aéreas latino-americanas mais suscetíveis a... 12/03/2020 18h16 do UOL Bolsa cai 14,78%, maior tombo desde 1998, em dia com 2 paradas temporárias A Bolsa de Valores fechou em queda de 14,78%, aos 72.582,53 pontos, mesmo após ter acionado duas vezes pela manhã... 12/03/2020 17h21 do UOL Dólar passa de R$ 5 no dia, mas desacelera e fecha a R$ 4,786, novo recorde O dólar comercial chegou a subir mais de 6% e superar a marca de R$ 5 pela primeira vez na história, pouco depois... 12/03/2020 17h03 Folha de S. Paulo - Mercado BC europeu lança pacote de estímulo para combater impacto do coronavírus 12/03/2020 16h02 José Paulo Kupfer Tentativa de Trump de isolar EUA empurra mercados mais para o precipício A perspectiva de um quase colapso praticamente geral na economia global está jogando os preços dos ativos... 12/03/2020 14h21 Reuters Crise do coronavírus afeta programa de privatizações, diz secretário SÃO PAULO (Reuters) - O secretário especial de Desestatização, Desinvestimento e Mercados, Salim Mattar, afirmou... 12/03/2020 13h50 Reuters Bitcoin despenca mais de 20% com pânico do mercado LONDRES (Reuters) - O bitcoin despencava nesta quinta-feira em meio a uma volatilidade intensa nos mercados de... 12/03/2020 13h14 Folha de S. Paulo - Mercado Petrobras corta preço da gasolina em 9,5%; diesel cai 6,5% 12/03/2020 12h51 Reuters PF faz buscas em escritório do IRB Brasil Re SÃO PAULO (Reuters) - A Polícia Federal fez buscas nesta quinta-feira no escritório da resseguradora IRB Brasil... 12/03/2020 12h50 do UOL Queda da Bolsa não para. O que fazer se está fora ou se investiu em ações? A forte queda dos preços das ações levou a Bolsa brasileira a acionar o circuit breaker e interromper os negócios... 12/03/2020 12h31 do UOL 'Se fizer muita besteira, dólar pode ir a R$ 5', disse Guedes há uma semana Logo após a abertura dos negócios de hoje, o dólar comercial chegou a superar R$ 5 pela primeira vez na história.... 12/03/2020 12h23 do UOL Guedes pede serenidade e quer acordo por R$ 10 bi para combater coronavírus O ministro da Economia, Paulo Guedes, afirmou hoje que o momento é de serenidade, após as disputas políticas entre 12/03/2020 11h47 do UOL Dólar turismo chega a R$ 5,45 em SP; euro vai a R$ 6,03, e libra, a R$ 6,91 O dólar comercial opera em alta nesta quinta-feira (12), por volta de R$ 4,90 na venda, após ultrapassar R$ 5,00... 12/03/2020 11h40 do UOL Empresas de turismo despencam na Bolsa; Gol, Azul e CVC caem mais de 30% As ações de empresas ligadas ao turismo enfrentam um dia de forte queda na Bolsa brasileira nesta quinta-feira... 12/03/2020 11h12 do UOL É a 1ª vez que a Bolsa é suspensa em 3 dias na mesma semana; entenda A Bolsa brasileira acionou o \"circuit breaker\" hoje logo após a abertura, ao atingir queda de mais de 10%. É a... 12/03/2020 10h48 do UOL Bolsas dos EUA tombam 10%, e país encerra maior período de alta da história As Bolsas dos Estados Unidos afundaram nesta quinta-feira (12), encerrando o maior período de mercado em alta da... 12/03/2020 10h47 do UOL Preços do petróleo chegam a cair quase 9% após Trump suspender viagens Os preços do petróleo operavam em forte queda hoje, após inesperadas restrições a viagens impostas pelo presidente 12/03/2020 08h44 Reuters Caixa Seguridade diz que Caixa decidiu suspender oferta de ações na Bolsa A Caixa Seguridade comunicou na noite de quarta-feira que sua controladora Caixa Econômica Federal decidiu... 12/03/2020 08h32 BBC News Brasil 5 pontos para entender por que as Bolsas de Valores sobem e descem tanto O senhor Mercado é um homem que aposta nas Bolsas de Valores motivado por pânico, euforia ou apatia. 12/03/2020 07h54 do UOL Bolsas da Ásia fecham em queda; Japão cai 4,41%, e China perde 1,52% As Bolsas da Ásia tombaram hoje diante do aprofundamento das preocupações cobre o impacto econômico do coronavírus 12/03/2020 07h43 Bloomberg Restringir viagens de avião é ineficaz contra coronavírus, diz associação (Bloomberg) — Na avaliação de uma associação de companhias aéreas asiáticas, os governos devem reverter ou... 12/03/2020 06h53 do UOL Bolsas da Europa despencam 11,5%, na maior queda diária da história As ações europeias caíram 11,5% hoje, na maior perda diária já registrada, com os investidores nervosos após... 12/03/2020 06h18 do UOL Bolsa tomba 7,64% mesmo após parada temporária, com temor por coronavírus O mercado financeiro teve mais um dia de forte tensão nesta quarta-feira (11), e a Bolsa brasileira chegou a ter... 11/03/2020 17h22 Reuters Nos EUA, índices Nasdaq e S&P 500 caem quase 5%; Dow Jones despenca 5,86% NOVA YORK (Reuters) - Wall Street despencou nesta quarta-feira, com o Dow Jones confirmando \"bear market\" pela... 11/03/2020 17h19 José Paulo Kupfer Tombos da Bolsa indicam que havia bolha financeira, e ela estourou A decretação pela OMS (Organização Mundial de Saúde) do estado de pandemia, nesta quarta-feira (11), arrastou para 11/03/2020 17h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus reduz projeções de carga de energia do Brasil em 2020\nSÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a reduzir nos últimos dias estimativas para a carga de energia do país em 2020, ampliando cortes que já estavam no radar após um comportamento da demanda abaixo das expectativas no início do ano.\nCoronavírus: Pandemia reduz projeções de carga de energia do Brasil em 2020 Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Saiba quais são as novidades da declaração neste ano Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia 00:00 Coronavírus reduz projeções de carga de energia do Brasil em 2020 Torre de energia; linha de transmissão; hidrelétrica; Itaipu Imagem: Adriano Machado//Bloomberg Luciano Costa 13/03/2020 19h49 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a reduzir nos últimos dias estimativas para a carga de energia do país em 2020, ampliando cortes que já estavam no radar após um comportamento da demanda abaixo das expectativas no início do ano. A comercializadora de eletricidade Esfera Energia trabalhava com projeção de alta de 3,1% na carga de energia neste ano, contra 4,2% em projeções oficiais do governo no final de 2019. Com o coronavírus, a empresa reduziu nesta semana sua expectativa para avanço de 2,4%. Relacionadas Saúde vai repassar R$ 2 per capita para os estados; SP receberá R$ 94 mi KLM cortará até 2 mil empregos por coronavírus CVM abre janela que pode dar prazo extra de 90 dias para IPOs em andamento Essa projeção ainda leva em conta que governos teriam sucesso em controlar a epidemia que tem se espalhado pelo mundo, com início de uma recuperação econômica em setembro, disse à Reuters o gerente de monitoramento estratégico da Esfera, Daniel Ito. Se essa perspectiva não se concretizar, no entanto, com uma possível crise global, a carga poderia ter crescimento de apenas 0,5%. \"Em um cenário crítico, praticamente não teríamos crescimento\", afirmou. As projeções oficiais de carga (soma do consumo de energia com perdas na rede), elaboradas com apoio de técnicos do setor de energia, serão revisadas em abril. Segundo cálculos da Esfera, apenas a revisão desses números com base no comportamento da demanda em janeiro e fevereiro e nas estimativas do Operador Nacional do Sistema Elétrico (ONS) para o ano já levariam a uma projeção de avanço de 3,1% na carga em 2020, abaixo da expectativa inicial. \"O Brasil parece que demorou para levar a sério. Agora caiu a ficha de todo mundo, até ontem (o coronavírus) era 'meme'. As indústrias de base certamente vão ser bem impactadas, exportadores principalmente. Mas está muito no calor ainda, é difícil mensurar impactos efetivos (por setor). Naturalmente haverá redução do consumo\", disse o CEO da Esfera, Braz Justi. EFEITO EM PREÇOS A Energética Comercializadora de Energia trabalhava com expectativa de revisão para baixo de 200 megawatts médios a 300 megawatts médios nas projeções de carga para 2020, após um desempenho fraco no primeiro bimestre. Agora, ao introduzir na simulação o coronavírus, trabalha com cenários de queda de 500 megawatts a 1 gigawatt. \"Muitas empresas estão mandando os funcionários fazerem home office, mas daqui a pouco começa a pegar na indústria. E aí haverá redução de consumo\", disse o diretor comercial da empresa, Laudenir Pegorini. Essa perspectiva, segundo ele, já começa a impactar negativamente os preços de contratos no mercado livre de energia, onde grandes consumidores, como indústrias, negociam diretamente o suprimento com geradores e comercializadoras. \"Desde o final do ano passado havia uma expectativa de crescimento (do PIB) e os consumidores adquiriram uma quantidade de energia a mais, cada um pensando na taxa de crescimento de sua atividade. Se ocorrer essa retração, é bem provável que haja sobras (de energia no mercado)\", acrescentou. Mesmo que os dados oficiais de previsão de carga do governo não apontem já em abril uma queda maior, é provável que estimativas mais pessimistas contaminem as próximas revisões, que ocorrem a cada quatro meses, disse o sócio-diretor da Ecom Energia, Paulo Toledo. \"O que deve acontecer sem dúvida é um reflexo na carga, certamente a gente deve ver nas próximas semanas uma piora. É natural, a doença está chegando agora ao Brasil. Naturalmente isso deve mexer com a economia. E pode impactar no preço da energia com a previsão de carga menor\", afirmou. A Esfera Energia afirmou que contratos de energia convencional no mercado livre para maio eram negociados na quinta-feira a cerca de 96 reais por megawatt-hora, contra 130 reais na terça-feira. O contrato para junho caiu a 145 reais, de 180 reais na terça-feira. Contratos para 2021, que têm menos liquidez, também caíram, de 195 reais para 190 reais na semana, ainda segundo a Esfera. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Coronavírus Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia AFP KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Reuters Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente... 13/03/2020 19h47 do UOL Saúde vai repassar R$ 2 per capita para os estados; SP receberá R$ 94 mi O ministro da Saúde Luiz Henrique Mandetta anunciou hoje que o governo federal vai repassar R$ 2 per capita para... 13/03/2020 19h28 Reuters CVM abre janela que pode dar prazo extra de 90 dias para IPOs em andamento SÃO PAULO (Reuters) — A Comissão de Valores Mobiliários (CVM) anunciou nesta sexta-feira medidas que podem... 13/03/2020 19h05 Reuters Tesouro Nacional cancela mais leilões de títulos públicos em meio a volatilidade BRASÍLIA (Reuters) - O Tesouro Nacional anunciou nesta sexta-feira novos cancelamentos de leilões de títulos... 13/03/2020 18h07 Todos a Bordo Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus A Abear (Associação Brasileira das Empresas Aéreas) afirmou que o governo federal estuda editar uma MP (Medida... 13/03/2020 18h05 Estadão Conteúdo IBGE suspende viagens; divulgação de indicadores não muda O Instituto Brasileiro de Geografia e Estatística (IBGE) suspendeu treinamentos e viagens de trabalho que possam... 13/03/2020 17h55 do UOL Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 A Bolsa de Valores teve um dia trégua nesta sexta-feira (13), após ter caído quase 15% na véspera e em uma semana... 13/03/2020 17h28 do UOL Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% O dólar comercial teve um dia de forte oscilação nesta sexta-feira (13), mesmo com atuação do Banco Central. Pela... 13/03/2020 17h05 do UOL Mercados estão abastecidos e preparados para alta demanda, diz associação A APAS (Associação Paulista de Supermercados) afirmou na tarde de hoje que os estoques estão normalizados e o... 13/03/2020 16h18 do UOL Ações europeias fecham em alta, mas têm pior semana desde 2008 As ações europeias quebraram uma série de seis dias consecutivos de perdas nesta sexta-feira, mas tiveram um ganho 13/03/2020 16h04 Carla Araújo Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania O ex-assessor especial do ministro Onyx Lorenzoni, na época da Casa Civil, Gustavo Chaves Lopes, foi nomeado hoje... 13/03/2020 14h27 do UOL Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu... 13/03/2020 13h16 Carla Araújo Empresários pedem, e evento com Huck é cancelado A palestra do apresentador Luciano Huck, que aconteceria na próxima segunda-feira, em São Paulo, foi cancelada a... 13/03/2020 12h46 Carla Araújo Teste de general Heleno para corona vírus dá negativo O ministro do Gabinete de Segurança Institucional, general Augusto Heleno, testou negativo para a covid-19, doença 13/03/2020 12h34 do UOL Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Com o tombo histórico nas Bolsas mundiais por causa dos temores com o novo coronavírus, Jeff Bezos, fundador da... 13/03/2020 11h39 do UOL Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Aposentados e pensionistas do INSS devem receber a primeira parcela do 13º salário entre os dias 24 de abril e 8... 13/03/2020 11h20 do UOL Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios O presidente da Caixa, Pedro Guimarães, afirmou hoje que o banco público atuará em três setores, com R$ 75... 13/03/2020 11h06 Estadão Conteúdo UE anuncia pacote de 37 bi de euros e pode suspender regras fiscais do bloco A União Europeia (UE) anunciou nesta sexta-feira, 13, um pacote emergencial de 37 bilhões de euros, utilizando... 13/03/2020 10h53 do UOL Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS O ministro da Economia, Paulo Guedes, afirmou hoje que vai zerar os tributos de importação de produtos médicos... 13/03/2020 10h14 do UOL 'Com R$ 5 bilhões a gente aniquila o coronavírus', diz Paulo Guedes O ministro da Economia, Paulo Guedes, disse que não há uma forma imediata de responder à crise provocada pela... 13/03/2020 09h46 Carla Araújo Mesmo com pandemia de coronavírus, Huck mantém palestra a empresários em SP Apontado como potencial presidenciável, o apresentador Luciano Huck tem buscado estreitar ainda mais sua... 13/03/2020 09h25 do UOL Bolsa dispara 15% na abertura, mas desacelera alta para 9%; dólar oscila A Bolsa brasileira operava em alta de 9% hoje, enquanto o dólar oscilava. O Ibovespa, principal índice da Bolsa... 13/03/2020 09h18 do UOL Bolsas da Ásia fecham em queda; Japão cai 6,08%, e China perde 1,23% Os índices acionários chineses recuaram hoje, acompanhando as perdas nos mercados globais provocadas pela... 13/03/2020 07h46 BBC News Brasil Coronavírus: avanço rápido de pandemia nos coloca 'muito perto de uma recessão global' A rápida disseminação do coronavírus, declarado como pandemia pela Organização Mundial da Saúde (OMS), está... 13/03/2020 07h23 Estadão Conteúdo TCU diz que dá para impedir novo BPC aprovado pelo Congresso O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, sinalizou ao presidente da Câmara, Rodrigo Maia... 13/03/2020 07h03 do UOL Bolsas da Europa operam em alta de até 13% após tombo histórico As Bolsas de Valores europeias mostravam alguma recuperação hoje, depois de registrar seu pior dia de todos os... 13/03/2020 06h34 Econoweek Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 do UOL Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje Começa a valer hoje (13/3) a suspensão temporária da venda de 14 planos de saúde de cinco operadoras. A lista com... 13/03/2020 04h00 UOL Economia Dólar acima de R$ 4 é nova realidade, com incertezas globais e juros baixos 13/03/2020 04h00 Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Estadão Conteúdo Vale diz que pode suspender operações no mundo por conta de coronavírus Em comunicado divulgado na noite desta quinta-feira, 12, a Vale informa que pode enfrentar dificuldades... 12/03/2020 22h06 do UOL Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS Depois de uma série de reuniões no Ministério da Economia e no Palácio do Planalto, o governo anunciou na... 12/03/2020 20h41 do UOL Desemprego afeta 29,5% de quem se formou há até 3 anos, diz pesquisa Pelo menos 29,5% das pessoas que concluíram a graduação há até três anos ainda não conseguiram o primeiro emprego, 12/03/2020 20h27 do UOL Coronavírus: Justiça do Rio permite cancelar passagens sem custo Uma decisão liminar da Justiça do Rio permitiu que uma passageira cancele suas passagens para a Europa, sem custo... 12/03/2020 20h01 do UOL Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile Com a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$... 12/03/2020 19h58 Finanças Pessoais - Investimentos Clientes reclamam de aplicações zeradas, e Easynvest fala em 'manutenção' Alguns clientes da Easynvest usaram as redes sociais hoje para reclamar que, ao tentar visualizar suas aplicações... 12/03/2020 19h26 do UOL Bolsonaro anuncia R$ 5 bilhões para combate ao coronavírus O presidente Jair Bolsonaro anunciou na tarde de hoje que destinará R$ 5 bilhões ao combate do coronavírus. Ele... 12/03/2020 19h24 do UOL Planos de saúde devem cobrir exame para detectar coronavírus, decide ANS A ANS (Agência Nacional de Saúde Suplementar) aprovou hoje, em reunião extraordinária, a inclusão do exame para... 12/03/2020 19h16 Finanças Pessoais - Investimentos Tentou resgatar dinheiro do Tesouro Direto e não conseguiu? Entenda motivo O Tesouro Nacional suspendeu hoje as negociações no Tesouro Direto, a plataforma que permite pessoas físicas... 12/03/2020 19h04 Estadão Conteúdo INSS vai suspender prova de vida de beneficiários por causa de coronavírus O INSS vai suspender a exigência da prova de vida dos beneficiários para evitar ida às agências bancárias num... 12/03/2020 18h56 Estadão Conteúdo BNDES testará plano para trabalho remoto por causa de coronavírus O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) começará na próxima segunda-feira, 16, uma... 12/03/2020 18h25 do UOL Bolsonaro anunciará medidas econômicas como resposta ao coronavírus O governo federal prepara um pacote de medidas econômicas e trabalhistas para responder à crise provocada pelo... 12/03/2020 18h07 Por que o Coronavírus afeta tanto o dólar e a Bolsa? 12/03/2020 17h52 do UOL Pesquisa diz que metade dos EUA não pode pagar diagnóstico de coronavírus Uma pesquisa publicada pelo Business Insider, na tarde de hoje, mostra que ao menos metade dos americanos que... 12/03/2020 17h39 do UOL Bolsa cai 14,78%, maior tombo desde 1998, em dia com 2 paradas temporárias A Bolsa de Valores fechou em queda de 14,78%, aos 72.582,53 pontos, mesmo após ter acionado duas vezes pela manhã... 12/03/2020 17h21 do UOL Dólar passa de R$ 5 no dia, mas desacelera e fecha a R$ 4,786, novo recorde O dólar comercial chegou a subir mais de 6% e superar a marca de R$ 5 pela primeira vez na história, pouco depois... 12/03/2020 17h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus\nCINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente seu processamento de petróleo, em meio à queda do valor do produto frente ao diesel depois que os Estados Unidos disseram que irão banir voos provenientes da Europa para conter a disseminação do coronavírus.\nCoronavírus: Refinarias podem reduzir produção de combustível de aviação Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Faça o download do programa de declaração do IR 2020 Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia 00:00 Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus Refinaria de petróleo Imagem: Carlos Garcia Rawlins/Reuters Seng Li Peng e Jessica Jaganathan 13/03/2020 19h47 CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente seu processamento de petróleo, em meio à queda do valor do produto frente ao diesel depois que os Estados Unidos disseram que irão banir voos provenientes da Europa para conter a disseminação do coronavírus. A diferença entre o combustível de aviação e o diesel caiu para um desconto de 3,86 dólares por barril na quinta-feira, menor nível desde 13 de agosto de 2015, segundo dados da S&P Global Platts. Relacionadas Coronavírus reduz projeções de carga de energia do Brasil em 2020 Guedes diz que novas medidas serão tomadas contra coronavírus em 48 horas KLM cortará até 2 mil empregos por coronavírus O presidente norte-americano, Donald Trump, afirmou na quarta-feira que foram vetadas viagens aos EUA provenientes de 26 países europeus, por período de 30 dias. No mesmo dia, a Índia disse que iria suspender a concessão de vistos para viagem ao país. Como resultado da medida dos EUA, a demanda por combustível de aviação pode cair entre 200 mil e 250 mil barris por dia, uma redução dividida entre os mercados norte-americanos e europeus ao longo dos 30 dias de validade do veto, disse o principal analista de refino da Wood Mackenzie, Mark Williams. As refinarias podem lidar com o menor valor do combustível para aviação cortando suas taxas de processamento para menor fabricação do produto, que geralmente é feito durante a destilação inicial do petróleo em derivados. \"Eu tenho certeza de que elas já estão fazendo o possível para reduzir a produção de combustível de aviação\", disse um agente de mercado nos EUA. Os preços físicos do combustível de aviação na costa do Golfo dos EUA caíram para 20,25 centavos de dólar o galão abaixo dos futuros do óleo para aquecimento na bolsa de commodities de Nova York nesta semana, disseram operadores. É o menor nível para essa época do ano desde ao menos 2004, os mais antigos números disponíveis, segundo dados da Refinitiv. \"Isso (a restrição dos EUA a voos) é o fim do mercado de (combustível de) aviação e provavelmente precisará haver cortes no processamento na Europa\", disse uma fonte em uma refinaria da Coreia do Sul. \"Isso terá um efeito também sobre os mercados da Ásia e as refinarias provavelmente terão que avaliar cortes no processamento\", acrescentou. Combustível de aviação geralmente não pode ser armazenado por longos períodos por riscos de perdas de qualidade, o que incentiva as refinarias a produzir menos. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania Coronavírus: passageiro pode mudar viagem de graça? Procon e Anac divergem IR 2020: Saiba quais são as novidades da declaração neste ano Coronavírus Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia AFP KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Reuters Coronavírus reduz projeções de carga de energia do Brasil em 2020 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a... 13/03/2020 19h49 do UOL Saúde vai repassar R$ 2 per capita para os estados; SP receberá R$ 94 mi O ministro da Saúde Luiz Henrique Mandetta anunciou hoje que o governo federal vai repassar R$ 2 per capita para... 13/03/2020 19h28 Reuters CVM abre janela que pode dar prazo extra de 90 dias para IPOs em andamento SÃO PAULO (Reuters) — A Comissão de Valores Mobiliários (CVM) anunciou nesta sexta-feira medidas que podem... 13/03/2020 19h05 Reuters Tesouro Nacional cancela mais leilões de títulos públicos em meio a volatilidade BRASÍLIA (Reuters) - O Tesouro Nacional anunciou nesta sexta-feira novos cancelamentos de leilões de títulos... 13/03/2020 18h07 Todos a Bordo Governo estuda MP para socorrer aéreas, afetadas por crise do coronavírus A Abear (Associação Brasileira das Empresas Aéreas) afirmou que o governo federal estuda editar uma MP (Medida... 13/03/2020 18h05 Estadão Conteúdo IBGE suspende viagens; divulgação de indicadores não muda O Instituto Brasileiro de Geografia e Estatística (IBGE) suspendeu treinamentos e viagens de trabalho que possam... 13/03/2020 17h55 do UOL Bolsa dispara 14% após tombo na véspera, mas tem pior semana desde 2008 A Bolsa de Valores teve um dia trégua nesta sexta-feira (13), após ter caído quase 15% na véspera e em uma semana... 13/03/2020 17h28 do UOL Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% O dólar comercial teve um dia de forte oscilação nesta sexta-feira (13), mesmo com atuação do Banco Central. Pela... 13/03/2020 17h05 do UOL Mercados estão abastecidos e preparados para alta demanda, diz associação A APAS (Associação Paulista de Supermercados) afirmou na tarde de hoje que os estoques estão normalizados e o... 13/03/2020 16h18 do UOL Ações europeias fecham em alta, mas têm pior semana desde 2008 As ações europeias quebraram uma série de seis dias consecutivos de perdas nesta sexta-feira, mas tiveram um ganho 13/03/2020 16h04 Carla Araújo Assessor demitido a pedido de Bolsonaro é nomeado na Cidadania O ex-assessor especial do ministro Onyx Lorenzoni, na época da Casa Civil, Gustavo Chaves Lopes, foi nomeado hoje... 13/03/2020 14h27 do UOL Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu... 13/03/2020 13h16 Carla Araújo Empresários pedem, e evento com Huck é cancelado A palestra do apresentador Luciano Huck, que aconteceria na próxima segunda-feira, em São Paulo, foi cancelada a... 13/03/2020 12h46 Carla Araújo Teste de general Heleno para corona vírus dá negativo O ministro do Gabinete de Segurança Institucional, general Augusto Heleno, testou negativo para a covid-19, doença 13/03/2020 12h34 do UOL Com tombo nas Bolsas, Jeff Bezos perde US$ 8 bilhões em um dia, diz Forbes Com o tombo histórico nas Bolsas mundiais por causa dos temores com o novo coronavírus, Jeff Bezos, fundador da... 13/03/2020 11h39 do UOL Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Aposentados e pensionistas do INSS devem receber a primeira parcela do 13º salário entre os dias 24 de abril e 8... 13/03/2020 11h20 do UOL Caixa vai oferecer R$ 75 bi para capital de giro e socorrer bancos médios O presidente da Caixa, Pedro Guimarães, afirmou hoje que o banco público atuará em três setores, com R$ 75... 13/03/2020 11h06 Estadão Conteúdo UE anuncia pacote de 37 bi de euros e pode suspender regras fiscais do bloco A União Europeia (UE) anunciou nesta sexta-feira, 13, um pacote emergencial de 37 bilhões de euros, utilizando... 13/03/2020 10h53 do UOL Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS O ministro da Economia, Paulo Guedes, afirmou hoje que vai zerar os tributos de importação de produtos médicos... 13/03/2020 10h14 do UOL 'Com R$ 5 bilhões a gente aniquila o coronavírus', diz Paulo Guedes O ministro da Economia, Paulo Guedes, disse que não há uma forma imediata de responder à crise provocada pela... 13/03/2020 09h46 Carla Araújo Mesmo com pandemia de coronavírus, Huck mantém palestra a empresários em SP Apontado como potencial presidenciável, o apresentador Luciano Huck tem buscado estreitar ainda mais sua... 13/03/2020 09h25 do UOL Bolsa dispara 15% na abertura, mas desacelera alta para 9%; dólar oscila A Bolsa brasileira operava em alta de 9% hoje, enquanto o dólar oscilava. O Ibovespa, principal índice da Bolsa... 13/03/2020 09h18 do UOL Bolsas da Ásia fecham em queda; Japão cai 6,08%, e China perde 1,23% Os índices acionários chineses recuaram hoje, acompanhando as perdas nos mercados globais provocadas pela... 13/03/2020 07h46 BBC News Brasil Coronavírus: avanço rápido de pandemia nos coloca 'muito perto de uma recessão global' A rápida disseminação do coronavírus, declarado como pandemia pela Organização Mundial da Saúde (OMS), está... 13/03/2020 07h23 Estadão Conteúdo TCU diz que dá para impedir novo BPC aprovado pelo Congresso O ministro do Tribunal de Contas da União (TCU), Bruno Dantas, sinalizou ao presidente da Câmara, Rodrigo Maia... 13/03/2020 07h03 do UOL Bolsas da Europa operam em alta de até 13% após tombo histórico As Bolsas de Valores europeias mostravam alguma recuperação hoje, depois de registrar seu pior dia de todos os... 13/03/2020 06h34 Econoweek Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 do UOL Venda de 14 planos de saúde de 5 operadoras está suspensa a partir de hoje Começa a valer hoje (13/3) a suspensão temporária da venda de 14 planos de saúde de cinco operadoras. A lista com... 13/03/2020 04h00 UOL Economia Dólar acima de R$ 4 é nova realidade, com incertezas globais e juros baixos 13/03/2020 04h00 Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 Estadão Conteúdo Vale diz que pode suspender operações no mundo por conta de coronavírus Em comunicado divulgado na noite desta quinta-feira, 12, a Vale informa que pode enfrentar dificuldades... 12/03/2020 22h06 do UOL Governo vai antecipar metade do 13º aos aposentados e pensionistas do INSS Depois de uma série de reuniões no Ministério da Economia e no Palácio do Planalto, o governo anunciou na... 12/03/2020 20h41 do UOL Desemprego afeta 29,5% de quem se formou há até 3 anos, diz pesquisa Pelo menos 29,5% das pessoas que concluíram a graduação há até três anos ainda não conseguiram o primeiro emprego, 12/03/2020 20h27 do UOL Coronavírus: Justiça do Rio permite cancelar passagens sem custo Uma decisão liminar da Justiça do Rio permitiu que uma passageira cancele suas passagens para a Europa, sem custo... 12/03/2020 20h01 do UOL Bolsa perde R$ 1,52 tri em valor de mercado em 2020, mais que PIB do Chile Com a queda de hoje, a Bolsa brasileira acumula perdas de 37,24% em 2020. Em valor de mercado, o prejuízo é de R$... 12/03/2020 19h58 Finanças Pessoais - Investimentos Clientes reclamam de aplicações zeradas, e Easynvest fala em 'manutenção' Alguns clientes da Easynvest usaram as redes sociais hoje para reclamar que, ao tentar visualizar suas aplicações... 12/03/2020 19h26 do UOL Bolsonaro anuncia R$ 5 bilhões para combate ao coronavírus O presidente Jair Bolsonaro anunciou na tarde de hoje que destinará R$ 5 bilhões ao combate do coronavírus. Ele... 12/03/2020 19h24 do UOL Planos de saúde devem cobrir exame para detectar coronavírus, decide ANS A ANS (Agência Nacional de Saúde Suplementar) aprovou hoje, em reunião extraordinária, a inclusão do exame para... 12/03/2020 19h16 Finanças Pessoais - Investimentos Tentou resgatar dinheiro do Tesouro Direto e não conseguiu? Entenda motivo O Tesouro Nacional suspendeu hoje as negociações no Tesouro Direto, a plataforma que permite pessoas físicas... 12/03/2020 19h04 Estadão Conteúdo INSS vai suspender prova de vida de beneficiários por causa de coronavírus O INSS vai suspender a exigência da prova de vida dos beneficiários para evitar ida às agências bancárias num... 12/03/2020 18h56 Estadão Conteúdo BNDES testará plano para trabalho remoto por causa de coronavírus O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) começará na próxima segunda-feira, 16, uma... 12/03/2020 18h25 do UOL Bolsonaro anunciará medidas econômicas como resposta ao coronavírus O governo federal prepara um pacote de medidas econômicas e trabalhistas para responder à crise provocada pelo... 12/03/2020 18h07 Por que o Coronavírus afeta tanto o dólar e a Bolsa? 12/03/2020 17h52 do UOL Pesquisa diz que metade dos EUA não pode pagar diagnóstico de coronavírus Uma pesquisa publicada pelo Business Insider, na tarde de hoje, mostra que ao menos metade dos americanos que... 12/03/2020 17h39 do UOL Bolsa cai 14,78%, maior tombo desde 1998, em dia com 2 paradas temporárias A Bolsa de Valores fechou em queda de 14,78%, aos 72.582,53 pontos, mesmo após ter acionado duas vezes pela manhã... 12/03/2020 17h21 do UOL Dólar passa de R$ 5 no dia, mas desacelera e fecha a R$ 4,786, novo recorde O dólar comercial chegou a subir mais de 6% e superar a marca de R$ 5 pela primeira vez na história, pouco depois... 12/03/2020 17h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara\nO derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu dinheiro lá. Mas o tombo histórico dos últimos dias não prejudica só quem tem ações.\nQuando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara - 13/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Faça o download do programa de declaração do IR 2020 Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo UOL Economia Explica Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara 00:00 Ricardo Marchesan Do UOL, em São Paulo 13/03/2020 13h16 O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu dinheiro lá. Mas o tombo histórico dos últimos dias não prejudica só quem tem ações. A Bolsa está diretamente ligada à economia do país e do mundo. Quando ela desaba, isso pode ter consequências negativas até no dia a dia de quem nem sabe como a Bolsa funciona. Por exemplo, o desemprego pode aumentar e a inflação, acelerar, tornando os produtos no supermercado mais caros. Relacionadas Queda da Bolsa não para. O que fazer se está fora ou se investiu em ações? O que preveem agora analistas que viram dólar a R$ 5 se Haddad fosse eleito Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker Aumento do desemprego O mercado de ações nada mais é do que um mercado de empresas, explica Estevão Alexandre, coordenador de pós-graduação da Fipecafi. Quem entra na Bolsa investe dinheiro nessas empresas. No Ibovespa, a principal empresa é a Petrobras. O tombo da Bolsa reflete a piora das expectativas de grandes investidores, que passam a esperar um crescimento menor da economia brasileira neste ano, disse o economista Alexandre Cabral. De uma forma geral, as empresas que estão listadas na Bolsa têm um desaquecimento, vendem menos e tendem a investir menos. Com menos vendas, a produção também cai, e as empresas podem passar a demitir, aumentando o desemprego. \"Acaba afetando gente que não tem nada a ver com a Bolsa\", afirmou Cabral. Preços mais altos no supermercado O professor da Fipecafi também afirma que o desaquecimento da economia brasileira faz os investidores procurarem opções mais seguras, como títulos públicos do governo dos Estados Unidos. \"Está saindo muito dinheiro do Brasil, o que aumenta a cotação do dólar\", disse. \"Isso impacta diretamente vários setores, como consumo, por exemplo.\" Uma disparada do dólar, como a que tem sido vista nas últimas semanas, tem efeitos positivos para exportadores, por exemplo. Mas no mercado interno, ela pode acelerar a inflação, um antigo fantasma dos brasileiros. A maioria dos produtos industrializados vendidos no Brasil é importada, diz Alexandre Estevão. Mesmo os que são feitos em fábricas brasileiras, como aparelhos eletrônicos ou carros, por exemplo, usam muitos componentes importados. Até alimentos podem subir. O Brasil importa muito trigo, usado na produção do pão francês, das massas etc. Como o trigo é considerado uma commodity (matéria-prima), sua cotação é definida no mercado internacional, em dólar. Se o dólar sobe, o preço do trigo também sobe, o que encarece a sua importação. Café, soja, suco de laranja e algumas frutas são outros alimentos que também têm cotação no mercado internacional podem subir no Brasil devido à alta do dólar. Há alimentos que não são cotados em dólar, mas que também podem ficar mais caros. Muitas matérias-primas usadas em produtos necessários à agricultura brasileira são importadas —é o caso dos fertilizantes. Em meio a uma crise de saúde pública, com o coronavírus, os remédios também podem subir, visto que muitos deles são importados ou produzidos aqui com componentes vindos de fora. Petrobras afetada Uma das causas do tombo da Bolsa nesta semana foi a queda nos preços do petróleo por causa de uma disputa entre Arábia Saudita e Rússia. A disputa, por sua vez, tem a ver com o novo coronavírus, que reduziu o consumo de combustíveis. Quando o preço do petróleo cai, a lucratividade da Petrobras sofre o impacto. \"Os investidores, então, saem dessas ações e vão para outros mercados\", afirma Estevão Alexandre. Com menos dinheiro, a Petrobras, maior empresa brasileira, fica também com menos capacidade de investimento. Menos investimento significa menos dinheiro na economia. Bancos emprestam menos Quatro dos cinco maiores bancos do Brasil estão na Bolsa: Banco do Brasil, Itaú Unibanco, Bradesco e Santander. Em um cenário de crise e queda das ações, bancos tendem a segurar o crédito oferecido ao mercado. \"Já há bancos que fecharam a torneira em relação a crédito\", afirmou o coordenador da pós-graduação da Fipecafi. Com menos crédito, as empresas investem menos. É menos dinheiro circulando, menos consumo e menos emprego no país. Além disso, segundo o professor, em momentos de crise, bancos tendem a aumentar o spread bancário —a diferença entre os juros que os bancos pagam quando você investe seu dinheiro e os juros que cobram quando você faz um empréstimo. O aumento do spread pode levar ao encarecimento do crédito. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Cotações Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Economia Explica Por que coronavírus abala mais que outros surtos? A China cresceu muito Por que o novo coronavírus está tendo esse impacto tão grande em vários aspectos globais, inclusive na economia,... 10/03/2020 04h00 Por que o preço do petróleo despencou e derrubou Bolsas pelo mundo todo? O mercado financeiro começou a semana em pânico no mundo todo. O dólar opera em alta, e as Bolsas estão caindo... 09/03/2020 15h05 Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker A declaração de pandemia do coronavírus somada à disputa de preços do petróleo entre a Rússia e a Arábia Saudita... 09/03/2020 12h35 Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário A partir de domingo (1) começam a valer as novas faixas de contribuição do INSS para os trabalhadores, que foram... 28/02/2020 04h00 Novo financiamento de imóvel da Caixa é fixo, mas é mais caro; vale a pena? A Caixa lançou nesta quinta-feira (20) uma linha de financiamento imobiliário com taxa fixa de 8% a 9,75% ao ano.... 20/02/2020 17h26 Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 Quem está desempregado há três anos pode sacar FGTS; veja como Quem está sem um emprego com carteira assinada há três anos pode sacar todo dinheiro que tem no FGTS (Fundo de... 10/02/2020 04h00 Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? Era madrugada no Brasil quando a Bolsa de Valores da China fechava, nesta segunda-feira (3), com uma queda de... 03/02/2020 19h03 É ilegal contratar artista como pessoa jurídica? Entenda o que é PJ e CLT A Receita Federal está investigando mais de 30 artistas da TV Globo para apurar se houve fraude nos seus contratos 24/01/2020 18h18 Pagar tudo à vista e não usar crédito pode piorar nota no cadastro positivo Neste mês foram liberadas as consultas ao cadastro positivo, registro que considera o pagamento de contas em dia... 24/01/2020 04h00 Militares têm preparo para trabalhar no INSS e vão ajudar a diminuir fila? O governou anunciou que quer contratar ou convocar até 7.000 militares de reserva para ajudar nas agências do... 23/01/2020 16h46 Por que servidor público não recebe FGTS? Entenda O governo pretende enviar a primeira parte da reforma administrativa no mês que vem. O projeto, que ainda não foi... 21/01/2020 04h00 INSS tem 1,3 mi de pedidos atrasados; como aconteceu e o que será feito? Nova Previdência, falta de funcionários e desatualização de sistemas levaram a uma fila de espera de quase 2... 18/01/2020 04h00 O que define se uma cervejaria é artesanal? O que torna uma cerveja artesanal? De volta ao debate após os casos de intoxicação da cerveja Backer em Minas... 18/01/2020 04h00 Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas. 17/01/2020 09h23 O que o Brasil perde e ganha se entrar na OCDE, o \"clube dos países ricos\" Depois de o Brasil fazer uma série de concessões importantes aos Estados Unidos ao longo de 2019, o governo Donald 15/01/2020 16h09 Ministro diz que concursos favorecem esquerdistas; como provas são feitas? Concursos públicos servem mesmo para selecionar pessoas com viés político de esquerda, como disse o ministro da... 15/01/2020 04h00 Motorista de aplicativo pode ser considerado empreendedor? Um motorista de aplicativo é um empreendedor ou um trabalhador em uma situação precarizada? O debate, estimulado... 13/01/2020 18h58 É possível manipular inflação? Relembre casos em que índice foi questionado O IBGE divulgou hoje a inflação oficial de 2019, medida pelo IPCA (Índice de Preços ao Consumidor Amplo). A alta... 10/01/2020 09h18 Fim de subsídio ou \"taxa do sol\"? Entenda mudança barrada por Bolsonaro O presidente Jair Bolsonaro (sem partido) decidiu nesta semana bater de frente com a agência reguladora do setor... 08/01/2020 15h20 Por que a carne aumentou? Preço vai baixar? Tire essas e outras dúvidas O preço da carne disparou em novembro, subindo em média 8% e puxando a inflação do mês, de acordo com dados do... 15/12/2019 04h00 Vai haver greve dos caminhoneiros na semana que vem? A possibilidade de uma nova greve dos caminhoneiros começou a pipocar nas redes sociais e em grupos de WhatsApp na 10/12/2019 15h32 Por que lugar onde carne mais subiu foi Goiânia, justo onde há muito gado? O aumento do preço da carne em novembro foi generalizado pelo país, mas, dentre os locais pesquisados pelo IBGE, a 06/12/2019 20h32 Veja principais diferenças entre reforma da Previdência militar e de civis O Senado aprovou a reforma da Previdência dos militares em votação simbólica nesta quarta-feira (4). O texto segue 04/12/2019 19h39 Boicote à carne não reduziria preço e só afetaria açougue, dizem analistas Em resposta à disparada nos preços da carne bovina no país, internautas começaram a compartilhar a ideia de um... 04/12/2019 13h08 Entenda a reforma da Previdência em 10 pontos 03/12/2019 12h16 Por que Trump quer taxar aço? Entenda novo capítulo na relação Brasil-EUA O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira (2) que irá retomar tarifas... 02/12/2019 18h46 País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 Entenda o que é a OCDE, o \"clube dos países ricos\" A OCDE (Organização para a Cooperação e Desenvolvimento Econômico) é uma organização internacional com 36 países... 10/10/2019 13h38 Petróleo mais caro afeta o Brasil? Gasolina e diesel devem subir? Entenda O preço do petróleo voltou aos holofotes nos últimos dias depois que um ataque terrorista na Arábia Saudita mexeu... 17/09/2019 16h01 Greve nos Correios paralisa Sedex 10 e outros serviços; entenda Funcionários dos Correios entraram em greve ontem e, por conta da paralisação, os serviços com hora marcada (Sedex 12/09/2019 13h35 PEC paralela da Previdência passa pelo Senado e depois pela Câmara; entenda A CCJ (Comissão de Constituição e Justiça) do Senado Federal aprovou a criação de uma segunda PEC (Proposta de... 07/09/2019 04h00 Entenda polêmica entre chefe de agência e secretário especial de Bolsonaro Chefes de duas instituições ligadas ao Ministério da Economia trocaram acusações nos últimos dias, levando até a... 03/09/2019 15h59 Veja 3 novas regras do FGTS O governo alterou regras para o saque do FGTS (Fundo de Garantia do Tempo de Serviço). Entre este ano e o próximo, 16/08/2019 14h49 O que é o FGTS, como funciona e quem pode sacar? O FGTS (Fundo de Garantia do Tempo de Serviço) é de responsabilidade da empresa, que é obrigada a depositar, todo... 12/08/2019 09h41 IR 2019: Quem é obrigado a apresentar declaração? Veja quais são as regras que obrigam o contribuinte a apresentar a declaração de Imposto de Renda 2019. Se você se 15/04/2019 17h47 IR 2019: Pague menos imposto descontando gastos com educação Você pode pagar menos Imposto de Renda ou receber uma restituição maior se deduzir seus gastos com educação. A... 29/03/2019 18h33 IR 2019: Posso deduzir do imposto os gastos com remédios? As despesas com remédios, inclusive os mais caros, para doenças graves, podem ser abatidas do Imposto de Renda?... 21/03/2019 14h33 Tem ações e não quer vendê-las? Veja como alugar e ganhar uma renda extra Você investe em ações e não pretende vendê-las no curto prazo? Que tal obter uma renda extra, além dos dividendos... 18/03/2019 04h00 Saiba o que é a verticalização, que trava concorrência no setor bancário A concentração bancária no Brasil, com apenas cinco bancos dominando o mercado, foi um dos fatores que ajudaram as 05/02/2019 04h00 O que é preciso para os juros caírem de verdade no Brasil? As 21 propostas da Febraban (Federação Brasileira dos Bancos) para reduzir juros, apresentadas em um livro lançado 04/02/2019 04h00 Entenda o que é o spread bancário e a relação com os juros que você paga Sempre que se fala em juros altos altos no Brasil, o spread bancário é mencionado. Mas afinal qual o significado... 03/02/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio\nUm decreto assinado hoje pelo governador de Pernambuco, Paulo Câmara (PSB), proibiu a atracação de cruzeiros e outras embarcações de passageiros de grande porte no porto de Recife. A medida ocorre um dia após dois passageiros serem retirados de um navio atracado na capital pernambucana com suspeita de contaminação por coronavírus.\nCoronavírus: Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Um ano após ataque em Suzano, túmulo de assassino recebe visitas de admiradores Coronavírus: Trump anuncia estado de emergência nos Estados Unidos E. Bolsonaro diz que Fox News deu o 'furo errado' sobre teste de seu pai PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coronavírus 00:00 Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio Navio Silver Shadow, das Bahamas, que está ancorado no porto de Recife Imagem: Divulgação Carlos Madeiro Colaboração para o UOL, em Maceió 13/03/2020 21h06 Um decreto assinado hoje pelo governador de Pernambuco, Paulo Câmara (PSB), proibiu a atracação de cruzeiros e outras embarcações de passageiros de grande porte no porto de Recife. A medida ocorre um dia após dois passageiros serem retirados de um navio atracado na capital pernambucana com suspeita de contaminação por coronavírus. Segundo o decreto, a medida vale enquanto durar o estado de emergência por conta da pandemia de covid-19. Relacionadas Navio ancorado em Recife transfere segunda pessoa com sintomas de covid-19 Capixaba infectado com coronavírus ignora isolamento e viaja para São Paulo Tem contato com alguém com covid? Isolamento é indicado com ou sem sintoma De acordo com o secretário estadual de Saúde, André Longo, estavam previstos que mais oito cruzeiros chegassem até o próximo mês, com 11.033 passageiros - fora os dados da tripulação, que não foram informados. \"Essa medida se justifica pelas intercorrências que tivemos com esse cruzeiro que ainda está com a partida suspensa enquanto aguarda o resultado de exames dos passageiros com suspeita. Isso é para evitar que isso se torne uma constante e possa trazer maiores consequências aqui no estado\", disse o secretário. Longo afirmou que os dois casos suspeitos —de um canadense e uma irlandesa— ainda estão sob investigação no instituto Evandro Chagas, no Pará. Até a conclusão, o navio de bandeira das Bahamas segue atracado, proibido de seguir viagem. Eventos e aulas Até o momento, são 74 casos suspeitos notificados no estado, com dois deles confirmados e 38 ainda em investigação. Diante da crise de saúde e ampliação de números de suspeitos, o secretário informou que o estado vai decidir se eventos devem ser cancelados. \"Além disso, amanhã estaremos reunidos novamente com o governador para avaliar todos os eventos de massa nos próximos meses para que se possa tomar uma definição\", citando que, por ora, não vê sentido em suspender aulas. O estado de Pernambuco já tem um plano de contingência pronto, que prevê ações para cada cenário que vier. \"O governador já determinou a ampliação de leitos. Dependendo da análise de cenário, temos critérios para 'startar' [iniciar] cada fase, se necessário\", explicou Longo. Mais cedo, o estado vizinho de Alagoas tomou uma medida parecida, suspendendo não a atracação, mas os passeios de turistas pelo estado para reduzir o possível raio de ação dos turistas que vieram de áreas com transmissão sustentada do vírus. https://noticias.uol.com.br/cotidiano/ultimas-noticias/2020/03/13/alagoas-suspende-passeios-de-turistas-que-chegam-a-maceio-por-cruzeiros.htm Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Número de mortos na Itália por surto de coronavírus sobe para 1.266, aumento de 25% em um dia Coronavírus: Trump anuncia estado de emergência nos Estados Unidos Brasil confirma transmissão comunitária de coronavírus; entenda o que é Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Bolsonaro deve fazer novo teste de coronavírus, diz jornal (Reuters) — O presidente Jair Bolsonaro deve realizar novo teste de coronavírus nos próximos dias, após ter obtido 13/03/2020 21h16 Sem restrição de contatos, coronavírus dobrará a cada 3 dias, diz governo Se medidas de restrição de contato social, como cancelamento de eventos, não forem adotadas, o ministério da Saúde 13/03/2020 21h08 Capixaba infectado com coronavírus ignora isolamento e viaja para São Paulo O segundo capixaba diagnosticado com o novo coronavírus ignorou a determinação de isolamento e viajou hoje para... 13/03/2020 20h46 Mesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana Enquanto o Ministério da Saúde recomenda evitar aglomerações e eventos são cancelados pelo País, o Congresso... 13/03/2020 20h44 Instituto Federal do Rio Grande do Sul suspende aulas até dia 21 O Instituto Federal do Rio Grande do Sul (IFRS) suspende, a partir de segunda-feira (16), as aulas em seus 17... 13/03/2020 20h43 Coronavírus: Jogador do River não tem doença, mas clube suspende atividades O River Plate anunciou hoje que suspenderá suas atividades a partir de amanhã e por tempo indeterminado. O clube... 13/03/2020 20h42 Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood A pandemia do novo coronavírus pode dar um prejuízo sem precedentes para Hollywood. A estimativa feita pelo site... 13/03/2020 20h38 CBV proíbe público na Superliga e cancela votação que revoltou atletas A Confederação Brasileira de Vôlei (CBV) reviu duas decisões recentes que causaram polêmica. Nesta sexta-feira... 13/03/2020 20h14 Witzel defende jogos sem torcida, e Castán rebate: 'obrigado pelo respeito' O Campeonato Carioca 2020 terá jogos com portões fechados neste final de semana, como resposta à pandemia do novo... 13/03/2020 20h11 Damares pede a índios e ciganos que não saiam das aldeias e acampamentos A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, mandou um recado aos povos indígenas e... 13/03/2020 20h07 EUA convocam embaixador chinês por comentários de Pequim sobre coronavírus O Departamento de Estado dos EUA convocou o embaixador chinês nos Estados Unidos, hoje, para protestar contra... 13/03/2020 20h03 KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Coronavírus reduz projeções de carga de energia do Brasil em 2020 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a... 13/03/2020 19h49 Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente... 13/03/2020 19h47 O que significa Trump declarar emergência nacional após avanço do coronavírus nos EUA Com mais de 1,8 mil casos confirmados de coronavírus, metade deles nas últimas 72 horas, o governo dos Estados... 13/03/2020 19h45 Jornais dizem que competições na Inglaterra podem voltar só no 2º semestre As atividades do Campeonato Inglês estão suspensas pelo menos até 4 de abril, em decorrência da pandemia do novo... 13/03/2020 19h39 E. Bolsonaro diz que Fox News deu o 'furo errado' sobre teste de seu pai O deputado federal Eduardo Bolsonaro (PSL-SP) afirmou hoje, em vídeo no Twitter, que a Fox News deu o 'furo... 13/03/2020 19h36 Saúde vai repassar R$ 2 per capita para os estados; SP receberá R$ 94 mi O ministro da Saúde Luiz Henrique Mandetta anunciou hoje que o governo federal vai repassar R$ 2 per capita para... 13/03/2020 19h28 Ao falar sobre prevenção ao coronavírus, Trump distribui apertos de mão Washington, 13 Mar 2020 (AFP) — Em cerimônia em que pediu aos americanos para seguirem medidas básicas de higiene... 13/03/2020 19h24 Primárias democratas da próxima semana prosseguirão apesar do coronavírus WASHINGTON (Reuters) - A Louisiana tornou-se na sexta-feira o primeiro Estado norte-americano a adiar a disputa... 13/03/2020 19h22 Witzel vai usar PMs para evitar aglomeração de banhistas em praias do Rio O governador do Rio, Wilson Witzel (PSC), anunciou hoje um pacote de medidas de restrição de aglomerações de... 13/03/2020 19h20 Coronavírus: Witzel cobra Bolsonaro por compensação financeira a estados O governador Wilson Witzel (PSC) cobrou veementemente do presidente Jair Bolsonaro (sem partido) uma compensação... 13/03/2020 19h18 São Paulo anuncia suspensão de aulas e eventos com mais de 500 pessoas As aulas na educação pública municipal e estadual de São Paulo serão suspensas a partir de segunda-feira (23),... 13/03/2020 19h14 Paderborn anuncia 1º jogador da primeira divisão alemã com novo coronavírus O novo coronavírus chegou à primeira divisão do futebol alemão. O Paderborn, lanterna da Bundesliga, anunciou hoje 13/03/2020 19h04 RJ: Senac e Sesc suspendem aulas e programações por 15 dias O Sistema da Federação do Comércio de Bens, Serviço e Turismo do Rio de Janeiro (Fecomércio RJ) informou que vai... 13/03/2020 19h03 Servidor que voltar do exterior fará trabalho remoto por 7 dias A Secretaria Especial de Desburocratização, Gestão e Governo Digital editou Instrução Normativa para orientar que... 13/03/2020 19h02 Coronavírus: receita com própolis é boa para imunidade? É fake news Uma nova onda de fake news sobre o coronavírus está circulando nas redes sociais. Agora, conteúdos no Instagram e... 13/03/2020 18h59 Maia nega que tenha feito teste para coronavírus: 'Não tenho sintomas' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), desmentiu boatos de que teria sido infectado pelo... 13/03/2020 18h59 Wajngarten: 'Sou prova viva que coronavírus não é bicho de sete cabeças' Dois dias depois de ser diagnosticado com coronavírus, o secretário de Comunicação Fábio Wajngarten disse hoje, em 13/03/2020 18h42 Amazonas confirma 1º caso de coronavírus no estado e na região Norte O governo do Amazonas confirmou hoje à tarde o primeiro caso de coronavírus no estado, o primeiro também da região 13/03/2020 18h40 O 'jeitinho italiano' para driblar isolamento e bloqueios contra o coronavírus A quarentena na Itália tem gente na rua e comerciante driblando as restrições cada vez mais severas impostas pelo... 13/03/2020 18h25 Saúde afirmou que irá contratar leitos de UTI prometidos da iniciativa privada O ministro da Saúde, Henrique Mandetta, esclareceu que irá contratar da iniciativa privada mil leitos de UTI... 13/03/2020 18h17 Empresa alemã diz que vacina com dose reduzida para coronavírus pode permitir produção em massa TUEBINGEN, Alemanha (Reuters) — A alemã CureVac, que está entre produtores de vacina financiados pela Coalition... 13/03/2020 18h16 Salvador suspende festa de aniversário da cidade; Feira decreta emergência Diante do avanço da pandemia do novo coronavírus, o prefeito de Salvador, Antônio Carlos Magalhães Neto (DEM),... 13/03/2020 18h16 Tesouro Nacional cancela mais leilões de títulos públicos em meio a volatilidade BRASÍLIA (Reuters) - O Tesouro Nacional anunciou nesta sexta-feira novos cancelamentos de leilões de títulos... 13/03/2020 18h07 Coronavírus: Paranaense terá rodada de domingo com portões fechados O Campeonato Paranaense será mais um no Brasil a ter os jogos do fim de semana com os portões fechados. Todos os... 13/03/2020 18h02 Bolsonaro é principal termo associado ao coronavírus no Twitter, diz FGV Um estudo elaborado pela Diretoria de Análise de Políticas Públicas da Fundação Getúlio Vargas (FGV) mostra que... 13/03/2020 17h49 Por coronavírus, Ibaneis autoriza exames e tratamento compulsórios no DF Em mais uma tentativa de controle à expansão do coronavírus no país, o governador do Distrito Federal, Ibaneis... 13/03/2020 17h48 EUA convoca embaixador chinês por teoria da conspiração envolvendo covid-19 Nesta sexta-feira, os Estados Unidos convocaram o embaixador da China depois que uma alta autoridade em Pequim... 13/03/2020 17h40 Lolla adiado: Quem paga a conta dos shows remarcados pelo coronavírus? Com o adiamento de sua edição brasileira confirmado hoje, o Lollapalooza se soma a uma série de festivais de... 13/03/2020 17h35 Lollapalooza é adiado para dezembro para evitar propagação do coronavírus O Lollapalooza informou na tarde de hoje que será adiado para dezembro. O festival deveria acontecer em abril, mas 13/03/2020 17h34 Em dia tenso, Bolsonaro faz escala expressa no Planalto e reúne com Heleno Em dia de tensão pelo resultado dos exames de coronavírus do presidente Jair Bolsonaro (sem partido), o presidente 13/03/2020 17h31 Fifa diz que clubes não deverão liberar jogadores para seleções até abril Visando minimizar os riscos da pandemia do coronavírus, a Fifa anunciou novas mudanças no calendário do futebol... 13/03/2020 17h28 Confira orientações de planos de saúde sobre novo coronavírus A Federação Nacional de Saúde Suplementar (FenaSaúde) divulgou, nesta sexta-feira (13), em sua página na internet, 13/03/2020 17h24 Empresas de entrega lançam serviços sem contato durante pandemia O maior número de clientes em quarentena obrigou empresas de entrega de alimentos a equilibrar um potencial... 13/03/2020 17h23 Trump diz não ter sintomas após encontro com secretário de Bolsonaro O presidente norte-americano Donald Trump afirmou hoje, durante discurso na Casa Branca, que apresenta sintomas... 13/03/2020 17h21 Funai pede à Força Nacional que barre protesto indígena para 'evitar propagação do coronavírus' Receosa de que grupos de indígenas pudessem realizar manifestações em sua sede nesta semana, a Funai (Fundação... 13/03/2020 17h12 Novo coronavírus muda a rotina das equipes de eSports no Brasil A preocupação com a disseminação do novo coronavírus chegou aos centros de treinamento das equipes de eSports do... 13/03/2020 17h12 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus\nA Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do longa, Destin Daniel Cretton, recebeu recomendação de se isolar, por suspeita de ter sido infectado com o novo coronavírus.\nCoronavírus: Marvel paralisa produção de 'Shang-Chi'; diretor passa por teste PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Geek Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus 20.jul.2019 - Destin Daniel Cretton, diretor de 'Shang-Chi', à direita, com Kevin Feige Imagem: Getty Images 00:00 Do UOL, em São Paulo 13/03/2020 07h36 A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do longa, Destin Daniel Cretton, recebeu recomendação de se isolar, por suspeita de ter sido infectado com o novo coronavírus. De acordo com a Variety, a Marvel enviou uma nota à sua equipe, informando sobre a suspeita de Cretton, que é pai de um bebê recém-nascido, e as consequências. O diretor percebeu sintomas semelhantes ao da covid-19 e passou por testes para saber se contraiu a doença. Os resultados ainda não saíram. Relacionadas Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' \"Grey's Anatomy\" interrompe produção devido a surto de coronavírus Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' O filme vinha sendo produzido na Austrália desde fevereiro. A 1ª unidade de produção foi fechada, mas a 2ª segue trabalhando. \"Como muitos de vocês sabem, nosso diretor Destin tem um recém-nascido. Ele quis tomar medidas adicionais de cautela devido ao ambiente atual e decidiu fazer um teste para a covid-19 hoje. Ele está se auto-isolando por recomendações de seu médico. Enquanto ele aguarda os resultados do testem estamos suspendendo a produção da 1ª unidade em uma medida abundante em cautela até que ele tenha o resultado. A 2ª unidade continuará trabalhando. Falaremos com todos até terça para novidades\", notificou a Marvel, aos seus trabalhadores. Ainda não se sabe se a data de lançamento, prevista para fevereiro de 2021 será mantida. O filme trará como estrelas Simu Lu, Awkwafina e Tony Leung. Nos quadrinhos, \"Shang-Chi\" conta a história de Shang, um superherói com ascendência norte-americana e chinesa. Comunicar erro As mais lidas agora Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados Coronavírus Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Prepare o bolso e a agenda: Lollapalooza acontecerá nos mesmos dias da CCXP Se o Lollapalooza e a CCXP 2020 existem, o fã de música e cultura geek terá que escolher. Devido à pandemia do... 13/03/2020 18h50 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 Coronavírus: gravações de 'Falcão e o Soldado Invernal' são paralisadas A Disney+ paralisou as gravações da série \"Falcão e o Soldado Invernal\", em Praga, por conta do medo do... 10/03/2020 19h02 Kumail Nanjiani recusou a Marvel antes de Eternos: 'Queria ser super-herói' Kumail Nanjiani não queria um papel em um filme de super-herói — ele queria ser um super-herói. Em nova entrevista 10/03/2020 14h49 Ator quase foi Wolverine antes de Hugh Jackman: 'Tom Cruise não me deixou' O ator Dougray Scott é famoso por papéis em filmes como \"Para Sempre Cinderela\" (1998) e, mais recentemente,... 10/03/2020 13h52 'Viuva Negra' não seria tão bom 5 ou 10 anos atrás, diz Scarlett Johansson Scarlett Johansson refletiu sobre a demora do filme solo da Viúva Negra em entrevista à Entertainment Weekly. A... 10/03/2020 13h28 Vilão de 'Avatar' quer que sequência do filme supere 'Vingadores: Ultimato' Stephen Lang, que interpretou o Coronel Miles Quaritch em \"Avatar\" (2009), disse ter esperança de que a sequência... 10/03/2020 10h23 Ator que fez Lucas Silva e Silva será embaixador da Marvel no Brasil O ator e apresentador Luciano Amaral, que interpretou Lucas Silva e Silva na série \"Mundo da Lua\" e que atualmente 09/03/2020 21h10 Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi... 09/03/2020 16h39 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 'Batwoman' confirma a existência de filha do Coringa no universo da série A filha do vilão Coringa foi introduzida pela primeira vez na televisão no último episódio de \"Batwoman\", que foi... 09/03/2020 10h17 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Ewan McGregor vem pela primeira vez ao Brasil para evento geek O ator Ewan McGregor virá ao Brasil, pela primeira vez, para participar de evento geek. O astro do cinema, que fez 06/03/2020 21h55 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 'The Batman': Tudo que já sabemos sobre o filme \"The Batman\", como você deve ter percebido, trará uma nova adaptação do clássico herói dos quadrinhos para o... 05/03/2020 11h57 Chris Evans é cotado para novo filme do diretor de 'Dr. Estranho', diz site Chris Evans pode ser a estrela do novo longa do diretor Scott Derrickson. Segundo a revista Variety, o diretor de... 05/03/2020 09h48 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC 04/03/2020 14h59 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan Logan está fazendo três anos desde que foi em lançado em 2017. O ator Hugh Jackman, que interpretou Wolverine na... 04/03/2020 11h50 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 China bane jogo Plague Inc. em meio ao surto de coronavírus A China baniu ontem o jogo Plague Inc. O simulador desafia usuários a espalharem um vírus mortal pelo mundo. De... 28/02/2020 11h06 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como... 26/02/2020 14h21 Foliões de Belo Horizonte 'disputam' Corrida Maluca e viram meme A \"Corrida Maluca\" foi disputada em Belo Horizonte neste Carnaval. Foliões mineiros se fantasiaram como pilotos do 23/02/2020 02h54 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, cocriador de personagens populares das HQs, como Cable e Deadpool, culpou o figurino de \"Aves de... 18/02/2020 18h39 Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' A reputação de Harrison Ford para entrevistas não é das melhores, isso porque muitos jornalistas se queixam sobre... 18/02/2020 17h24 X-Men: intérprete de heroína asiática diz que teve 'muitas cenas' cortadas Em 2016, os fãs dos quadrinhos de \"X-Men\" tinham motivos para comemorar: uma das heroínas mais populares das... 18/02/2020 10h58 Teoria diz que filmes de John Wick tratam das cinco fases do luto Um usuário da rede social Reddit expôs uma teoria sobre a série de filmes \"John Wick\" que ganhou força nos últimos 18/02/2020 10h12 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados\nA Disney suspendeu todas as suas produções por preocupações com a pandemia do coronavírus. Um dos títulos afetados é \"A Pequena Sereia\", remake live-action da clássica animação com Halle Bailey no papel principal, que deveria começar filmagens semana que vem em Londres.\nCoronavírus: Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados Halle Bailey comparece ao Grammy 2019 Imagem: Reprodução 00:00 Do UOL, em São Paulo 13/03/2020 14h46 Resumo da notícia A Disney anunciou paralisação em todas as produções de longas live-action 'A Pequena Sereia' e 'Esqueceram de Mim' estão entre os afetados Medida é de prevenção contra a pandemia do coronavírus Estúdio negou que tenha identificado algum caso da doença nos sets A Disney suspendeu todas as suas produções por preocupações com a pandemia do coronavírus. Um dos títulos afetados é \"A Pequena Sereia\", remake live-action da clássica animação com Halle Bailey no papel principal, que deveria começar filmagens semana que vem em Londres. A informação é do The Hollywood Reporter. Na madrugada de hoje já havia sido noticiado que \"Shang-Chi\", uma das produções da Marvel marcadas para 2021, havia paralisado as filmagens enquanto o diretor, Destin Daniel Cretton, passava por teste para o Covid-19. Relacionadas Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta' Cancelado, SXSW vai exibir filmes e dar prêmios pela internet Disneyland fica lotada no último dia antes de fechamento por coronavírus O reboot de \"Esqueceram de Mim\", o épico \"The Last Duel\" (de Ridley Scott, com Ben Affleck e Matt Damon), o terror \"Nightmare Alley\" (de Guillermo Del Toro) e o live-action \"Peter Pan & Wendy\" também foram paralisados. \"Embora não tenhamos nenhum caso confirmado do novo coronavírus nas nossas produções, após considerar o ambiente atual e, no interesse do nosso elenco e equipe, decidimos pausar a produção por um tempo\", justificou a Disney em comunicado oficial. A notícia das paralisações chega um dia depois da Disney anunciar uma série de adiamentos nas estreias de filmes já finalizados. \"Mulan\", \"Os Novos Mutantes\" e o terror \"Espíritos Obscuros\" foram retirados do calendário do estúdio. Comunicar erro As mais lidas agora Lolla adiado: Quem paga a conta dos shows remarcados pelo coronavírus? Coronavírus: 5 filmes que mostram como o mundo se virou em uma pandemia Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood A pandemia do novo coronavírus pode dar um prejuízo sem precedentes para Hollywood. A estimativa feita pelo site... 13/03/2020 20h38 Grey's Anatomy: Ellen Pompeo exalta profissionais que combatem coronavírus Ellen Pompeo, a dra. Meredith Grey em Grey's Anatomy, gravou hoje, no Instagram, um vídeo de agradecimento aos... 13/03/2020 19h15 Vin Diesel: 'Velozes e Furiosos 7 teve melhor cena da história do cinema' Vin Diesel deu uma opinião forte sobre \"Velozes e Furiosos 7\", filme lançado em 2015 e estrelado por ele. O ator... 13/03/2020 15h33 Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta' A pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem 13/03/2020 14h39 Coronavírus: cancelado, SXSW vai exibir filmes e dar prêmios pela internet O festival SXSW, um dos eventos cancelados por causa do coronavírus, vai exibir os filmes inscritos em sua... 13/03/2020 13h56 Netflix: 147 milhões de lares viram documentários em 2019; veja novidades Mais de 147 milhões de lares assistiram a pelo menos um documentário na Netflix ao longo do ano passado, de acordo 13/03/2020 13h00 Gerard Butler carrega tocha olímpica em Esparta e repete fala de '300' Gerard Butler fez sua parte para tentar manter as Olimpíadas de Tóquio 2020 nos trilhos, com ou sem coronavírus. O 13/03/2020 11h31 'Trolls 2' adia lançamento no Brasil por preocupações com coronavírus \"Trolls 2\" é o mais recente filme a ter sua estreia adiada no Brasil por causa de preocupações com a pandemia de... 13/03/2020 11h03 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado nas últimas semanas diversos eventos. 13/03/2020 10h21 'Elite' lança 3ª temporada e fãs prometem maratona 'com ou sem coronavírus' A Netflix liberou hoje os episódios da terceira temporada de \"Elite\", que continuam a história dos jovens de uma... 13/03/2020 08h41 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Crimes, sexo, festas, drogas e conflitos. \"Elite\" acertou na fórmula desde seus primeiros episódios e, mesmo... 13/03/2020 04h00 Privacidade roubada: O futuro assustador da 3ª temporada de Westworld Sorria, você está sendo filmado. E completamente monitorado. E possivelmente manipulado. 13/03/2020 04h00 Novinhos descobriram que Mark Wahlberg foi rapper, e ele está amando Você sabia que, além de irmão de Donnie Wahlberg, do New Kids on the Block, Mark Wahlberg também tem um passado... 13/03/2020 04h00 Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' Um dia depois de ser diagnosticado com coronavírus, Tom Hanks e sua esposa Rita Wilson - que também foi confirmada 12/03/2020 23h43 \"Grey's Anatomy\" interrompe produção devido a surto de coronavírus Produtores informaram a suspensão de gravações da nova temporada da série americana \"Grey's Anatomy\", em... 12/03/2020 23h05 Coronavírus: Netflix recomenda que funcionários trabalhem em casa nos EUA A suspeita de que um homem tenha contraído o novo coronavírus levou a Netflix a recomendar para que funcionários... 12/03/2020 22h14 Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' Disney anunciou hoje o adiamento de ''Mulan', 'Os Novos Mutantes' e 'Antlers' por conta da pandemia do novp... 12/03/2020 18h52 HBO cancela exibição de novas séries para jornalistas A HBO Brasil cancelou uma exibição exclusiva para jornalistas que faria nesta sexta-feira, em meio a notícias de... 12/03/2020 15h19 Filmes sobre caso Richthofen são adiados por precaução com coronavírus Os dois filmes sobre o caso Richthofen tiveram seus lançamentos adiados hoje por precaução com o novo coronavírus. 12/03/2020 15h17 'Os Simpsons' previram coronavírus em Tom Hanks? Fãs acreditam que sim Os fãs do seriado \"Os Simpsons\" estão levantando a tese que o desenho teria previsto que o ator Tom Hanks sofreria 12/03/2020 13h37 'Velozes e Furiosos 9' é adiado para 2021 por causa do coronavírus \"Velozes e Furiosos 9\", um dos filmes mais aguardados de 2020, foi adiado em quase um ano por conta da pandemia de 12/03/2020 13h28 'Um Lugar Silencioso 2' tem estreia adiada no Brasil por coronavírus A Paramount Pictures confirmou o adiamento de \"Um Lugar Silencioso 2\" no Brasil como precaução à pandemia de... 12/03/2020 11h30 Filhos de Tom Hanks se pronunciam após anúncio de quarentena Os filhos de Tom Hanks, Elizabeth e Colin, usaram seus perfis no Instagram para agradecer as mensagens de apoio... 12/03/2020 10h41 CinemaCon 2020 é cancelada por causa do coronavírus Ontem, a Associação Nacional dos Proprietários de Cinemas informou o cancelamento da edição 2020 da CinemaCon... 12/03/2020 09h58 'Soul': Pixar explora o mundo das almas em nova animação; veja trailer O próximo filme da Pixar, \"Soul\", ganhou o seu primeiro trailer completo hoje. Na trama, o estúdio imagina como é... 12/03/2020 09h49 Ator brasileiro que está em filme com Tom Hanks fala sobre coronavírus A notícia do diagnóstico de Tom Hanks e sua mulher, Rita Wilson, com o novo coronavírus, abalou os fãs na noite de 12/03/2020 09h42 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Coronavírus: 5 filmes que mostram como o mundo se virou em uma pandemia Atenção! O texto abaixo pode conter spoilers. Pare de ler caso não queira saber o que acontece 12/03/2020 04h00 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 Coronavírus: Tom Hanks e Rita Wilson testam positivo; casal ficará isolado Tom Hanks e a mulher, Rita Wilson, anunciaram que testaram positivo para coronavírus, segundo informações do site... 11/03/2020 22h21 Christina Aguilera canta música do live-action de Mulan e impressiona Christina Aguilera está na trilha sonora do novo live-action de \"Mulan\", que estreia no Brasil em 26 de março... 11/03/2020 17h54 Filme de Peter Jackson sobre Beatles será lançado pela Disney em setembro O documentário sobre os Beatles dirigido por Peter Jackson será lançado nos Estados Unidos e no Canadá no dia 4 de 11/03/2020 17h17 Coronavírus: ator de 'Gomorra' ficou isolado com o corpo de irmã morta O ator italiano Luca Franzese, que participou da série \"Gomorra\" (2014), publicou vídeo nas redes sociais dizendo... 11/03/2020 16h48 Trailer da terceira temporada de 'Westworld' 11/03/2020 16h25 Daniel Radcliffe confessa sonho de interpretar David Bowie nos cinemas Daniel Radcliffe ficou conhecido por interpretar o bruxinho Harry Potter na saga cinematográfica baseada nos... 11/03/2020 16h23 De Justiceiro a 'Gigolô Americano': Jon Bernthal vai estrelar remake na TV Jon Bernthal vai de Justiceiro a prostituto. Ele vai estrelar \"American Gigolo\", remake em formato de série para o 11/03/2020 15h38 'Station 19' é renovada; spin-off de 'Grey's Anatomy' terá 4ª temporada \"Station 19\" continuará firme e forte ao lado da série que a gerou, \"Grey's Anatomy\", na grade de programação da... 11/03/2020 14h55 Justiça considera improcedente ação de Suzane von Richthofen contra filmes A Justiça considerou improcedente a ação interposta por Suzane von Richthofen contra a Santa Rita Filmes pelos... 11/03/2020 13h52 Uma Thurman vai estrelar série da Apple como mãe que tem filho sequestrado Uma Thurman será uma mãe tentando salvar o filho sequestrado em \"Suspicion\", nova série de suspense da Apple. A... 11/03/2020 13h51 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Drácula vai ganhar novo filme com diretora de 'Garota Infernal' Uma nova versão cinematográfica de \"Drácula\" está a caminho. A equipe da produtora Blumhouse, que transformou o... 11/03/2020 09h02 Filha de Milla Jovovich será Wendy em 'Peter Pan' e jovem 'Viúva Negra' A Disney escolheu os atores que interpretarão Peter e Wendy em sua nova versão live-action de \"Peter Pan\",... 11/03/2020 08h44 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 Os personagens de filmes e séries que são a cara dos participantes do 'BBB' O \"BBB 20\" é o assunto do momento e, com tantas reviravoltas, o reality show poderia até virar uma série de TV ou... 11/03/2020 04h00 Jamie Bell vive supremacista branco em filme inspirado em história real 11/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Henrique Fogaça revela que Band fará edição de MasterChef com famosos\n\nF5 - Televisão - Henrique Fogaça revela que Band fará edição de MasterChef com famosos - 13/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Henrique Fogaça revela que Band fará edição de MasterChef com famosos Chef também confidenciou que próxima edição será a melhor O chef Henrique Fogaça - @henriquefogaça no Instagram compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mar.2020 às 21h15 São Paulo O chef Henrique Fogaça confidenciou que a Band fará uma edição especial do MasterChef com famosos em 2020. A revelação foi feita por ele mesmo no programa Pânico da rádio Jovem Pan. Além da edição com celebridades, cujos detalhes ele omitiu, Fogaça disse que a edição de 2020 com anônimos tem tudo para ser a melhor de todos os tempos. Ele confessou que tem se entusiasmado com o que está por vir. As gravações começam no mês de abril. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além das duas edições, Fogaça ainda contou sobre duas brigas que teve dentro de um de seus restaurantes. Em uma delas levantou uma faca para um homem duas vezes maior do que ele. “Claro que eu não iria dar uma facada nele, mas pelo menos ele deu um passo para trás”, lembrou. Em outro episódio Fogaça relembrou quando um cliente foi até o estabelecimento do chef querendo comer um prato específico que não tinha mais no cardápio. O problema é que esse cliente começou a se exaltar. Fogaça o expulsou do restaurante. Henrique Fogaça - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Ronnie Von está a um passo de assinar com a Band para ter programa após o Carnaval Roberto Justus reformula O Aprendiz e volta às origens após baixa audiência em 2019 Pupilo de Paola Carosella, Vitor diz que não esperava vencer MasterChef: A Revanche: 'Sem reação' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Claudia Leitte cancela show no Maranhão por sentir sintomas de resfriado; ela já faz exames BBB 20: Prior é o novo líder do Big Brother Brasil; Babu e Rafa estão no paredão BBB 20: Internautas dizem que vitória de Prior na Prova do Líder foi manipulada BBB 20: Globo não explica se brothers saberão sobre coronavírus dentro da casa Chiquinho Scarpa namora mulher que fez curso para atrair ricaço; ela se diz fisgada por gentileza VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Alemães do Leste bebem mais do que os do Oeste, revela estudo\nlemães do Leste bebem mais do que os do Oeste, revela estudo - Pesquisa analisou hábitos da população no país. Apesar de consumir mais álcool, moradores dos estados da antiga Alemanha Oriental p...\nAlemães do Leste bebem mais do que os do Oeste, revela estudo - 13/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: A tentativa de enganar a imprensa e o flerte de Bolsonaro com o impeachment Número de mortos na Itália por surto de coronavírus sobe para 1.266, aumento de 25% em um dia E. Bolsonaro diz que Fox News deu o 'furo errado' sobre teste de seu pai PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Alemães do Leste bebem mais do que os do Oeste, revela estudo 00:00 13/03/2020 21h09 Alemães do Leste bebem mais do que os do Oeste, revela estudo - Pesquisa analisou hábitos da população no país. Apesar de consumir mais álcool, moradores dos estados da antiga Alemanha Oriental possuem uma alimentação mais saudável.Alemães que vivem nos estados que pertenciam à antiga Alemanha Oriental consomem mais bebidas alcoólicas, em quantidades de alto risco, do que os que moram em outras regiões do país, revelou um estudo divulgado nesta sexta-feira (13/03). Pesquisadores do Instituto Max-Planck para Direitos e Políticas Sociais analisaram como o consumo de álcool, o tabagismo e a alimentação variavam entre os estados que compõem o Leste e o Oeste alemão e também entre o norte e o sul do país. Os resultados mostraram que alemães do Leste consomem mais bebidas alcoólicas do que os do Oeste, porém, eles possuem uma alimentação mais saudável do que o grupo que vive em estados da antiga Alemanha Ocidental. No Leste, 18,3% da população possuem um comportamento de risco no consumo de álcool, ou seja, para homens, bebem mais de 24 gramas por dia, e para mulheres, 12 gramas. No Oeste, essa taxa ficou em 14,6%. A pesquisa não encontrou diferença, porém, em relação ao tabagismo e à prática de atividades físicas. \"As diferenças históricas no consumo de álcool entre a Alemanha Ocidental e a Oriental podem explicar a variação no consumo de risco entre o Leste e o Oeste\", afirmaram os pesquisadores. Na antiga Alemanha Comunista havia um grande consumo per capita de bebidas alcoólicas, que também desempenhava um papel social. Uma diferença no consumo de bebidas alcoólicas também foi registrada entre o sul e o norte do país. As tradicionais festas do sul, como a Oktoberfest, e grande incidência de biergartens explicariam o maior consumo na região. \"Acreditamos que no consumo de álcool, razões sócios-culturais também têm um papel, assim como os hábitos alimentares são muito tradicionais\", afirmou Thomas Lampert, do Instituto Robert Koch. O pesquisador acrescenta que as diferenças regionais estão relacionadas ainda com condições socioeconômicas, como desemprego, pobreza e infraestrutura. O estudo mostrou também que mulheres, apesar de beberem menos, praticam menos exercícios do que homens, porém, elas se alimentam melhor. Com os dados, os pesquisadores concluíram ainda que políticas para reduzir o consumo de risco de bebidas alcoólicas devem levar em conta as diferenças regionais, mas as para incentivar uma alimentação mais saudável e atividades físicas podem ser realizadas a nível nacional. A pesquisa analisou dados de 9204 entrevistados com idades entre 18 e 64 anos, coletados em 2015. CN/dw/ots ______________ A Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas. Siga-nos no Facebook | Twitter | YouTube | App | Instagram | Newsletter Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora A tentativa de enganar a imprensa e o flerte de Bolsonaro com o impeachment Mega-Sena: veja os resultados do sorteio do concurso 2242 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Bolsonaro deve fazer novo teste de coronavírus, diz mídia (Reuters) — O presidente Jair Bolsonaro deve realizar novo teste de coronavírus nos próximos dias, após ter obtido 13/03/2020 21h16 do UOL Sem restrição de contatos, coronavírus dobrará a cada 3 dias, diz governo Se medidas de restrição de contato social, como cancelamento de eventos, não forem adotadas, o ministério da Saúde 13/03/2020 21h08 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 7,8 mi amanhã; veja números Pela sétima vez seguida, a Quina acumulou após o sorteio do concurso 5219, realizado na noite de hoje em São... 13/03/2020 21h07 UOL Notícias - Cotidiano Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio Um decreto assinado hoje pelo governador de Pernambuco, Paulo Câmara (PSB), proibiu a atracação de cruzeiros e... 13/03/2020 21h06 AFP - Geral Rio de Janeiro suspende aulas e espectáculos, por coronavírus Rio de Janeiro, 14 Mar 2020 (AFP) - O governo do estado do Rio de Janeiro e a prefeitura da capital decidiram... 13/03/2020 21h06 Agência Brasil Pré-olímpico de handebol é adiado por coronavírus Em nota divulgada nesta sexta (13), a Federação Internacional de Handebol (IHF, na sigla em inglês) confirmou o... 13/03/2020 21h06 Folha de S. Paulo - Mercado Diante de pandemia, governo brasileiro finaliza pacote para socorro das companhias aéreas 13/03/2020 21h05 Folha de S. Paulo Diante de pandemia, governo brasileiro finaliza pacote para socorro das companhias aéreas O governo deve anunciar na próxima segunda (16) uma série de medidas emergenciais para socorrer as empresas aéreas 13/03/2020 21h05 UOL Notícias - Cotidiano Lotofácil acumula pela 1ª vez após dois meses e vai a R$ 5 mi; veja números A Lotofácil quebrou hoje uma sequência de 25 sorteios sem prêmios acumulados. O concurso 1940, realizado em São... 13/03/2020 21h03 AFP - Geral Democratas acordam com Trump medidas de apoio à economia por coronavírus Washington, 14 Mar 2020 (AFP) - A presidente da Câmara dos Deputados dos Estados Unidos, a democrata Nancy Pelosi, 13/03/2020 21h03 Público - Mundo Brasil começa a preparar-se para a escalada no número de infecções por coronavírus 13/03/2020 21h01 do UOL USP e Unesp vão suspender as aulas a partir do dia 17 de março O Cruesp anunciou hoje à noite, em nota, que a Universidade de São Paulo (USP) e a Universidade Estadual Paulista... 13/03/2020 21h01 ONU News António Guterres: \"Devemos declarar guerra a esse vírus\" O secretário-geral da ONU gravou esta sexta-feira uma mensagem sobre o novo coronavírus; até sexta-feira, foram... 13/03/2020 21h01 American Airlines acelera a aposentadoria dos seus 767 e 757 Para diminuir custos a curto prazo por conta da redução da demanda de viagens ocasionado pelo Covid-19, companhia... 13/03/2020 21h00 Trump anuncia a proibição de estrangeiros da Europa para os Estados Unidos Segundo o presidente Donald Trump, a partir do dia 13 de março, a vinda de estrangeiros europeus para os Estados... 13/03/2020 21h00 Cabo Verde Airlines anuncia suspensão da rota ilha do Sal para Porto Alegre A companhia iniciará a suspensão por tempo indeterminado a partir da próxima segunda-feira (16) devido ao... 13/03/2020 21h00 Folha.com - Brasil Twitter e Facebook barram dados, e presidente da CPMI das Fake News vê obstrução 13/03/2020 20h58 Agência Brasil Covid-19: Nepal fecha Everest e nega visto a atleta brasileiro João Carlos Rodovalho terá que adiar o desafio marcado para abril, quando pretendia escalar o Monte Everest, na... 13/03/2020 20h55 DW Estudo liga falta de saneamento básico a efeitos da zika No auge do surto do vírus da zika, no Brasil, entre 2015 e 2016, notou-se que apesar da concentração maior de... 13/03/2020 20h54 Estadão Conteúdo Mandetta: Até 2ª feira às 17h entrego 1º lote de doses de vacina para gripe 13/03/2020 20h54 Reuters Trump diz que empresas de cruzeiros vão suspender viagens por 30 dias (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira que as principais linhas de... 13/03/2020 20h52 Folha.com - Cotidiano Governo de MG suspende visita íntima em presídios pelo coronavírus 13/03/2020 20h52 A Tarde Salvador recebe cruzeiro italiano lotado e gera revolta Salvador recebeu, nesta semana, um cruzeiro lotado que veio da Itália. De acordo com fontes do Portal A TARDE, os... 13/03/2020 20h52 do UOL Capixaba infectado com coronavírus ignora isolamento e viaja para São Paulo O segundo capixaba diagnosticado com o novo coronavírus ignorou a determinação de isolamento e viajou hoje para... 13/03/2020 20h46 Folha.com - Cotidiano Contra pandemia, estados cancelam aulas, compram mais insumos de saúde e decretam emergência 13/03/2020 20h46 BBC News Brasil Cruzeiros suspensos, aulas paralisadas e eventos cancelados: as propostas do governo para conter o coronavírus O Ministério da Saúde apresentou hoje, em coletiva de imprensa, novas medidas para conter o avanço da covid-19, a... 13/03/2020 20h45 Estadão Conteúdo Mesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana Enquanto o Ministério da Saúde recomenda evitar aglomerações e eventos são cancelados pelo País, o Congresso... 13/03/2020 20h44 UOL Notícias - Educação Instituto Federal do Rio Grande do Sul suspende aulas até dia 21 O Instituto Federal do Rio Grande do Sul (IFRS) suspende, a partir de segunda-feira (16), as aulas em seus 17... 13/03/2020 20h43 Estadão Conteúdo Saúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação 13/03/2020 20h43 Congresso em Foco PEC Emergencial: Tebet propõe exclusão de estados e municípios; veja emenda A senadora Simone Tebet (MDB-MS), presidente da Comissão de Constituição e Justiça (CCJ), apresentou nesta sexta... 13/03/2020 20h40 BBC News Brasil Cruzeiros suspensos, aulas paralisadas e eventos cancelados: as propostas do governo para conter o coronavírus O Ministério da Saúde apresentou nesta sexta-feira (13), em coletiva de imprensa, novas medidas para conter o... 13/03/2020 20h39 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 13 de março de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 13/03/2020 20h36 Opera Mundi CIDH insta nuevamente EE.UU. a cerrar el centro de detención de Guantánamo Dos meses después de la apertura de las instalaciones en Guantánamo, la CIDH fue la primera instancia... 13/03/2020 20h35 Estadão Conteúdo Uip: Temos prova da transmissão comunitária entre paulistas que não viajaram 13/03/2020 20h35 Estadão Conteúdo Mandetta: vamos liberar de R$ 420 a 430 milhões para Estados 13/03/2020 20h33 Estadão Conteúdo Coronavírus: Witzel cogita interditar praias para evitar coronavírus 13/03/2020 20h32 Agência Brasil Governo de SP suspende eventos com mais de 500 pessoas e aulas O governo do estado de São Paulo decidiu hoje (13) recomendar a suspensão de todos eventos com a participação de... 13/03/2020 20h31 Rede Tv Jornalismo Alerta Nacional (13/03/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país 13/03/2020 20h26 Folha.com - Mundo Sete países da Europa fecham fronteiras para estrangeiros 13/03/2020 20h25 Rede Tv Jornalismo Elenco do Sikêra Jr encara ratos e minhocas no Alerta Nacional No desafio do Alerta Nacional desta sexta-feira (13), o apresentador Sikêra Jr coloca o elenco do programa para... 13/03/2020 20h24 Agência Brasil Coluna - Caio Pacheco, o menino que aprende com os ídolos (argentinos) Prestes a completar 19 anos, o paulista Caio Pacheco tinha duas opções: aceitar o desafio de ir jogar em outro... 13/03/2020 20h24 Rede Tv Jornalismo Estudante sofre tentativa de sequestro enquanto voltava da faculdade A Polícia procura por dois homens que tentaram sequestrar uma estudante no momento que ela voltava da faculdade. A 13/03/2020 20h21 TV Fama Aos 77 anos, Susana Vieira posa de maiô na beira de piscina e encanta internautas Susana Vieira surgiu sorridente em um clique compartilhado com seus seguidores do Instagram nesta sexta-feira (13 13/03/2020 20h21 Reuters Preço médio da gasolina e do diesel nos postos cai na semana; etanol tem alta SÃO PAULO (Reuters) - Os preços médios da gasolina e do diesel recuaram nos postos na semana encerrada nesta... 13/03/2020 20h20 Rede Tv Jornalismo Sikêra Jr fala sobre cuidados com crianças: \"Não vacile\" No Alerta Nacional desta sexta-feira (13), o apresentador Sikêra Jr comentou sobre o caso de uma criança que... 13/03/2020 20h20 Folha de S. Paulo - Mercado Discussão sobre mudança da meta fiscal cresce na equipe econômica 13/03/2020 20h17 Folha de S. Paulo Discussão sobre mudança da meta fiscal cresce na equipe econômica A discussão sobre a necessidade de uma eventual mudança da meta fiscal de 2020 cresceu na equipe econômica. Parte... 13/03/2020 20h17 Folha.com - Equilíbrio Sete países da Europa fecham fronteiras para estrangeiros 13/03/2020 20h10 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana\n\nMesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana - 13/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus provoca encolhimento de Rodrigo Maia \"Estou vivendo uma história de amor por causa do câncer\", conta Dimenstein Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano Mesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana 00:00 Camila Turtelli Brasília 13/03/2020 20h44 Enquanto o Ministério da Saúde recomenda evitar aglomerações e eventos são cancelados pelo País, o Congresso Nacional agendou uma sessão para a próxima terça-feira, 17. Parlamentares precisam decidir sobre vetos presidenciais, como os do pacote anticrime, e também votar os projetos que entregam uma fatia de R$ 15 bilhões em emendas parlamentares para controle dos congressistas. Na semana passada, os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), restringiram o número de pessoas que circularão no Congresso, devido ao novo coronavírus. A visitação pública, as sessões especiais, viagens de parlamentares e de servidores em missões oficiais ao exterior foram canceladas. Apesar da restrição, a sessão desta terça-feira, 17, deve reunir um grande número de pessoas. São 513 deputados e 81 senadores na Casa. Cada um deles trabalha com uma equipe de assessores que costuma acompanhá-los às sessões no plenário, acarpetado e sem janelas. Além deles, há ainda os jornalistas credenciados. Ao longo desta semana, parlamentares pressionaram o presidente do Congresso, Alcolumbre, para que a sessão fosse suspensa. Ele chegou a considerar a possibilidade, se houvesse casos confirmados entre deputados, senadores e servidores do Congresso, o que por enquanto não aconteceu. Alcolumbre decidiu fazer o teste preventivamente, após ter contato com integrantes da comitiva presidencial nos Estados Unidos. O secretário de Comunicação, Fabio Wajngarten, que fez parte do grupo, teve a doença confirmada, conforme revelou o Estado. O senador Jorginho Mello (PL-SC) e os deputados Daniel Freitas (PSL-SC) e Eduardo Bolsonaro (PSL-SP) estiveram na mesma comitiva e testaram negativo. O senador Nelsinho Trad (PSD-MS) também acompanhou o grupo e ainda aguarda resultado do exame. A Comissão de Relações Exteriores do Senado, a qual Trad preside, cancelou a sessão que faria na quinta-feira. A comissão da Câmara que trata sobre a segunda instância fará uma audiência por videoconferência no mesmo dia, já que o convidado, o jurista Nelson Nery, não poderá entrar no prédio devido às restrições. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Nada de coronavírus: baladas e casas de swing seguem abertas em SP Coronavírus mata há dois meses, mas Guedes pede mais dois dias para plano Mega-Sena: veja os resultados do sorteio do concurso 2242 Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Saúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação 13/03/2020 20h43 Estadão Conteúdo Uip: Temos prova da transmissão comunitária entre paulistas que não viajaram 13/03/2020 20h35 Estadão Conteúdo Mandetta: vamos liberar de R$ 420 a 430 milhões para Estados 13/03/2020 20h33 Estadão Conteúdo Coronavírus: Witzel cogita interditar praias para evitar coronavírus 13/03/2020 20h32 Estadão Conteúdo Governo quer reduzir testes da covid-19 em cidades com transmissão comunitária 13/03/2020 20h08 Estadão Conteúdo Doria suspende aulas e recomenda cancelar eventos acima de 500 pessoas 13/03/2020 20h07 UOL Notícias - Cotidiano São Paulo anuncia suspensão de aulas e eventos com mais de 500 pessoas As aulas na educação pública municipal e estadual de São Paulo serão suspensas a partir de segunda-feira (23),... 13/03/2020 19h14 Estadão Conteúdo Coronavírus faz Costa Cruzeiros interromper operações até 3 de abril 13/03/2020 19h14 Estadão Conteúdo RJ: Senac e Sesc suspendem aulas e programações por 15 dias O Sistema da Federação do Comércio de Bens, Serviço e Turismo do Rio de Janeiro (Fecomércio RJ) informou que vai... 13/03/2020 19h03 Estadão Conteúdo Governo avalia fechar fronteira com Venezuela por novo coronavírus 13/03/2020 18h33 Estadão Conteúdo Trump: posso acrescentar alguns países, retirar outros [de vetos a voos] 13/03/2020 18h33 Estadão Conteúdo No interior de SP, principais cidades reservam alas em hospitais para coronavírus 13/03/2020 18h27 Estadão Conteúdo EUA tem coronavírus em 46 Estados, mas risco ainda é baixo, diz Pence 13/03/2020 18h25 Estadão Conteúdo Juiz manda esfaqueador de Bolsonaro para hospital psiquiátrico de Barbacena O juiz Bruno Savino, da 3.ª Vara Federal de Juiz de Fora (MG), autorizou a ida de Adélio Bispo de Oliveira para o... 13/03/2020 18h14 Estadão Conteúdo Trump: é provável que eu seja testado por coronavírus 13/03/2020 18h13 Estadão Conteúdo Prefeitura de SP suspende todos os eventos na cidade Como medida para evitar a propagação do coronavírus, estão suspensos eventos com aglomeração de pessoas na cidade... 13/03/2020 18h09 Estadão Conteúdo Retirada de óleo de navio contratado pela Vale ocorre a 70 km de parque de corais 13/03/2020 17h53 Estadão Conteúdo Trump: não tenho nenhum sintoma, tive ótima reunião com Bolsonaro 13/03/2020 17h33 Estadão Conteúdo Cautela com coronavírus adia evento de montadoras que ocorreria em SP 13/03/2020 17h30 Estadão Conteúdo UFRJ suspende aulas por 15 dias 13/03/2020 17h22 Estadão Conteúdo Economia orienta órgãos da administração sobre ações ante avanço do coronavírus Brasília - O Ministério da Economia divulgou nesta sexta-feira, 13, orientações para órgãos e entidades da... 13/03/2020 17h19 Estadão Conteúdo França tem 800 novos casos de coronavírus em um dia; 79 mortes 13/03/2020 17h04 Estadão Conteúdo Trump declara emergência nacional e libera US$ 50 bi para enfrentar coronavírus 13/03/2020 16h58 Estadão Conteúdo Correção: Saúde informa que Rio e SP já têm casos de transmissão comunitária 13/03/2020 16h51 Estadão Conteúdo Saúde: 12 pacientes estão internados no Brasil por causa do coronavírus 13/03/2020 16h48 Estadão Conteúdo Karina Kufa, advogada de Bolsonaro, confirma que está com coronavírus Tesoureira do Aliança pelo Brasil, a advogada Karina Kufa disse hoje ao jornal \"O Estado de S.Paulo\" que o... 13/03/2020 16h45 UOL Esporte - Futebol Palmeirense que atropelou corintianos em Osasco em 2018 é condenado Diogo de Moura Santos foi condenado a 22 anos e seis meses de prisão, em regime inicial fechado, por ter... 13/03/2020 16h41 Estadão Conteúdo Após suspensão de aulas e visitas a presos, Witzel anuncia gabinete de crise Rio - Depois de a Prefeitura do Rio anunciar a suspensão das aulas da rede municipal a partir da próxima... 13/03/2020 16h40 BBC News Brasil Um ano após ataque em Suzano, túmulo de assassino recebe visitas de admiradores Um ano após o ataque que matou dez pessoas na Escola Estadual Raul Brasil, em Suzano, na Grande São Paulo, o... 13/03/2020 16h37 do UOL Crivella suspende atividades em museus, cinemas e teatros no Rio O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou a suspensão de todas as atividades em... 13/03/2020 16h35 Estadão Conteúdo Saúde confirma 98 casos do novo coronavírus e transmissão comunitária em SP e RJ Brasília - O Ministério da Saúde informou nesta sexta-feira, 13, que contabiliza 98 casos para novo coronavírus no 13/03/2020 16h24 Estadão Conteúdo Defensoria do Rio determina trabalho remoto a servidores sob risco de coronavírus São Paulo - A Defensoria Pública do Rio de Janeiro suspendeu atendimento presencial em sua sede, na capital... 13/03/2020 16h12 Estadão Conteúdo Saúde informa que RJ e SP registraram transmissão comunitária do novo coronavírus 13/03/2020 16h03 Estadão Conteúdo Juiz determina libertação de acusados de massacre de escola em Suzano Uma decisão da Justiça de São Paulo de 28 de fevereiro libertou quatro acusados de participação no massacre da... 13/03/2020 16h00 Estadão Conteúdo Cinemas do complexo Itaú passam a vender no máximo 60% da capacidade de cada sala 13/03/2020 15h55 Estadão Conteúdo Risco de coronavírus faz prefeito de Florianópolis anunciar proibição de eventos Prefeito da cidade de Florianópolis, Gean Loureiro (DEM), decidiu proibir eventos públicos com mais de 100 pessoas 13/03/2020 15h53 Estadão Conteúdo Após visita aos EUA, senador Jorginho Mello testa negativo para coronavírus 13/03/2020 15h42 UOL Notícias - Cotidiano Witzel suspende eventos públicos no RJ e decreta férias em escolas O governador Wilson Witzel (PSC) assinou um decreto na tarde de hoje com uma série de medidas duras de... 13/03/2020 15h41 ANSA - Brasil A vida na única província italiana sem coronavírus Isernia é uma província de 84,3 mil habitantes situada em Molise, um pedaço do sul da Itália que, de tão... 13/03/2020 15h35 Estadão Conteúdo Por causa do coronavírus, dirigentes petistas defendem adiamento de prévias em SP 13/03/2020 15h34 Estadão Conteúdo OMS defende que países coloquem restrições agressivas contra o coronavírus São Paulo - A Organização Mundial de Saúde (OMS) afirmou que quanto mais países com casos de coronavírus colocarem 13/03/2020 15h30 Estadão Conteúdo STJ suspende julgamento de acusado por mortes na boate Kiss 13/03/2020 15h26 UOL Notícias - Cotidiano Dimenstein: \"Estou vivendo uma história de amor por causa do câncer\" Na boca de um escritor, as passagens mais pavorosas da vida podem virar episódios mágicos, extraordinários e, se... 13/03/2020 15h21 Estadão Conteúdo Minas decreta Estado de emergência por coronavírus Belo Horizonte - O governo de Minas Gerais publicou nesta sexta-feira, 13, decreto estabelecendo situação de... 13/03/2020 15h09 Estadão Conteúdo Venezuela confirma primeiros dois casos de coronavírus 13/03/2020 15h07 Estadão Conteúdo Construtora do Espírito Santo faz acordo com AGU e vai devolver R$ 2,4 mi 13/03/2020 14h58 Estadão Conteúdo Doria diz não ser preciso suspender aulas e eventos em SP por coronavírus Em coletiva de imprensa que anunciou medidas para atenuar efeitos econômicos da pandemia do novo coronavírus, o... 13/03/2020 14h54 Estadão Conteúdo Porta-voz reforça iniciativas da Economia e cita antecipação de 13º a aposentados Brasília - Em pronunciamento após a reunião interministerial para tratar de medidas sobre o novo coronavírus que... 13/03/2020 14h25 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Saúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação\n\nSaúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação - 13/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox Witzel suspende eventos públicos no RJ e decreta férias em escolas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano Saúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação 00:00 Mateus Vargas Brasília 13/03/2020 20h43 Impedir a realização de cruzeiros de turismo no Brasil durante o surto de novo coronavírus é uma determinação, disse nesta sexta-feira, 13, o secretário de Vigilância em Saúde, Wanderson Oliveira. \"Enquanto durar a declaração de emergência, os cruzeiros turísticos estarão interrompidos\", afirmou. Segundo ele, há mais de 20 cruzeiros programados no País. O Ministério da Saúde deve entrar em contato com gestores do Turismo para notificar sobre a proibição da partida dos navios, disse Oliveira. \"Muitos idosos se concentram nesses locais, onde historicamente a transmissão respiratória é mais facilitadas\", afirmou. Oliveira disse que o governo terá de avaliar medidas para cruzeiros em curso. Uma hipótese é mandar encurtar o trajeto para que o navio retorne logo ao local de partida. Voos nacionais Segundo o secretário, o governo não irá colocar como critério para triagem de casos do novo coronavírus viagens feitas no Brasil, o que chegou a ser cogitado nesta semana. A medida descartada poderia criar uma lista de alerta para locais dentro do Brasil, como chegou a ser feita para países com transmissão da doença. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Paciente com sintomas de coronavírus foge de hospital no interior de SP Nada de coronavírus: baladas e casas de swing seguem abertas em SP Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Mesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana 13/03/2020 20h44 Estadão Conteúdo Uip: Temos prova da transmissão comunitária entre paulistas que não viajaram 13/03/2020 20h35 Estadão Conteúdo Mandetta: vamos liberar de R$ 420 a 430 milhões para Estados 13/03/2020 20h33 Estadão Conteúdo Coronavírus: Witzel cogita interditar praias para evitar coronavírus 13/03/2020 20h32 Estadão Conteúdo Governo quer reduzir testes da covid-19 em cidades com transmissão comunitária 13/03/2020 20h08 Estadão Conteúdo Doria suspende aulas e recomenda cancelar eventos acima de 500 pessoas 13/03/2020 20h07 UOL Notícias - Cotidiano São Paulo anuncia suspensão de aulas e eventos com mais de 500 pessoas As aulas na educação pública municipal e estadual de São Paulo serão suspensas a partir de segunda-feira (23),... 13/03/2020 19h14 Estadão Conteúdo Coronavírus faz Costa Cruzeiros interromper operações até 3 de abril 13/03/2020 19h14 Estadão Conteúdo RJ: Senac e Sesc suspendem aulas e programações por 15 dias O Sistema da Federação do Comércio de Bens, Serviço e Turismo do Rio de Janeiro (Fecomércio RJ) informou que vai... 13/03/2020 19h03 Estadão Conteúdo Governo avalia fechar fronteira com Venezuela por novo coronavírus 13/03/2020 18h33 Estadão Conteúdo Trump: posso acrescentar alguns países, retirar outros [de vetos a voos] 13/03/2020 18h33 Estadão Conteúdo No interior de SP, principais cidades reservam alas em hospitais para coronavírus 13/03/2020 18h27 Estadão Conteúdo EUA tem coronavírus em 46 Estados, mas risco ainda é baixo, diz Pence 13/03/2020 18h25 Estadão Conteúdo Juiz manda esfaqueador de Bolsonaro para hospital psiquiátrico de Barbacena O juiz Bruno Savino, da 3.ª Vara Federal de Juiz de Fora (MG), autorizou a ida de Adélio Bispo de Oliveira para o... 13/03/2020 18h14 Estadão Conteúdo Trump: é provável que eu seja testado por coronavírus 13/03/2020 18h13 Estadão Conteúdo Prefeitura de SP suspende todos os eventos na cidade Como medida para evitar a propagação do coronavírus, estão suspensos eventos com aglomeração de pessoas na cidade... 13/03/2020 18h09 Estadão Conteúdo Retirada de óleo de navio contratado pela Vale ocorre a 70 km de parque de corais 13/03/2020 17h53 Estadão Conteúdo Trump: não tenho nenhum sintoma, tive ótima reunião com Bolsonaro 13/03/2020 17h33 Estadão Conteúdo Cautela com coronavírus adia evento de montadoras que ocorreria em SP 13/03/2020 17h30 Estadão Conteúdo UFRJ suspende aulas por 15 dias 13/03/2020 17h22 Estadão Conteúdo Economia orienta órgãos da administração sobre ações ante avanço do coronavírus Brasília - O Ministério da Economia divulgou nesta sexta-feira, 13, orientações para órgãos e entidades da... 13/03/2020 17h19 Estadão Conteúdo França tem 800 novos casos de coronavírus em um dia; 79 mortes 13/03/2020 17h04 Estadão Conteúdo Trump declara emergência nacional e libera US$ 50 bi para enfrentar coronavírus 13/03/2020 16h58 Estadão Conteúdo Correção: Saúde informa que Rio e SP já têm casos de transmissão comunitária 13/03/2020 16h51 Estadão Conteúdo Saúde: 12 pacientes estão internados no Brasil por causa do coronavírus 13/03/2020 16h48 Estadão Conteúdo Karina Kufa, advogada de Bolsonaro, confirma que está com coronavírus Tesoureira do Aliança pelo Brasil, a advogada Karina Kufa disse hoje ao jornal \"O Estado de S.Paulo\" que o... 13/03/2020 16h45 UOL Esporte - Futebol Palmeirense que atropelou corintianos em Osasco em 2018 é condenado Diogo de Moura Santos foi condenado a 22 anos e seis meses de prisão, em regime inicial fechado, por ter... 13/03/2020 16h41 Estadão Conteúdo Após suspensão de aulas e visitas a presos, Witzel anuncia gabinete de crise Rio - Depois de a Prefeitura do Rio anunciar a suspensão das aulas da rede municipal a partir da próxima... 13/03/2020 16h40 BBC News Brasil Um ano após ataque em Suzano, túmulo de assassino recebe visitas de admiradores Um ano após o ataque que matou dez pessoas na Escola Estadual Raul Brasil, em Suzano, na Grande São Paulo, o... 13/03/2020 16h37 do UOL Crivella suspende atividades em museus, cinemas e teatros no Rio O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou a suspensão de todas as atividades em... 13/03/2020 16h35 Estadão Conteúdo Saúde confirma 98 casos do novo coronavírus e transmissão comunitária em SP e RJ Brasília - O Ministério da Saúde informou nesta sexta-feira, 13, que contabiliza 98 casos para novo coronavírus no 13/03/2020 16h24 Estadão Conteúdo Defensoria do Rio determina trabalho remoto a servidores sob risco de coronavírus São Paulo - A Defensoria Pública do Rio de Janeiro suspendeu atendimento presencial em sua sede, na capital... 13/03/2020 16h12 Estadão Conteúdo Saúde informa que RJ e SP registraram transmissão comunitária do novo coronavírus 13/03/2020 16h03 Estadão Conteúdo Juiz determina libertação de acusados de massacre de escola em Suzano Uma decisão da Justiça de São Paulo de 28 de fevereiro libertou quatro acusados de participação no massacre da... 13/03/2020 16h00 Estadão Conteúdo Cinemas do complexo Itaú passam a vender no máximo 60% da capacidade de cada sala 13/03/2020 15h55 Estadão Conteúdo Risco de coronavírus faz prefeito de Florianópolis anunciar proibição de eventos Prefeito da cidade de Florianópolis, Gean Loureiro (DEM), decidiu proibir eventos públicos com mais de 100 pessoas 13/03/2020 15h53 Estadão Conteúdo Após visita aos EUA, senador Jorginho Mello testa negativo para coronavírus 13/03/2020 15h42 UOL Notícias - Cotidiano Witzel suspende eventos públicos no RJ e decreta férias em escolas O governador Wilson Witzel (PSC) assinou um decreto na tarde de hoje com uma série de medidas duras de... 13/03/2020 15h41 ANSA - Brasil A vida na única província italiana sem coronavírus Isernia é uma província de 84,3 mil habitantes situada em Molise, um pedaço do sul da Itália que, de tão... 13/03/2020 15h35 Estadão Conteúdo Por causa do coronavírus, dirigentes petistas defendem adiamento de prévias em SP 13/03/2020 15h34 Estadão Conteúdo OMS defende que países coloquem restrições agressivas contra o coronavírus São Paulo - A Organização Mundial de Saúde (OMS) afirmou que quanto mais países com casos de coronavírus colocarem 13/03/2020 15h30 Estadão Conteúdo STJ suspende julgamento de acusado por mortes na boate Kiss 13/03/2020 15h26 UOL Notícias - Cotidiano Dimenstein: \"Estou vivendo uma história de amor por causa do câncer\" Na boca de um escritor, as passagens mais pavorosas da vida podem virar episódios mágicos, extraordinários e, se... 13/03/2020 15h21 Estadão Conteúdo Minas decreta Estado de emergência por coronavírus Belo Horizonte - O governo de Minas Gerais publicou nesta sexta-feira, 13, decreto estabelecendo situação de... 13/03/2020 15h09 Estadão Conteúdo Venezuela confirma primeiros dois casos de coronavírus 13/03/2020 15h07 Estadão Conteúdo Construtora do Espírito Santo faz acordo com AGU e vai devolver R$ 2,4 mi 13/03/2020 14h58 Estadão Conteúdo Doria diz não ser preciso suspender aulas e eventos em SP por coronavírus Em coletiva de imprensa que anunciou medidas para atenuar efeitos econômicos da pandemia do novo coronavírus, o... 13/03/2020 14h54 Estadão Conteúdo Porta-voz reforça iniciativas da Economia e cita antecipação de 13º a aposentados Brasília - Em pronunciamento após a reunião interministerial para tratar de medidas sobre o novo coronavírus que... 13/03/2020 14h25 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"PEC Emergencial: Tebet propõe exclusão de estados e municípios; veja emenda\nA senadora Simone Tebet (MDB-MS), presidente da Comissão de Constituição e Justiça (CCJ), apresentou nesta sexta (13) emenda à PEC Emergencial para retirar estados e municípios do texto. Caso seja acolhida a emenda, os entes federativos terão liberdade e autonomia para definir ?se, quando, como e por que vão adotar (ou não) medidas emergenciais?, justifica [?]\nPEC Emergencial: Tebet propõe exclusão de estados e municípios; veja emenda | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Serviços Premium Pacote Premium Previsões para 2020 Guedes ameaça sair Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Congresso em Foco Prêmio Congresso em Foco Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Painel do Poder Entenda o Painel do Poder Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Serviços Premium Home Legislativo PEC Emergencial: Tebet propõe exclusão de estados e municípios; veja emenda PEC Emergencial: Tebet propõe exclusão de estados e municípios; veja emenda Por Erick Mota Em 13 mar, 2020 - 20:40 Legislativo Compartilhar Senadora Simone Tebet Moreira Mariz / Agência Senado Moreira Mariz / Agência Senado A senadora Simone Tebet (MDB-MS), presidente da Comissão de Constituição e Justiça (CCJ), apresentou nesta sexta (13) emenda à PEC Emergencial para retirar estados e municípios do texto. Caso seja acolhida a emenda, os entes federativos terão liberdade e autonomia para definir \"se, quando, como e por que vão adotar (ou não) medidas emergenciais\", justifica a presidente da CCJ. > Coronavírus: prevenção, sintomas e o mapa atualizado da covid-19 Se estados e municípios quiserem entrar nas novas regras, que reduz 25% da jornada de trabalho com a proporcional redução de salários e suspende temporariamente promoções no serviço público, será preciso que aprovem as mudanças nas assembleias estaduais. O relator da matéria, senador Oriovisto Guimarães (Podemos-PR), já adiantou que é contrário à exclusão, mas ressaltou que a decisão é da maioria. Leia mais Simone Tebet pede trégua entre Congresso e Bolsonaro por combate ao… 12 mar, 2020 Relator se reúne com Guedes e PEC emergencial terá versão mais branda 11 mar, 2020 Pelo calendário de Simone, a PEC deve ser votada na CCJ no próximo dia 25. O cronograma pode ser modificado em decorrência das incertezas provocadas pelo coronavírus e a mudança de rotina no Congresso. Veja a seguir a íntegra da emenda da presidente da CCJ EMENDA Nº - CCJ (à PEC nº 186, de 2019) Suprimam-se da Proposta de Emenda à Constituição nº 186, de 2019, o seu art. 5º e o art. 167-B que se pretende inserir na Constituição Federal. JUSTIFICAÇÃO Pelo fato de vivermos numa Federação, é preciso respeitar a autonomia dos entes federativos para definirem suas prioridades, inclusive em termos orçamentários. A doutrina registra, aliás, que a autonomia orçamentária é um dos principais aspectos da autonomia federativa concedida pela Constituição Federal (CF) aos entes subnacionais. Trata-se, ademais, de cláusula pétrea (CF, art. 60, § 4º, I), de modo que não pode ser restringida em seu núcleo essencial, nem mesmo pela via de PEC. Por tais motivos, defendemos a supressão das previsões da PEC nº 186, de 2019, no que se refere especificamente à aplicação das medidas emergenciais aos Estados, ao Distrito Federal e aos Municípios (art. 167-B que a PEC visa a inserir na CF, e art. 5º da própria PEC). Os entes subnacionais já possuem a discricionariedade, a liberdade e a autonomia para definirem se, quando, como e porque vão adotar (ou não) medidas emergenciais. Não cabe à CF estipular diretamente tais regras, mas sim à Lei Fundamental de cada ente (Constituição, no caso dos Estados; Lei Orgânica, no caso do Distrito Federal e dos Municípios). Assim, em respeito ao princípio federativo, cláusula pétrea em nossa CF, apresentamos esta Emenda supressiva. Sala da Comissão, Senadora SIMONE TEBET > Câmara dispensa de falta deputados e servidores idosos e gestantes Continuar lendo Comissão de Constituição e JustiçaOriovisto Guimarães (Podemos-PR)PECPEC emergencialSimone Tebet (MDB-MS) Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Erick Mota Jornalista formado pelo UniOpet. Trabalhou na Gazeta do Povo, TV Band e RICTV, afiliada da Record no Paraná. Foi freelancer no Correio Braziliense. Você também pode gostar Mais do autor Governo Veja a íntegra da mensagem de Bolsonaro ao Congresso Legislativo PDT e Republicanos querem vaga do PSL na CCJ da Câmara Legislativo PEC de Eduardo impediria Bolsonaro de indicar ministros do STF Economia Redução de salário de servidor é fundamental em PEC de contenção de gastos, diz… Anterior Próximo Inscreva-se em nossa newsletter Destaques Coronavírus: prevenção, sintomas e o mapa atualizado da covid-19 Congresso em Foco Câmara dispensa de falta deputados e servidores idosos e gestantes Maior encontro indígena do país é adiado pra evitar contágio do… Alguns deputados e movimentos ignoram Bolsonaro e mantêm atos do dia… Últimas Governo anuncia medidas de prevenção ao Covid-19 para órgãos… 13 mar, 2020 Governador do RS proíbe viagens de servidores para evitar… 13 mar, 2020 Prefeito de Miami, que esteve com Bolsonaro, testa positivo… 13 mar, 2020 Anterior Próximo 1 de 23.509 Quem somos Também nas redes Curtidas Seguidores Seguidores Assine Inscritos Serviços Premium Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2020 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
{"corpora":"UEL abre inscrições para vagas remanescentes do Vestibular 2020\nA UEL está com as inscrições abertas para as vagas remanescentes do Vestibular 2020. Seletiva será via Enem 2019.\nUEL abre inscrições para vagas remanescentes do Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias UEL recebe inscrições para vagas remanescentes do Vestibular 2020 ImprimirTexto-A+A Em 11/03/2020 14h59 UEL recebe inscrições para vagas remanescentes do Vestibular 2020 Notícias Seletiva será realizada por meio das notas do Enem 2019. Prazo termina no dia 15 de março. Por Giullya Franco 0 Crédito: Agência UEL Notícias PUBLICIDADE A Universidade Estadual de Londrina (UEL) está com as inscrições abertas para o processo seletivo de vagas remanescentes do Vestibular 2020. Prazo vai até as 23h do dia 15 de março. A taxa é de R$ 50. Inscreva-se na seletiva Os candidatos que já haviam feito o pagamento da inscrição no Vestibular 2020 estão isentos do pagamento da taxa desta seletiva. Como será a seleção? Podem participar do processo seletivo os candidatos que fizeram as provas do Exame Nacional do Ensino Médio (Enem) 2019. Os interessados devem ter média mínima de 400 pontos contando todoas as áreas de conhecimento e a redação e não podem ter zerado nenhuma das provas. Não pare agora... Tem mais depois da publicidade ;) Vagas A instituição está oferecendo 205 vagas para 14 opções de curso. Nesta seletiva não haverá reserva de vagas para cotistas. Veja as vagas remanescentes: Resultado A UEL vai divulgar o resultado desta seletiva até as 12h do dia 20 de março junto com as informações sobre matrículas. Em caso de sobra de vagas uma nova chada será publicada no dia 24. Para mais informações acesse o Site da UEL ou consulte o edital. Relacionados Notícias UEL divulga 2ª chamada do Vestibular 2020 Notícias UEL (PR) divulga resultado do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Ufop recebe inscrições do Vestibular 2020 via Enem de cursos EaD\nA Ufop abriu hoje (13) as inscrições do Vestibular 2020 via Enem para cursos a distância. Interessados podem se inscrever até 13 de abril.\nUfop recebe inscrições do Vestibular 2020 via Enem de cursos EaD Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Ufop (MG) abre inscrições do Vestibular 2020 via Enem para cursos a distância ImprimirTexto-A+A Em 13/03/2020 07h13 , atualizado em 13/03/2020 07h13 Ufop (MG) abre inscrições do Vestibular 2020 via Enem para cursos a distância Notícias Os interessados podem se inscrever até 13 de abril, gratuitamente. Seleção preencherá 750 vagas, sendo a metade para cotistas. Por Lorraine Vilela Campos 0 PUBLICIDADE A Universidade Federal de Ouro Preto (Ufop) abriu nesta sexta-feira, 13 de março, as inscrições do Vestibular 2020 para cursos a distância (EaD). Os interessados podem se inscrever até 13 de abril, gratuitamente. Faça sua inscrição A seleção será realizada pelas notas do Exame Nacional do Ensino Médio (Enem). É necessário ter 300 pontos na redação e em cada uma das provas objetivas, sendo possível utilizar a pontuação de qualquer edição entre 2013 e 2019. O resultado será publicado até 30 de abril. Outras chamadas são esperadas para 21 de maio e 15 de junho. Todas as datas podem ser vistas neste cronograma. Não pare agora... Tem mais depois da publicidade ;) Vagas O Ufop oferece 750 vagas na modalidade a distância, sendo metade para estudantes de escolas públicas. As oportunidades são para os cursos licenciatura em Geografia, Matemática e Pedagogia. As oportunidades são para os polos Alterosa, Araguari, Araxá, Bom Despacho, Campo Belo, Caratinga, Confins, Conselheiro Lafaiete, Coromandel, Ipatinga, João Monlevade, Lagamar, Lagoa Santa, Salinas, Santa Rita de Caldas e Três Marias. Mais informações no Edital e pelo site da Ufop. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Fatecs informam datas do Vestibular 2020/2\nAs Faculdades de Tecnologia do Estado de São Paulo (Fatecs) divulgaram o cronograma do Vestibular 2020 do segundo semestre. Veja as datas e baixe as provas anteriores.\nFatecs informam datas do Vestibular 2020/2 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Fatecs informam datas do Vestibular 2020 do 2º semestre ImprimirTexto-A+A Em 13/03/2020 12h20 Fatecs informam datas do Vestibular 2020 do 2º semestre Notícias Prazo para pedidos de isenção da taxa começa em 17 de abril, e em 5 de maio iniciam as inscrições. Por Adriano Lesme 0 Crédito da foto: Gastão Guedes / Fatec PUBLICIDADE As Faculdades de Tecnologia do Estado de São Paulo (Fatecs) divulgaram o cronograma do Vestibular 2020 do segundo semestre. O calendário do Vestibulinho das Escolas Técnicas (Etecs) será divulgado em breve. Baixe as provas anteriores das Fatecs Entre os dias 17 de abril e 4 de maio, as Fatecs receberão pedidos de isenção da taxa de inscrição. O resultado será publicado no dia 25 de maio. As inscrições para o Vestibular 2020/2 deverão ser feitas entre 5 de maio e 8 de junho. O valor da taxa não foi divulgado ainda. As provas serão realizadas no dia 28 de junho. Não pare agora... Tem mais depois da publicidade ;) Veja as datas do Vestibular 2020/2 das Fatecs: Isenção de taxa: 17 de abril a 4 de maio Resultado da isenção de taxa: 25 de maio Inscrições: 5 de maio a 8 de junho Locais de provas: 24 de junho Provas: 28 de junho Resultado: 17 de julho Relacionados Notícias Etecs divulgam classificação do Vestibulinho 2020/1 Notícias Fatecs (SP): resultado do Vestibular 2020/1 é divulgado Dicas de Vestibular O que estudar para o Vestibular das Fatecs? Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Uneb: 2ª chamada do Vestibular 2020 está disponível\nA Uneb divulgou hoje, 12/03, a segunda chamada do Vestibular 2020. Oferta teve mais de 6 mil vagas.\nUneb: 2ª chamada do Vestibular 2020 está disponível - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Uneb publica 2ª chamada do Vestibular 2020 ImprimirTexto-A+A Em 13/03/2020 07h29 , atualizado em 13/03/2020 07h29 Uneb publica 2ª chamada do Vestibular 2020 Notícias Oferta da instituição foi de mais de 6 mil vagas com cursos presenciais e a distância. Por Giullya Franco 0 Crédito: Divulgação/Uneb PUBLICIDADE A Universidade do Estado da Bahia (Uneb) divulgou nesta quinta-feira, 12 de maro, a segunda chamada do Vestibular 2020. Veja a 2ª chamada Os convocados deverão se matricular entre os dias 19 e 20 de março. Antes da data, nos dias 17 e 18 os candidatos do sistema de cotas devem fazer a validação para o acesso ao sistema. Todas as informações podem ser conferidas no Edital de Matrícula. A próxima chamada deve ser realizada no dia 26 de março. A Seletiva As provas das Uneb foram aplicadas nos dias 15 e 16 de dezembro. Os candidatos passaram por 15 questões de Língua Portuguesa - Literatura Brasileira e uma redação no primeiro dia e 10 perguntas de Língua Estrangeira (Inglês/Espanhol/Francês), 20 de Ciências Humanas (História, Atualidades e Geografia), 15 de Matemática e 25 de Ciências da Natureza (Física, Química e Biologia) no último dia de provas. Não pare agora... Tem mais depois da publicidade ;) Vagas A oferta do processo seletivo foi de 6.321 vagas divididas em cursos presenciais (4.021) e cursos a distância oferecidos pela universidade (500) e graduações EaD do Sistema Universidade Aberta do Brasil (UAB) (1.800), que também são ministradas pela UNEB. Este ano a seletiva recebeu novos cursos: Engenharia de Bioprocessos e Biotecnologia, em Juazeiro e Engenharia Agroindustrial, em Ipiaú. Entre as oportunidades, 40% são reservadas aos estudantes negros e outros 5% de sobrevagas para indígenas; quilombolas; ciganos; transexuais, travestis e transgêneros; pessoas com deficiência, com transtorno do espectro autista e com altas habilidades. Para mais informações acesse o Site da Uneb ou consulte o edital. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Pelo WhatsApp, Itália promove flash mob para espantar o medo do coronavírus\nVeja o Ã?Âlbum de fotos\n302 Found Found The document has moved here.","categorias":[""]}
