{"titulo":"Demissões de jornalistas nos EUA alcançam nível mais alto desde a recessão","descricao":"As demissões de jornalistas nos Estados Unidos estão em seu nível mais alto desde a crise econômica mundial, que ocorreu entre 2007 e 2009. Em 2009, foram cortados 7.914 profissionais da área no país durante os primeiros cinco meses do ano. De janeiro a maio deste ano, cerca de 3.000 empregados de veículos de mídia [...] ... Leia post completo no blog Leia mais (07/04/2019 - 14h48)","conteudo":"Demissões de jornalistas nos EUA alcançam nível mais alto desde a recessão – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.jul.2019 às 14h48 Demissões de jornalistas nos EUA alcançam nível mais alto desde a recessão Ícone mais opções Ícone fechar Copiar link Redação do site Vox, em Nova York, durante greve de jornalistas por melhores condições de trabalho e mais contratações (Reprodução) treinamento As demissões de jornalistas nos Estados Unidos estão em seu nível mais alto desde a crise econômica mundial, que ocorreu entre 2007 e 2009. Em 2009, foram cortados 7.914 profissionais da área no país durante os primeiros cinco meses do ano. De janeiro a maio deste ano, cerca de 3.000 empregados de veículos de mídia foram demitidos, segundo reportagem da Bloomberg. Com o desemprego em solo americano em seu ponto mais baixo desde 1969, o mercado jornalístico é um raro ponto fraco, segundo Andrew Challenger, vice-presidente do Pew Research Center. “Na maioria das áreas, empregadores não conseguem encontrar pessoas suficientes para preencher as vagas. No jornalismo, tem sido o oposto. E o processo parece estar se acelerando”, afirmou. Os cortes criaram um mercado de trabalho competitivo, no qual a quantidade de jornalistas desempregados excede com frequência o número de oportunidades. Quando o Bklyner, um site de notícias locais do bairro do Brooklyn, em Nova York, abriu vaga em maio para repórter da área de política, 16 jornalistas enviaram seus currículos em poucas horas. Muitos deles com experiência em veículos de escopo nacional e internacional, como CNN e Reuters. “Para mim, foi incrivelmente depressivo. Diz muito sobre a indústria o fato de não podermos empregar todas essas pessoas”, disse Liena Zagare, editora do Bklyner. Entre as razões para o problema, segundo a Bloomberg, estão a perda de contratos publicitários, que faz com que veículos online procurem competir com gigantes como Facebook e Google, e a queda de qualidade ocasionada pelas demissões, dificultando a atração de novos assinantes. A instabilidade tem gerado a criação de sindicatos, que tentam garantir direitos aos profissionais da área. Ex-chefe de escritório do BuzzFeed News que esteve entre 250 empregados demitidos em janeiro, John Stanton ajudou a criar um projeto com o objetivo de chamar a atenção para a atitude predatória de sites como Faceboook e Google sobre Redações em relação à publicidade online. Segundo ele, muitos dos jornalistas demitidos do BuzzFeed ainda estão buscando emprego e trabalham fazendo freelance, escrevendo artigos de mil palavras que levam uma semana para serem feitos e pagam cerca de US$ 400 (cerca de R$1.500). “O pagamento para freelancers é totalmente inadequado”, disse Stanton. Apesar do panorama pouco promissor, a procura por cursos de jornalismo tem aumentado em instituições de ensino americanas, que tentam preparar os estudantes para o mercado atual. A Universidade de Maryland, por exemplo, requer que os alunos façam mais aulas de reportagem em áudio, porque “essa geração parece adorar podcasts”, segundo Lucy Dalglish, reitora da Faculdade de Jornalismo Philip Merrill. Nem mesmo o caso de alguns jornais, como o Los Angeles Times e o Washington Post, que recentemente anunciaram a contratação de jornalistas, deram alívio para o setor. Chris Outcalt, jornalista freelancer que em junho recebeu o prestigioso Livingston Award, precisa trabalhar em meio período como bartender na cidade de Denver para conseguir pagar as contas. “Me pergunto se vou segurar as pontas até encontrar um trabalho mais estável —algo, digamos, que ofereça plano de saúde. Certamente ninguém se torna jornalista para ficar rico, mas não consigo imaginar que haja pessoas que queiram seguir uma profissão tão desafiadora que ao mesmo tempo requer que você sirva bebidas duas noites por semana.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Folha promove debate de documentário de Petra Costa sobre impeachment de Dilma Folha promove debate com economista Delfim Netto Inscrições para bolsa em curso de jornalismo nos EUA terminam em junho Prêmio de Cobertura Humanitária Internacional está com inscrições abertas até agosto Bolsa de estudos na Alemanha aceita inscrições de jornalistas Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Prepare um bavette al limone com camarões, receita fácil e que impressiona","descricao":"Massa com camarão pode parecer trivial, mas essa receita abaixo surpreende pela praticidade e pelo sabor. Nessa semana fui conhecer a cozinha experimental da Barilla, e a chef Keysi Reis preparou um bavette al limone com camarões que é um espetáculo. Arrase nesse finde com essa receitinha, todos vão adorar. Bavette al limone com [...] ... Leia post completo no blog Leia mais (06/29/2019 - 13h16)","conteudo":"Prepare um bavette al limone com camarões, receita fácil e que impressiona – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Bom e barato Restaurantes Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.jun.2019 às 13h16 Prepare um bavette al limone com camarões, receita fácil e que impressiona Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Massa com camarão pode parecer trivial, mas essa receita abaixo surpreende pela praticidade e pelo sabor. Nessa semana fui conhecer a cozinha experimental da Barilla, e a chef Keysi Reis preparou um bavette al limone com camarões que é um espetáculo. Arrase nesse finde com essa receitinha, todos vão adorar. Bavette al limone com camarões Rendimento: 6 porções Ingredientes: 500g bavette (ou linguine) 2 limões sicilianos 200ml de creme de leite 100ml de grappa ou aguardente 300g de camarões médios limpos Sal e pimenta-do-reino a gosto Modo de preparo: 1. Rale a casca de um dos limões (somente a superfície) e reserve. Remova a parte branca e corte a polpa da fruta em cubos bem pequenos. Esprema o suco do segundo limão e reserve. 2. Em uma frigideira antiaderente coloque os cubos de limão, o creme de leite e a aguardente em fogo baixo, cozinhando até engrossar. 3. Em uma frigideira antiaderente, aqueça um fio de óleo e grelhe os camarões rapidamente (um minuto de cada a lado). Tempere com sal e pimenta do reino preta. 4. Retire o molho do fogo e, lentamente, acrescente o suco de limão. Volte a cozinhar por mais 1 minuto, mexendo o tempo todo. Acrescente 2 colheres de chá de raspas de limão ralada, mexa bem e misture a massa ao molho, cozinhando pelos 2 minutos faltantes do cozimento da massa. 5. Tempere com sal e pimenta do reino a gosto. Sirva imediatamente acompanhado dos camarões grelhados. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Smorgasburg em São Paulo y otras cositas más Prepare um bavette al limone com camarões, receita fácil e que impressiona ViniReguengos acontece no Alentejo durante as festas de Santo Antônio Quentinhas Castelus, no Recife, renova sua cozinha regional com criações contemporâneas Tags drinques sushi hamburguer Recife vegano cerveja bacalhau Fernando de Noronha Noronha vegetariano bom e barato tapioca cafe Páscoa receita boteco camarão bolo chocolate bar Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Nova espécie de mosca é batizada com o nome de vilão de 'Game of Thrones'","descricao":"Uma nova espécie de mosca descoberta na Austrália foi batizada com o nome de um vilão da série \"Game of Thrones\", o Rei da Noite (Night King, em inglês). Leia mais (07/01/2019 - 17h52)","conteudo":"Redirecting to https://www1.folha.uol.com.br/ciencia/2019/07/nova-especie-de-mosca-e-batizada-com-o-nome-de-vilao-de-game-of-thrones.shtml Redirecting to https://www1.folha.uol.com.br/ciencia/2019/07/nova-especie-de-mosca-e-batizada-com-o-nome-de-vilao-de-game-of-thrones.shtml.","categorias":[""]}
