{"corpora":"'Há um estudo' | Bolsonaro diz que novo Bolsa Família pode se chamar  Bolsa Brasil  \nBolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil\nBolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil - 18/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Bolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil Presidente também fala em criar mecanismos para mudar triagem de quem é beneficiado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.dez.2019 às 17h34 Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Brasília Bolsa Brasil. Este poderá ser o novo nome do Bolsa Família, segundo o presidente Jair Bolsonaro (sem partido). \"Há um estudo nesse sentido, querem mudar para Bolsa Brasil\", disse para deputados e lideranças evangélicas que se reuniram nesta quarta (18) num espaço de eventos em Brasília para a primeira conferência nacional da bancada evangélica. O tema foi levantado pela plateia em pergunta lida pelo líder do bloco, o deputado e pastor Silas Câmara (Republicanos-AM). Cidade berço do Bolsa Família dá 93% ao PT e teme vitória de Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A dúvida foi posta num momento em que a futura cara do programa social criado no governo Lula é incerta. Segundo a coluna \"Painel\", a atual administração decidiu abortar a reformulação do Bolsa Família, um plano que, esperava-se, seria uma das vitrines presidenciais para 2020. A falta de recursos no Orçamento de 2020 seria a culpada. A equipe econômica apresentou um projeto de Orçamento que reservou R$ 29,5 bilhões para o programa no próximo ano –menos que os R$ 32 bilhões de 2019 e sem a previsão do 13º para beneficiários, prometido pelo presidente. Bolsonaro não falou sobre um possível déficit orçamentário para turbinar o projeto, mas disse ao público evangélico que seu governo quer \"criar mecanismos\" para aperfeiçoar a triagem de quem é beneficiado pelo subsídio —um ponto recorrente em seu discurso. \"Tem gente que não precisa estar no Bolsa Família\", afirmou o presidente. Durante a campanha eleitoral, o presidente disse haver fraude em 30% do programa, sem apresentar dados para sustentar uma acusação dessa magnitude. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolsa Família Lula Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/bolsonaro-diz-que-novo-bolsa-familia-pode-se-chamar-bolsa-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas BNDES promete 3,6 mi empregos em projetos financiados até 2022 Caráter fantasioso da tal da 'caixa-preta' do BNDES vai emergindo Não há nada mais a esclarecer sobre caixa-preta, diz presidente do BNDES Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas Guedes estuda imposto sobre transações financeiras digitais Supremo decide que é crime dar calote no pagamento de ICMS Bolsonaro diz que novo Bolsa Família pode se chamar Bolsa Brasil Não há nada mais a esclarecer sobre caixa-preta, diz presidente do BNDES Congresso argentino impõe 1ª derrota a novo governo com veto à carta branca na economia Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Lembra Power Ranger | São Paulo inaugura estátua de Ayrton Senna de 4 metros\nSão Paulo inaugura estátua de Ayrton Senna de 4 metros\nSão Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna - 18/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo São Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna Obra está exposta no Parque Ecológico do Tietê e sua visitação é gratuita compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.dez.2019 às 19h51 Atualizado: 18.dez.2019 às 20h03 Erramos Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Uma estátua em homenagem ao piloto Ayrton Senna foi inaugurada nesta quarta-feira (18) no Parque Ecológico, na zona leste da cidade. A obra, concebida pelo artista plástico Humberto de Oliveira e idealizada pela associação Eu Amo o Brasil, traz o piloto em um gesto pouco usual na carreira dele, com uma das mãos levantadas, e com o macacão sem os patrocínios ou marcas da F-1. A concepção da estátua lembra um personagem da série de televisão infantojuvenil Power Rangers, criada pelo produtor de TV americano Haim Saban. Na atração, havia originalmente cinco personagens de super-heróis, cada um com uma cor específica, incluindo o vermelho, como o macacão de Senna da obra. Estátua de Ayrton Senna inaugurada no Parque Ecológico do Tietê, com a presença da irmã do piloto, Viviane Senna, e do governador de São Paulo, João Dória - Danilo Verpa/Folhapress O governador de São Paulo, João Doria, e a irmã do piloto, Viviane Senna, estiveram presentes no evento de lançamento da homenagem. \"O mais importante é a lembrança deste grande herói brasileiro, do seu heroísmo, do seu patriotismo\", disse Doria. De acordo com o artista plástico, a estátua pesa cerca de 350 kg, tem 4 metros de altura e 1,2 metros de largura. A estrutura interna é feita de metal e as pernas são de gesso e estopa. A obra ficará no Parque Ecológico do Tietê, na altura do quilômetro 18 da Rodovia Ayrton Senna. A visitação é gratuita. \"Carrego a ideia do tributo há mais de dois anos, porque o Senna sempre mostrou seu amor à pátria brasileira para o mundo e foi uma referência para nós\", explicou Nascimento. Tricampeão mundial de F-1 (1988, 1990 e 1991), Senna correu na principal categoria do automobilismo mundial de 1984 a 1994, ano em que ele morreu durante a disputa do GP de San Marino, em Ímola, na Itália, após um acidente em que seu carro se chocou com um muro de concreto sem proteção de pneus. Erramos: o texto foi alterado 18.dez.2019 às 20h02 Versão anterior deste texto dizia que Viviane Senna era mãe de Ayrton. O texto foi corrigido. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ayrton Senna Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/sao-paulo-inaugura-estatua-power-ranger-de-4-metros-de-senna.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com título antecipado, Hamilton vence GP em Abu Dhabi Verstappen vence em dia de vexame da Ferrari no GP Brasil Sem dinheiro, São Paulo adia acordo para manter Grande Prêmio de F-1 Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Esporte Ver todas Liverpool pode dar à Europa hegemonia inédita no Mundial de Clubes São Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna Acusado de agredir esposa, Jean, do São Paulo, é preso nos EUA Barcelona e Real empatam em clássico marcado por protestos No sufoco, Liverpool vence e repete final do Mundial com Flamengo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Duramente criticado | Quem é Paulo Freire, educador brasileiro que virou alvo de Bolsonaro\nQuem é Paulo Freire, educador brasileiro que virou alvo de Bolsonaro\nBolsonaro chamou de \"energúmeno\": Quem é Paulo Freire, educador brasileiro que virou alvo de Bolsonaro UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Quem é Paulo Freire, educador brasileiro que virou alvo de Bolsonaro O educador e filósofo Paulo Freire Imagem: Reprodução 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 18/12/2019 15h58 Resumo da notícia Freire criou método de alfabetização de adultos que considera as experiências de vida dos alunos Educador virou alvo de críticas por políticos conservadores e defensores do Escola sem Partido Seu biógrafo afirma que ele era crítico de regimes socialistas e nunca defendeu 'doutrinação' de alunos Um dos nomes mais comentados da educação no país, o educador e filósofo Paulo Freire (1921-1997) virou alvo de duras críticas por políticos conservadores e defensores do Escola sem Partido. No governo federal, tanto o presidente Jair Bolsonaro (sem partido) como o ministro da Educação, Abraham Weintraub, não hesitam em associar a obra de Freire à má qualidade da educação no Brasil e a uma suposta doutrinação marxista nas escolas. Mas, segundo Sérgio Haddad, professor e biógrafo de Freire, o educador era crítico de regimes socialistas e jamais defendeu a doutrinação de alunos. Relacionadas Paulo Freire criticou socialistas e era contra doutrinação, diz biógrafo Congresso reage a Bolsonaro e faz homenagens a educador Paulo Freire Afinal, quem foi Paulo Freire e quais foram de fato as contribuições dele para a educação brasileira? Método de alfabetização Nascido no Recife, Paulo Freire começou a ganhar atenção por volta dos anos 1960. Naquela época, o educador desenvolveu um método de alfabetização de adultos que considera o conhecimento prévio dos alunos para o processo de aprendizagem. O modelo foi aplicado pela primeira vez em 1963 para um grupo de 300 trabalhadores de canaviais em Angicos, no Rio Grande do Norte. Registros da época dão conta de que, com isso, a alfabetização aconteceu em um tempo recorde de 45 dias. Paulo Freire em sua casa, em 1994 Imagem: Bel Pedrosa/Folhapress O projeto de Freire em Angicos foi financiado pela Aliança para o Progresso, do governo dos Estados Unidos, que via a alfabetização como aliada na luta contra o comunismo. O resultado da alfabetização em tempo recorde pela metodologia de Freire inspirou o Plano Nacional de Alfabetização, que multiplicaria pelo país a metodologia aplicada pelo educador em um único povoado. A iniciativa chegou a ser criada por meio de decreto em 1964 pelo então presidente João Goulart. Mas, com o golpe militar no mesmo ano, o programa acabou sendo extinto. Isso porque a metodologia foi considerada subversiva pelos militares —Freire dizia acreditar na educação como uma ferramenta de transformação social. Em entrevista ao UOL em dezembro de 2018, o biógrafo de Freire disse que o educador \"sempre defendeu a não neutralidade da educação\" e também \"defendia que os professores deveriam se organizar profissionalmente na defesa da sua categoria profissional\". Bolsonaro critica TV escola e educador Paulo Freire Band Notícias Defesa do diálogo Ao mesmo tempo, segundo ele, Freire \"nunca, em nenhum momento dos seus escritos e da sua prática, advogou a ideia de ser favorável à doutrinação política e ou partidária dos alunos. Ao contrário, sempre defendeu o respeito e o diálogo entre a diversidade de opiniões.\" Durante o regime, o educador acabou sendo preso e, depois, decidiu se exilar do país. Em 1968, no Chile, terminou seu livro mais conhecido, \"Pedagogia do Oprimido\". Com a publicação da obra, foi convidado a ser professor visitante na Universidade Harvard, nos Estados Unidos. Em 1980, retornou ao Brasil, onde passou a dar aulas na PUC-SP (Pontifícia Universidade Católica de São Paulo) e na Unicamp (Universidade Estadual de Campinas). Entre 1989 a 1991, quando Luiza Erundina (PSOL) era prefeita de São Paulo, foi seu secretário municipal de Educação. Seis anos depois, em 1997, morreu vítima de um infarto. Em 2012, recebeu o título de Patrono da Educação Brasileira pelo Congresso. Freire é considerado o brasileiro mais laureado com títulos de doutor honoris causa no mundo: pelo menos 35 universidades, de diversos países, já fizeram homenagens a ele. Comunicar erro Enem Notícias Educação Brasil Escola Mackenzie (SP) divulga resultado do Vestibular 2020/1 A Mackenzie (SP) divulgou hoje (18) o resultado do Vestibular 2020/1. Matrículas vão até 9 de janeiro,... 18/12/2019 17h59 UOL Notícias - Educação Violência contra professores e alunos cresce na rede pública de São Paulo Pesquisa inédita realizada pelo Instituto Locomotiva e pela Apeoesp (Sindicato dos Professores do Ensino Oficial... 18/12/2019 16h02 Estadão Conteúdo Selecionado como escola cívico-militar, colégio de Campinas não se voluntariou Única unidade no estado de São Paulo selecionada para o programa de escolas cívico-militares do Ministério da... 18/12/2019 15h18 Brasil Escola FPS divulga aprovados no Vestibular 2020/1 A FPS divulgou hoje, 18/12, os aprovados no Vestibular 2020/1. Vagas são para Medicina e demais cursos. 18/12/2019 13h29 UOL Notícias - Educação - Enem Resultado do Enem 2019 será divulgado no dia 17 de janeiro O Ministério da Educação (MEC) vai divulgar no dia 17 de janeiro de 2020 os resultados do Exame Nacional do Ensino 18/12/2019 13h02 BiologiaNet Relações ecológicas: o que são, tipos, exercício Relações ecológicas: o que são, tipos, exercício 18/12/2019 12h58 UOL Notícias - Educação SP: 54% dos professores afirmam ter sofrido violência na escola, diz estudo Em um ano, 54% dos professores da rede pública estadual de São Paulo disseram já ter sofrido pessoalmente algum... 18/12/2019 12h30 BiologiaNet Ciclo de Krebs: o que é, função, etapas, equação Você sabe o que é e como ocorre o ciclo de Krebs? Clique aqui e aumente seus conhecimentos sobre esse ciclo. Saiba 18/12/2019 12h26 Brasil Escola MEC abre consulta de vagas do SiSU 2020/1 Está aberta a consulta de vagas do SiSU 2020/1. Oportunidades receberão inscrições de 21 a 24 de janeiro de 2020. 18/12/2019 11h06 Brasil Escola Enem 2019: Inep divulga data do resultado O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) informou a data de divulgação do resultado do... 18/12/2019 10h54 Lanchinhos Receita de salgado assado e combinações Confira esta receita de salgado assado e aprenda a fazer combinações dele com outros alimentos, a fim de criar... 18/12/2019 08h14 UOL Notícias - Educação Congresso reage a Bolsonaro e faz homenagens a educador Paulo Freire No dia seguinte às declarações ofensivas de Jair Bolsonaro (sem partido) ao pensador brasileiro Paulo Freire,... 17/12/2019 16h30 Brasil Escola Uneb divulga gabarito do Vestibular 2020 A Uneb divulgou hoje (17) o gabarito do Vestibular 2020. As provas foram aplicadas em 15 e 16 de dezembro. 17/12/2019 15h46 Brasil Escola UEA divulga resultados do Vestibular 2019/2020 e SIS 2019 A lista de aprovados no SIS 2019 e Vestibular 2019/2020 da UEA foi divulgada hoje, 17/12. Confira o resultado. 17/12/2019 15h39 UOL Notícias - Educação \"Estou com medo, achei que tomaria um soco\", diz professora abordada por PM A professora Angela Soares, 43, é acostumada com criança. Formada em pedagogia e letras, ela foi a primeira a ser... 17/12/2019 14h52 Brasil Escola ProUni 2020 Acesse para conferir todos os detalhes do ProUni 2020. As datas, quem pode participar, como se inscrever, as... 17/12/2019 14h41 Brasil Escola UFT divulga resultado do Vestibular 2020/1 A UFT divulgou hoje, 17/12, o resultado do Vestibular 2020/1. Oferta da seletiva foi de 943 vagas. 17/12/2019 14h22 Brasil Escola UEPG divulga aprovados no Vestibular de Verão 2019 A UEPG divulgou hoje, 17/12, os aprovados no Vestibular de Verão 2019. Oferta foi de 746 vagas. 17/12/2019 14h06 Escola Kids Mao Tsé-Tung: vida privada e trajetória política Clique para conhecer um pouco da vida de Mao Tsé-Tung. Saiba detalhes de sua vida pessoal e veja seu envolvimento... 17/12/2019 12h56 UOL Educação Inep libera cadernos de questões do Encceja 2019 O Ministério da Educação (MEC) informou hoje que os cadernos de questões do Exame Nacional para Certificação de... 17/12/2019 12h28 Brasil Escola UECE divulga gabaritos da 2ª etapa do Vestibular 2020/1 A UECE divulgou os gabaritos da 2ª etapa do Vestibular 2020 da UECE. As provas foram aplicadas em 15 e 16 de... 17/12/2019 11h36 Brasil Escola Enem 2019: baixe os gabaritos da reaplicação e provas para privados de liberdade O Inep liberou os gabaritos e cadernos de provas aplicados para Pessoas Privadas de Liberdade (PPL) e da... 17/12/2019 11h07 UOL Notícias - Educação Declaração sobre peixe inteligente que foge de óleo cai em vestibular A declaração do secretário nacional de Aquicultura e Pesca, Jorge Seif Júnior, de que peixe é inteligente e foge... 17/12/2019 10h54 Brasil Escola Veja como foram as provas da 2ª fase do Vestibular 2020 da Unesp As provas discursivas compuseram a segunda etapa do Vestibular 2020 da Unesp. Etapa foi aplicada em 15 e 16 de... 17/12/2019 08h40 UOL Notícias - Educação - Enem Por que cai o interesse nos cursos de ciências sociais e filosofia? Há cada vez menos vestibulandos com interesse em cursar ciências sociais e filosofia no Brasil. É o que revela o... 17/12/2019 04h00 UOL Notícias - Educação Alunos doam dinheiro da formatura para tratamento de filho de professora Alunos de uma escola pública do interior de Mato Grosso se comoveram com a história de sua professora e decidiram... 16/12/2019 21h02 Brasil Escola FGV (SP) divulga resultado do Vestibular 2020/1 de Relações Internacionais A FGV, de São Paulo, divulgou hoje, 16/12, os aprovados no Vestibular 2020/1 de Relações Internacionais. Oferta... 16/12/2019 18h08 UOL Notícias - Educação TV Escola é o imbróglio mais recente de ano marcado por crises no MEC A decisão do MEC (Ministério da Educação) de não renovar o contrato com a Associação Roquette Pinto, organização... 16/12/2019 17h51 Brasil Escola PUC-SP divulga resultado do Vestibular de Verão 2020 A PUC-SP divulgou hoje, 16/12, o resultado do Vestibular de Verão 2020. Oferta foi de 2,7 mil vagas. 16/12/2019 17h32 Brasil Escola Unitau (SP) divulga resultado do Vestibular de Verão de Medicina 2020 A Unitau divulgou hoje (16) o resultado do Vestibular de Verão 2020 de Medicina. Matrículas em 18 e 19 de dezembro. 16/12/2019 17h01 UOL Notícias - Política Viúva de Paulo Freire diz que Bolsonaro tem \"inveja\" do educador Ana Maria Freire, a viúva de Paulo Freire, afirmou hoje que o presidente Jair Bolsonaro (sem partido) \"tem inveja\" 16/12/2019 16h18 Brasil Escola Unicamp: notas da 1ª fase do Vestibular 2020 estão liberadas As notas da 1ª fase do Vestibular 2020 da Unicamp já estão disponíveis. Candidatos já podem fazer a consulta. 16/12/2019 14h44 Brasil Escola São Paulo: Senac libera resultado do Vestibular 2020 O Senac divulgou hoje (16) o resultado do Vestibular 2020. As matrículas começam amanhã, 17 de dezembro, e seguem... 16/12/2019 12h40 BiologiaNet Ciclo celular: o que é, etapas, controle, resumo Clique aqui e aprenda mais sobre o ciclo celular. Neste texto apresentaremos a definição de ciclo celular e... 16/12/2019 12h29 Escola Kids Missa do Galo: o que é, teorias, origem do nome, criação Saiba o que é a Missa do Galo. Veja quando essa missa tradicional do catolicismo começa a ser realizada e conheça... 16/12/2019 12h02 Brasil Escola Etecs divulgam gabaritos do Vestibulinho 2020/1 Os gabaritos do Vestibulinho das Etecs estão disponíveis. Provas foram aplicadas no domingo, 15 de dezembro. 16/12/2019 10h22 Brasil Escola UFRGS divulga aprovados no Vestibular 2020 A UFRGS divulgou hoje, 16/12, os aprovados no Vestibular 2020. Vagas são para os dois semestres. 16/12/2019 10h12 UOL Notícias - Educação Lemann: \"Investir em educação não é uma questão de esquerda ou direita\" O empresário e homem mais rico do Brasil, Jorge Paulo Lemann, falou sobre a educação no Brasil e culpou a \"briga\"... 16/12/2019 09h57 Brasil Escola Uesb abre inscrições do Vestibular 2020 A Uesb abriu hoje (16) as inscrições do Vestibular 2020. Seleção preencherá 1.186 vagas, sendo a metade para... 16/12/2019 09h03 Brasil Escola UFRR divulga notas das provas objetivas do Vestibular 2020 A UFRR divulgou as notas das provas objetivas do Vestibular 2020, além dos convocados para correção da redação e... 16/12/2019 08h06 UOL Notícias - Educação - Enem Você fala a língua da programação? Pode parecer fácil demais, mas com dois cliques é possível espiar atrás das cortinas do que faz essa página que... 16/12/2019 04h00 Estadão Conteúdo Universidades da Europa, Canadá e EUA usam Enem na seleção de alunos Primeiro, a nota do Exame Nacional do Ensino Médio (Enem) abriu portas de universidades em todo o Brasil. Nos... 15/12/2019 17h02 Brasil Escola UEG aplica provas do Vestibular 2020/1 neste domingo (15) A UEG aplica hoje, 15/12, as provas do Vestibular 2020/1. Seletiva conta com mais de 20 mil inscritos. 15/12/2019 04h00 Brasil Escola Etecs aplicam Vestibulinho 2020/1 no domingo (15) As Etecs aplicarão o Vestibulinho 2020/1 neste domingo, 15 de dezembro, das 13h30 às 17h30. 15/12/2019 00h10 Estadão Conteúdo Comissão para inspecionar Enem barrou 66 itens do banco de questões do MEC A comissão criada pela gestão Jair Bolsonaro para inspecionar questões do Exame Nacional do Ensino Médio (Enem)... 14/12/2019 17h06 Brasil Escola IFPE realiza Vestibular 2020/1 neste domingo (15) O IFPE aplicará neste domingo, 15 de dezembro, o Vestibular 2020/1. As provas serão realizadas das 9h às 13h. 14/12/2019 11h00 Brasil Escola Uneb realiza Vestibular 2020 em 15 e 16 de dezembro A Uneb aplica nos dias 15 e 16 de dezembro o Vestibular 2020. Os portões serão abertos às 7h20 e fechados às 7h50. 14/12/2019 10h00 UOL Notícias - Educação Professora universitária se aposenta com R$ 998: 'ignoraram minha doença' Vítima do vírus Zika em 2016, a matemática Miriam Cristina Pontello Barbosa Lima, 48, viu seu quadro piorar com o... 14/12/2019 04h00 ver mais","categorias":[""]}
