{"titulo":"Em Santa Catarina | Pai de santo é preso suspeito de abusar sexualmente de clientes","descricao":"Pai de santo é preso suspeito de abusar sexualmente de clientes","conteudo":"Pai de santo é preso suspeito de abusar de mulheres que eram suas clientes - 16/10/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Violência contra a mulher 00:00 Pai de santo é preso suspeito de abusar de mulheres que eram suas clientes Imagem: Getty Images/iStockphoto Hygino Vasconcellos Colaboração para o UOL, em Porto Alegre 16/10/2019 14h06Atualizada em 16/10/2019 15h52 Um pai de santo foi preso em Biguaçu, no litoral de Santa Catarina, suspeito de abusar sexualmente de mulheres que o procuravam para tratamento espiritual. A investigação começou há um mês após seis vítimas procurarem a delegacia. Ele nega as acusações e só admite ter tido relações com duas mulheres consensualmente. \"Elas narram que ele falava que iria fazer uma lavagem espiritual, uma limpeza espiritual, mas que ele acabava se aproveitando, passando as mãos nelas e acariciando. Teve um caso inclusive que aconteceu com o marido de uma delas dentro da sala com os olhos fechados\", afirma a delegada Marcela Sanae França Goto, responsável pela investigação. O suspeito, que não teve a identidade revelada, negou as acusações. Relacionadas Homem agride mulher e tenta fugir pelo mar em Ubatuba; veja Em evento antifeminicídio, mãe descobre: acusado de matar a filha foi solto Sobrevivente de feminicídio, ela levou tiro do ex e virou paratleta campeã Segundo o depoimento das vítimas, o homem utilizava uma solução, que aparentemente parecia ser uma mistura de cachaça com ervas para massagear o corpo das vítimas. A justificativa do homem é que, desta forma, conseguiria liberar os pontos de energias das vítimas. Além de acariciá-las, ele roubava beijos e tentava fazer sexo com as mulheres, de acordo com a investigação. Ainda de acordo com os relatos, o pai de santo também mandava mensagens por rede social para assediar as vítimas. Ele pedia fotos e perguntava sobre as intimidades das mulheres. Segundo o Tribunal de Justiça de Santa Catarina (TJ-SC), algumas das vítimas revelaram até que tentaram o suicídio. Os atendimentos ocorriam nos fundos de sua casa, onde ele acabou preso. Além das seis vítimas iniciais, outras três mulheres procuraram a polícia nesta semana, relatando os abusos. Após colher os depoimentos, a polícia pediu a prisão do pai de santo. O Ministério Público (MP) foi favorável à medida, mas a prisão foi negada pela Justiça em Biguaçu. O MP recorreu e o pedido foi aceito pelo TJ-SC, que decretou a prisão preventiva. Na análise ao pedido de prisão, a desembargadora Salete Silva Sommariva considerou a \"gravidade das condutas praticadas\" e o \"risco de reiteração delitiva\". \"Tendo em vista a manipulação praticada contra diversas vítimas para que elas se submetessem aos abusos sexuais sem resistência, acreditando na sua autoridade como guia espiritual, são aspectos suficientes para que se determine sua prisão como garantia da ordem pública\", disse a desembargadora, relatora do processo, em seu voto. Após a prisão, o homem foi levado para a delegacia onde negou os abusos. Agora, a polícia tem dez dias para concluir a investigação e enviar os autos à Justiça. Segundo a delegada, o crime investigado é o de violação sexual mediante fraude. O nome dele não foi divulgado porque a investigação corre em sigilo. Outro lado O advogado do pai de santo, Raul Eduardo Alves de Oliveira Pinto, disse ao UOL que vai ingressar com um pedido de revogação da prisão preventiva. \"Meu cliente nega todas as acusações.\" Entretanto, a defesa afirma que o pai de santo teve relacionamento com duas dessas mulheres que, segundo Oliveira, teriam se unido para denegrir a imagem do religioso. O advogado observa que, antes de ser preso, seu cliente estava contribuindo com as investigações e entende que a prisão é um equívoco. \"Ele estava contribuindo muito mais fora da prisão do que agora preso\", disse o advogado. Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Larissa Manoela sobre cena de sexo: \"Quando me sentir confortável e segura\" Laura Neiva conta que ouviu \"boa sorte\" quando pediu teste de gravidez \"Nunca alcançamos a democracia\", diz autora referência do feminismo negro Universa Colaboração para o UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Violência contra a mulher Vídeos manipulados, deepfakes podem fomentar violência de gênero O aumento do uso da tecnologia deepfake, que permite manipular vídeos de modo a criar a ilusão de que indivíduos... 16/10/2019 20h20 Suspeito de agredir e manter namorada sob cárcere e matar gato dela é preso A Polícia Civil do Paraná prendeu preventivamente ontem um homem de 19 anos suspeito de agredir e manter em... 16/10/2019 18h31 Cantora Halsey revela ameaças de estupro por dançar com mulher no The Voice Há quase um ano, a cantora norte-americana Halsey encerrou a edição do The Voice norte-americano, em que atuava... 16/10/2019 15h17 Mulher é agredida por namorado durante horas até ser socorrida por sogro Uma mulher de 19 anos foi espancada pelo namorado durante horas na tarde de ontem em Foz do Iguaçu (PR) até ser... 16/10/2019 14h13 Sobrevivente de feminicídio, ela levou tiro do ex e virou paratleta campeã Ana Paula Marques tinha 20 anos quando saiu de casa e se separou do marido que a agredia. Foi morar com a mãe, mas 16/10/2019 04h00 Em evento antifeminicídio, mãe descobre: acusado de matar a filha foi solto Na última sexta-feira (11), Cibelle Costa participava de uma audiência pública de combate ao feminicídio na Câmara 16/10/2019 04h00 Cuba Gooding Jr. se declara inocente em caso de assédio e abuso sexual O ator Cuba Gooding Jr. oficializou sua declaração de inocência em um caso judicial que inclui duas acusações de... 15/10/2019 15h47 Por que decidi revelar que fui estuprada quando criança, 67 anos depois A proeminente jornalista ganense, colunista da BBC e ex-ministra Elizabeth Ohene escreveu recentemente sobre um... 15/10/2019 11h02 Projeto criado por Evan Rachel Wood contra violência doméstica vira lei O projeto de lei Phoenix Act, criado pela atriz Evan Rachel Wood para ajudar sobreviventes de violência doméstica, 14/10/2019 17h48 Mulheres por trás de #MeToo na Índia pagam caro por ativismo Em outubro de 2018, quase um ano após o início do movimento #MeToo nos Estados Unidos, desencadeado por acusações... 14/10/2019 16h37 O marido dela abusou das duas filhas: \"Dói muito lembrar que não fiz nada\" As duas filhas de Rosiam*, 46, foram abusadas na infância pelo próprio pai, de 52. A pedagoga também era agredida... 14/10/2019 04h00 60% das mulheres na Europa já sofreram sexismo no trabalho, diz pesquisa Em torno de 60% das mulheres na Europa indicaram terem sido vítimas de, pelo menos, uma forma de violência sexual... 12/10/2019 13h51 Caseiro é preso por engravidar enteada de 11 anos; mãe encobertou abusos Um caseiro foi preso nesta semana acusado de engravidar sua enteada, uma garota de 11 anos. De acordo com a... 12/10/2019 04h00 Suspeito de cometer estupros e usar nudes para extorquir 96 vítimas é preso Um motorista de 30 anos foi preso pela polícia em Juatuba (MG) suspeito de estupros, violação sexual mediante... 12/10/2019 00h23 Polícia descobre rede de divulgação de imagens íntimas de mulheres no MS Denúncia de jovem de 18 anos levou a Polícia Civil de Sidrolândia (MS) a investigar uma rede de divulgação de... 11/10/2019 17h51 Professor de Religião é acusado de abuso sexual contra 9 meninas em Amparo Um professor de Religião é acusado de abusar sexualmente de nove meninas com idades entre 8 e 12 anos,... 11/10/2019 17h37 Damares diz que violência sexual é principal preocupação do ministério A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, afirmou hoje que, em termos de direitos de 11/10/2019 16h04 Assediador encontra cantora graças a pistas em reflexo no olho em selfie Um japonês acusado de perseguir e abusar sexualmente de uma cantora pop afirmou à polícia que conseguiu localizar... 11/10/2019 08h49 Caso Mariana: laudo confirma estupro, e suspeito vira réu por três crimes Um laudo do Instituto Médico Legal (IML) de Araraquara (SP) apontou que Mariana Forti Bazza, 19, foi estuprada... 10/10/2019 22h28 Bolsonaro veta notificação de casos de suspeita de violência contra a mulher O presidente da República, Jair Bolsonaro, comunicou ao Senado Federal que decidiu vetar, integralmente, o projeto 10/10/2019 18h23 Treinamento obrigatório sobre assédio sexual é ampliado nos EUA Dois anos depois do movimento #MeToo, um número sem precedentes de trabalhadores nos Estados Unidos agora recebe... 10/10/2019 14h32 Costureira é baleada seis vezes em Ituverava (SP); ex-namorado é suspeito Uma costureira foi baleada seis vezes ao chegar em casa na noite de anteontem (8) em Ituverava (SP). O estado de... 10/10/2019 12h39 Família consegue dinheiro para trazer corpo de brasileira morta em Portugal A família da brasileira Camila da Silva, de 30 anos, que foi encontrada morta no dia 2 de outubro, na Vila Arruda... 10/10/2019 11h26 Homem que estuprou e matou jovem é condenado a 32 anos de prisão em SP O Tribunal do Júri condenou a 32 anos e 4 meses de prisão em regime fechado o rapaz acusado de estuprar e matar,... 10/10/2019 11h02 Mãe de Raíssa quer encontrar família de menor que a matou: \"Não tem culpa\" Rosevânia Caparelli Rodrigues, 42, foi violentada pelo padrasto aos 11 anos, com o consentimento da mãe. Casou-se... 10/10/2019 04h00 'O instalador perguntou se eu tinha namorado': o medo do assistente técnico Ana Cristina, 31, gostaria de ser mais educada com os profissionais de manutenção que recebe em casa. Queria... 10/10/2019 04h00 Caso Mariana: MP denuncia por latrocínio suspeito de matar a estudante O Ministério Público (MP) de Bariri, 340 km de São Paulo, denunciou, hoje, Rodrigo Pereira Alves, conhecido por... 09/10/2019 21h51 Jovem denuncia assédio ao receber mensagens em tela de bordo durante voo A analista jurídica Jessica Meir, de 24 anos, foi vítima de assédio enquanto voava de Washington DC (EUA) para... 09/10/2019 15h07 Professor é denunciado por pedir fotos e assediar aluna de 12 anos A Polícia Civil de Ariranha, interior de São Paulo, abriu inquérito para investigar um professor de 52 anos por... 09/10/2019 14h45 'Maníaco em série' vira réu por morte de funcionária do MEC e estupro no DF A Justiça aceitou denúncia do MPDFT (Ministério Público do Distrito Federal e Territórios) e tornou réu Marinésio... 09/10/2019 11h13 Mãe de Mariana Bazza lamenta: \"Ninguém veio avisar, fiquei sabendo pela TV\" A mãe da jovem Mariana Bazza desabafou nas redes sociais, duas semanas após saber da morte da filha. Em um post no 09/10/2019 10h08 Preso marido que ameaçou esfaquear mulher que ouvia \"Desça daí, seu corno\" Uma mulher foi ameaçada de ser esfaqueada pelo próprio marido por ouvir o arrocha \"Desça daí, seu corno\", do... 09/10/2019 08h41 Os algoritmos estão ajudando a criar novos machistas? \"Para ser feminista você tem que ter um QI [quociente de inteligência] muito baixo mesmo, por volta ali dos 70,... 09/10/2019 04h02 Autor de lei que tira arma de agressor: \"Vai salvar milhares de mulheres\" Foi publicada hoje no Diário Oficial da União uma lei sancionada ontem pelo presidente Jair Bolsonaro que exige a... 09/10/2019 04h00 Goldschmidt desabafa após morte de mineira na Europa: \"Cadê o presidente?\" Márcia Goldschmidt fez um longo desabafo sobre o caso de uma brasileira, encontrada morta dentro de uma mala de... 08/10/2019 17h50 Lei Maria da Penha: Bolsonaro aprova lei para apreender armas de agressores O presidente Jair Bolsonaro sancionou hoje o PL 17/2019, que altera a Lei Maria da Penha e prevê a apreensão de... 08/10/2019 17h21 Angela Bassett revela assédio sexual que sofreu aos 12 anos: \"Devastador\" A atriz Angela Bassett falou hoje, durante um encontro anual da Rape Foundation, de uma violência sexual que... 08/10/2019 16h49 Homem raspa cabeça da mulher após encontrar cabelo em seu café da manhã Um homem de 35 anos foi detido pela polícia de Bangladesh após raspar à força o cabelo da mulher por ter... 08/10/2019 16h37 Cássia, de A Dona do Pedaço, violentada: como um assediador age na internet Em A Dona do Pedaço, a personagem Cássia, vivida por Mel Maia, tem passado por experiências traumatizantes. Tudo... 08/10/2019 04h00 Família luta para trazer corpo de brasileira morta por namorado em Portugal O pedreiro Werleis da Silva Marques, 36, está à frente de uma campanha para arrecadar dinheiro para trazer a irmã, 08/10/2019 04h00 Técnico em enfermagem é preso suspeito de estuprar e matar sobrinha O técnico em enfermagem Anderson Magno da Silva, 40, foi preso como suspeito pelo estupro e homicídio de Aline... 08/10/2019 01h35 Cássia em A Dona: por que cenas de abuso são gatilho para algumas mulheres Imagens de abuso sexual são corriqueiras em novelas. A última, vivida pela personagem Cássia (Mel Maia), de A Dona 07/10/2019 21h47 Advogada faz denúncia após ter fotos falsas de nudez compartilhadas na rede A Polícia Civil da Bahia instaurou um inquérito para tentar identificar os responsáveis por espalhar em páginas da 07/10/2019 20h25 'Sexo por notas': câmeras escondidas expõem professores assediadores na Nigéria e em Gana Professores de universidades da África Ocidental têm sido alvo de um número crescente de acusações de assédio... 07/10/2019 20h03 Noivo tenta estuprar madrinha em despedida de solteiro nos Estados Unidos Dois dias antes de seu casamento, um norte-americano de 28 anos tentou estuprar uma de suas madrinhas, mas foi... 07/10/2019 19h31 Banco terá que indenizar ex-funcionária chamada de burra por gravidez em MG O Banco Santander S.A. terá que pagar indenização de R$ 30 mil a uma ex-funcionária que foi chamada de burra pelos 07/10/2019 18h05 Homem que estuprou Demi Moore aos 15 anos era dono de bar nos EUA, diz site Depois que a atriz Demi Moore revelou em sua biografia Inside Out que foi estuprada aos 15 anos por um amigo da... 07/10/2019 10h31 Homem atira na cabeça da noiva e se mata em Ribeirão Preto Uma mulher de 28 anos morreu depois de ser baleada na cabeça pelo noivo no quarto do apartamento do casal, na... 07/10/2019 07h59 ver mais","categorias":[""]}
{"titulo":"Novo casal | Cunhado de Sandy e atriz global estão namorando ","descricao":"Cunhado de Sandy e atriz global estão namorando","conteudo":"Novo casal: cunhado de Sandy e atriz global estão juntos - 16/10/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Novo casal: cunhado de Sandy e atriz global estão juntos Ju Trevisol e Amom Lima Imagem: Felipe Panfili Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e apresentador do programa \"Fofocalizando\", do SBT. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 16/10/2019 13h46 Tem novo casal na área! O músico Amom Lima, irmão de Lucas Lima, marido de Sandy, e a atriz Ju Trevisol estão juntos e não fazem mais segredo sobre o relacionamento dos dois. Na noite desta terça-feira (15), eles estiveram juntos em um evento da Amazon, em São Paulo. No sábado (12), Amon e Ju já haviam assistido juntos ao penúltimo show da turnê 'Nossa História', de Sandy & Junior, no Allianz Park, também em São Paulo, no maior clima de romance. Relacionadas Felipe Roque e Bruna Griphao curtem clima de romance em festival no Recife Thiaguinho e Fernanda Souza estão separados após 4 anos de casamento Ludmilla proíbe 'assunto Anitta' em coletiva e diz: \"Já engoli muito sapo\" Amon, assim como o irmão, é integrante da Família Lima, banda do programa 'Tamanho Família', da TV Globo. Ju, além de atriz, é bailarina e locutora. O mais recente papel de destaque dela em novelas foi em 'Totalmente Demais', de 2015. Ela também participou da quinta temporada do 'SuperChef Celebridades', no 'Mais Você', de Ana Maria Braga, e, recentemente, fez uma pequena participação na novela 'Bom Sucesso'. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora A Fazenda 2019: Provável eliminação de Tati pode estragar a temporada A Fazenda 2019: Entre Diego Grossi e Tati Dias, quem deve ficar? Fernanda Gentil elogia Sonia Abrão ao vivo e alfineta Leo Dias; ele rebate Famosos TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Felipe Roque e Bruna Griphao curtem clima de romance em festival no Recife Parece que a vida noturna (e amorosa) de Felipe Roque e Bruna Griphao segue animada mesmo após o fim do Rock in Rio. Os dois, que foram vistos em noitadas agitadas no festival de rock do Rio, seguiram para o Recife, no Wehoo Festival, e foram vistos em clima de romance no último sábado (12). Ir para matéria completa Leo Dias Thiaguinho e Fernanda Souza estão separados após 4 anos de casamento Thiaguinho e Fernanda Souza não formam mais um casal. A informação, dada em primeira mão e com exclusividade pela Coluna do Leo Dias, foi confirmada pelo cantor e pela atriz em suas redes sociais nesta segunda-feira (14). Eles estão separados após 4 anos de casamento. Os dois, que assumiram o namoro em 2011 no programa da Xuxa, na Globo, totalizam 8 anos e meio de relacionamento. Ir para matéria completa Leo Dias Ludmilla proíbe 'assunto Anitta' em coletiva e diz: \"Já engoli muito sapo\" Ludmilla está em turnê nos Estados Unidos e promoveu no domingo (13) uma coletiva de imprensa em Boston. A Coluna do Leo Dias teve acesso a tudo que aconteceu durante a entrevista, onde um pedido especial foi feito aos jornalistas presentes: perguntas sobre Anitta ou qualquer assunto relacionado a briga recente delas era algo proibido. Ir para matéria completa Leo Dias Jurada de Xuxa, na Record, vai a SBT divulgar peça e ganha R$ 50 de Silvio Convidada a participar do 'Programa Silvio Santos' para divulgar uma peça sobre a vida do Homem do Baú, Fernanda Chamma, jurada do 'Dancing Brasil', programa de Xuxa Meneghel na Record TV, acabou participando de outro quadro do programa e ganhou R$ 50 das mãos de Silvio Santos por ter acertado a brincadeira neste domingo (13). Ir para matéria completa Leo Dias Gusttavo Lima compra jatinho avaliado em mais de R$ 40 milhões Gusttavo Lima fez uma nova aquisição: um jatinho do modelo Gulfstream G100, avaliado em mais de R$ 40 milhões. A informação da compra da aeronave foi confirmada à Coluna Leo Dias pela assessoria de imprensa do cantor, que não deu mais detalhes sobre valores, apenas informou que é uma nova aquisição do sertanejo. Ir para matéria completa Leo Dias Harmonia do Samba lança novo EP amanhã; saiba com exclusividade os detalhes O grupo Harmonia do Samba, liderado por Xanddy, já está de olho no verão. Eles lançam nesta sexta-feira (11) seu novo EP, chamado \"Churrasco\", e a Coluna do Leo Dias mostra agora com exclusividade a capa escolhida para o trabalho. Ir para matéria completa Leo Dias Warner Music emite nota após briga de Anitta e Ludmilla por Onda Diferente Após toda a polêmica envolvendo a composição da música 'Onda Diferente', que culminou com o fim da amizade entre Anitta e Ludmilla, a Warner Music, gravadora das duas artistas, finalmente, decidiu se pronunciar. Desde a publicação da nota noticiando o rompimento entre as duas cantoras, a Coluna Leo Dias vinha tentando um posicionamento da gravadora, através da assessoria de imprensa e até de seu presidente, mas a resposta só foi enviada nesta quarta-feira (9), por meio de uma nota de esclarecimento. Ir para matéria completa Leo Dias Naiara Azevedo é acusada de roubar música e esclarece: \"Não roubei. Paguei\" A cantora Naiara Azevedo vem sendo alvo de internautas nas redes sociais desde essa terça-feira (8), quando vazaram algumas imagens da gravação do clipe da próxima música da artista em parceria com o cantor Dilsinho. Os ataques, também direcionados ao pagodeiro, acusavam a dupla de terem roubado a canção 'Manda Áudio' do grupo brasiliense Di Propósito, que gravou originalmente a música. Inclusive, o próprio grupo e o produtor musical responsável pelo arranjo original expressaram surpresa e indignação pelo fato de a cantora utilizar arranjo semelhante na nova versão da canção e criticaram a postura de Naiara. Ir para matéria completa Leo Dias Gusttavo Lima passa a empresariar artistas, entre eles Felipe Araújo Gusttavo Lima não é mais só um dos cantores de maior sucesso da atualidade no Brasil, ele também se tornou empresário de outros artistas. O sertanejo Felipe Araújo, apontado como fenômeno na música, e Wallas Arrais, forrozeiro comparado a Wesley Safadão, fazem parte do casting do 'Embaixador'. Ir para matéria completa Leo Dias Anitta teve credenciais cortadas e foi proibida de passar o som no RiR Muita gente questionou a 'cara de poucos amigos' que Anitta fez ao subir ao Palco Mundo do Rock in Rio no último sábado (5). A estreia da 'poderosa' no festival ainda vem dando o que falar, mesmo três dias depois, e a Coluna do Leo Dias conta com detalhes o que houve para a cantora não estar tão sorridente. Ir para matéria completa Leo Dias Briga no funk: Ludmilla rompe com Anitta 'definitivamente' Os fãs já perceberam e a Coluna do Leo Dias conta agora em detalhes: Ludmilla e Anitta se afastaram e romperam definitivamente. O motivo? \"Onda Diferente\", a grande parceria musical das cantoras neste ano, que teve a participação especial de Snopp Dogg. Ir para matéria completa Leo Dias Vitão beija repórter do Multishow enquanto Anitta esperava em stand no RiR Muito se especula sobre o possível relacionamento entre Anitta e Vitão. Os dois realmente estão bastante próximos. Depois do beijão que deram na gravação do clipe de 'Complicado', parceria dos dois, eles já tiveram cena de beijo roubado em show, ficaram bem relaxados no colo um do outro no backstage do Rock in Rio e estiveram juntos até no after organizado pela poderosa após o show dela no festival. Ir para matéria completa Leo Dias Nasce o filho do ator Jonathan Azevedo com a amiga Maria Patrícia Nasceu no domingo (6), no Rio de Janeiro, o filho do ator Jonathan Azevedo, com a amiga Maria Patrícia. A novidade foi contada nas redes sociais pelo padrinho do bebê, Luiz Amaral, e confirmada pela assessoria de imprensa do ator à Coluna do Leo Dias. O ator, até a publicação da nota, ainda não havia se manifestado sobre a paternidade, mas divulgará em breve em seu Instagram. O pequeno, conforme divulgou o padrinho, se chama Matheus Gabriel. Ir para matéria completa Leo Dias Susana Vieira diz estar desanimada com 'Éramos Seis': \"Ainda não apareci\" Todos sabem que Susana Vieira não tem papas na língua e é sempre bastante sincera. A atriz, veterana na televisão, contou à Coluna do Leo Dias, durante sua passagem no Rock in Rio, que está desanimada com a novela \"Éramos Seis\", onde viverá a personagem Emília. É que a trama estreou há uma semana e ela ainda não apareceu. Ir para matéria completa Leo Dias Integrante do Black Eyed Peas convida Ludmilla para parceria musical A participação no Rock in Rio pode render à Ludmilla uma parceria com o Black Eyed Peas. Taboo Nawasha, um dos integrantes da banda americana, se encantou com a apresentação da cantora no Palco Sunset do festival, sábado (5), e, pelo Instagram, perguntou se Ludmilla faria uma canção com ele. \"Respeito a você... Vamos fazer uma música juntos? ... Muito amor.\", comentou o rapper em um dos vídeos postados pela funkeira. Ir para matéria completa Leo Dias Após flagra em varanda, Marcello Melo Jr troca beijos com morena no RiR Mais uma noite que Marcello Melo Jr termina acompanhado no Rock in Rio. Depois de ser flagrado em cenas quentes na varanda de um prédio pós-festival, o ator voltou a 'atacar' na noite de ontem e beijou muito no after do evento, que aconteceu ao lado do palco New Dance Order. Ir para matéria completa Leo Dias Camarote do RiR não vale quanto custa: grande, cheio de pompas e sem graça A Coluna do Leo Dias vai tentar descrever o que é o \"camarotão do Rock in Rio\" para quem nunca foi: imagine uma festa de casamento lotada em um local gigantesco, cheio de gente desconhecida, com um piano chatíssimo que não parava um só segundo, filas intermináveis e pouquíssimas opções de comida. E nada mais. Era isso. Sem tirar nem por. Ir para matéria completa Leo Dias Paolla Oliveira curte after ao lado de Joaquim Lopes e eles não se falam A sexta noite do Rock in Rio, no sábado (5), terminou tarde para alguns famosos, entre eles Paolla Oliveira e Joaquim Lopes. Os dois, que tiveram um relacionamento de 4 anos, com término em 2015, estiveram dançando lado a lado em um after, mas não se falaram. Ir para matéria completa Leo Dias Pedro Scooby beija muito Cíntia Dicker em after do RiR em dia de Anitta Parece que o romance \"livre\" de Pedro Scooby e Cíntia Dicker está fluindo muito bem. A Coluna do Leo Dias flagrou com exclusividade o ex de Anitta no after do Rock in Rio ao lado do palco New Order Dance e ele estava aos beijos e abraços com a nova affair, sem esconder. Ir para matéria completa Leo Dias Rock in Rio dominado: após show, Anitta canta em lounge e volta a palco Depois de tanto sonhar com o dia em que se apresentaria no Rock in Rio, Anitta não se contentou em fazer apenas um show no palco Mundo do festival. Ir para matéria completa Leo Dias Scooby dá selinho em Matheus Mazzafera na área VIP do Rock in Rio Matheus Mazzafera questionou Pedro Scooby na área VIP do Rock in Rio sobre os boatos de que ele estaria saindo com um homem e acabou ganhando um selinho do amigo. Ir para matéria completa Leo Dias Ludmilla sobre o show no RiR: \"Vai ficar pra sempre na minha memória\" Em uma noite tipicamente feminina, Ludmila fez estreia grandiosa no Rock In Rio 2019, na tarde desse sábado (05), se apresentando no Palco Sunset. Para a coluna do Leo Dias, a cantora disse tudo que sentiu e viveu nesta noite, em um dos maiores festivais de música do mundo com esse show inesquecível. \"A recepção das pessoas e a energia foram surreais. Mesmo sem a minha estrutura de show, de palco e de banda, marcou na memória.\" Ir para matéria completa Leo Dias Marcello Melo Jr não quer falar sobre \"flagra em varanda\": \"Só de trabalho\" Nesta penúltima noite do festival Rock in Rio (05), o ator Marcelo Mello Jr compareceu sozinho no lounge do Doritos e não quis falar para a coluna do Leo Dias sobre a polêmica onde protagonizou cenas quentes com a morena Gabrielli Garcia na sacada de um prédio. Ir para matéria completa Leo Dias Após noite com Caio, Grazi volta ao RiR para passeio família com a filha Grazi Massafera levou a filha sua Sofia para curtir a sexta noite do festival Rock in Rio. Elas aproveitaram os shows do Palco Susent ao lado dos atores Luis Miranda e Ingrid Guimarães. Ir para matéria completa Leo Dias Festa eletrônica é o verdadeiro \"vipão\" do Rock in Rio Depois de darem pinta no camarote principal, em frente ao Palco Mundo do Rock in Rio, os famosos vão se divertir e dançam até de manhã na Party Expirence, ao lado do palco New Dance Order. A festa de música eletrônica que é produzida pela equipe da Privilege Brasil, acontece até 7 horas da manhã, depois que todas as atrações do festival terminam. Ir para matéria completa Leo Dias Anitta já definiu os looks para show que fará no Rock in Rio. Veja quais. Anitta promete 'causar' com os looks que vai apresentar no show que realiza neste sábado (5), no Rock in Rio. A cantora vai usar dois figurinos criados para a grife Colcci, assinados pela estilista Adriana Zucco: um jeans com strass e um em tons de roxo e lilás. Os modelitos foram criados especialmente para o Rock in Rio. Ir para matéria completa Leo Dias Ludmilla estreia no Rock in Rio com orquestra e grandes nomes do funk Atração do Palco Sunset, Ludmilla fará sua estreia no Rock in Rio, neste sábado (5). A artista, que curtiu o primeiro dia do festival na companhia da namorada Brunna Gonçalves, volta à Cidade do Rock, agora, para se apresentar em conjunto com uma orquestra e outros nomes do funk, como Buchecha e Fernanda Abreu, que sempre flertou com o ritmo. Juntos, eles farão uma grande homenagem aos 30 anos do funk, marcado pelo lançamento do primeiro álbum do gênero, no ano de 1989. Kevinho também faria parte do show, mas cancelou a participação devido a uma infecção alimentar. Ir para matéria completa Leo Dias Scooby vai a Madri para lançamento de perfume Carolina Herrera Pedro Scooby que está em terras espanholas, compareceu na noite desta quinta-feira (04) no evento de apresentação do novo perfume do grupo Puig, em Madrid, pelo qual foi contratado para divulgação da nova fragrância do perfume de Carolina Herrera. Ir para matéria completa Leo Dias Isis brinca com bordão 'hoje é dia de rock, bebê': \"O meu tá em casa\" Isis Valverde acompanhada do marido André Resende, compareceu a área vip do Rock in Rio para curtir festival que esta noite tem shows de Iron Maiden e Scorpions, onde a Cidade do Rock dedica ao metal. Ir para matéria completa Leo Dias Em noite de metal e poucos famosos, ex-BBB ganha status de estrela no RiR O camarote vip oficial do Rock in Rio, o famoso \"vipão\" deixou a desejar na noite desta sexta-feira (4). Foram poucos os famosos que passaram pelo local cheio de regalias. E quem aproveitou e valorizou o convite do evento foi a ex-BBB Isabella Cecchi. Lembram dela? Participou da última edição do reality e não ganhou o prêmio, mas vem se destacando nas redes sociais e tenta a carreira de atriz. Ir para matéria completa Leo Dias Affair de Scooby entrega que ele estará no RiR em dia de Anitta: \"Comigo\" O sábado é todo de Anitta no Rock in Rio e a expectativa para o show da 'poderosa' já vem causando entre os famosos na noite desta sexta-feira (4). Ir para matéria completa Leo Dias Filho de Alex Escobar escreve carta: \"Agi de forma desesperada\" Após a repercussão na última terça-feira (1º), quando o filho do apresentador Alex Escobar acusou o pai de abusos através de publicações no Twitter, noticiadas pela coluna do Leo Dias, Pedro Escobar escreveu hoje (4) uma carta esclarecendo o desentendimento envolvendo o nome do seu pai. Ir para matéria completa UOL Entretenimento Amiga de Anitta participa de evento ao lado de Drake Ir para matéria completa Leo Dias Drake é visto com amiga brasileira de Anitta no Canadá. Rapper canadense Drake realmente está gostando da brasileira Débora Gonçalves, amiga de Anitta. Após curtir um after party de seu show no Rock in Rio com Débora na casa de Anitta, o rapper foi visto com a amiga da cantora no Canadá. O vídeo a seguir mostra Débora ao lado do rapper curtindo a noite na cidade de Toronto. Ir para matéria completa UOL Entretenimento Bruna Marquezine é flagrada aos beijos com irmão de Ewbank no Rock in Rio Ir para matéria completa UOL Entretenimento Bruna Marquezine sai de mãos dadas com irmão de Ewbank do Rock in Rio Ir para matéria completa Leo Dias Bruna Marquezine beija muito e sai de mãos dadas com irmão de Ewbank no RiR Bruna Marquezine esticou sua ida ao Rock in Rio nesta quinta-feira (3) e, após passar pelas áreas vips famosas - e com muitos fotógrafos - esteve mais à vontade com um grupo de amigos, dentre eles, Bruno Gagliasso e Giovanna Ewbank na Party Experience, ao lado do palco New Dance Order, para curtir show de eletrônico. A festa é uma espécie de 'after' após os shows, em um dos cantos mais discretos do festival, e um dos preferidos para os famosos se sentirem mais à vontade. Ir para matéria completa Leo Dias Thiago e Bruno Gagliasso se evitam no Rock in Rio Pelo visto a paz está longe de reinar na família Gagliasso, pelo menos se depender dos irmãos Thiago Gagliasso e Bruno Gagliasso. Ir para matéria completa Leo Dias José Loreto tenta beijar loira em público e leva fora no Rock in Rio Você daria um fora em José Loreto? A modelo/atriz/influencer Jessica Laurens deu. A Coluna do Leo Dias flagrou o ator, no Rock in Rio, na noite desta quinta-feira (3), tentando uma abordagem bastante direta com a loira, querendo beijá-la em público, mas a resposta foi negativa e a bela, toda sem graça, evitou atrelar sua imagem ao ex de Débora Nascimento. Ir para matéria completa Leo Dias Pocah diz que não verá Anitta no RiR e que está quase casada com Ronan Passando pelo Lounge Doritos para vivenciar as experiências desta 4ª noite de festival do Rock in Rio (03), Poach falou sobre o anel de compromisso que o namorado Ronan Souza lhe deu, que já foi noticiado pela coluna do Leo Dias e disse que estão morando juntos: \" Estamos namorando desde o dia 6 de julho e já moramos juntos. Ele fez essa surpresa quando cheguei do estúdio. Flores e anel de compromisso. Achei muito lindo.\" Ir para matéria completa Leo Dias Letícia Lima nega namoro com diretor de TV: \"Não é ele e não vou expôr\" Nos últimos dias foi noticiado que Letícia Lima estaria vivenciando um romance com o diretor de TV Thiago Teitelroit, ex de Luiza Possi. Porém a atriz, que compareceu nesta 4° noite de festival do Rock in Rio (03), disse para coluna do Leo Dias que isso não procede. \" Dei muita risada quando li que estavam achando que namorávamos. O Thi é meu amigo. Eu sentei no colo dele pra comer algo e já falaram. Ele inclusive é comprometido.\" Ir para matéria completa Leo Dias Filha de Kelly vai ao Rock in Rio, fala sobre namoro e carreira Suzana Freitas, filha de Kelly Key e Latino, namorando há 3 anos com Gabriel, compareceu ao 4° dia do festival Rock In Rio (03) e contou para coluna do Leo Dias sobre o namoro, carreira como influencer digital e principalmente o assédio que a incomodava por ser filha de famosos. \"Foi algo que realmente começou e eu não procurei por aquilo mas que me deram consequências positivas e que sou muito grata.\" Disse a filha da cantora do hit \"baba baby\" referindo-se a ser filha de pessoas públicas e ter a vida exposta. Ir para matéria completa Leo Dias Thalita Rebouças vai a Rock in Rio em cadeira de rodas Nem mesmo um pé quebrado foi capaz de impedir a escritora e apresentadora Thalita Rebouças de ir ao Rock in Rio. Ela apareceu na Cidade de Rock nesta quinta-feira (03) em uma cadeira de rodas, disposta a encarar a maratona de shows, mesmo sem poder pisar no chão. \"Quebrei o metatarso. São 20 dias com o pé imobilizado, sem poder pisar no chão. Graças a Deus, não vou precisar operar, e, também, não estou com dor.\", disse ela, que fez uso de um elevador no camarote da Doritos para poder acessar o camarote e assistir aos shows em uma área mais tranquila. Ir para matéria completa Leo Dias Atriz da Globo fala sobre expulsão de homem de vagão feminino no metrô A atriz Laryssa Ayres, que fez a personagem Diana na novela 'O sétimo guardião' explicou a confusão em que se envolveu na manhã desta quinta-feira (03), quando tentou expulsar um homem do vagão feminino no metrô do Rio de Janeiro. Em vídeo publicado em seu perfil no Instagram, a atriz disse que estava no vagão especial junto com várias outras mulheres até que um homem entrou e se negou a sair, apesar de muitos pedidos para que ele se retirasse, atendendo à lei que determina que nos horários de rush, entre 6h e 9h e das 17h às 20h, apenas mulheres podem acessar o vagão. Ir para matéria completa UOL Entretenimento Atriz da Globo fala sobre expulsão de homem de vagão feminino no metrô Ir para matéria completa Leo Dias Exclusivo: os bastidores de Hugo Gloss e Ágatha Moreira em A Dona do Pedaço Conforme adiantado pela Coluna do Leo Dias, aconteceu ontem a gravação da participação de Hugo Gloss na novela \"A Dona do Pedaço\", da Globo, e mostramos agora com exclusividade os bastidores. As cenas estão previstas para irem ao ar no dia 9 de outubro. Ir para matéria completa Leo Dias Alok é a primeira atração confirmada do Palco Mundo no Rock in Rio em 2021 A Coluna do Leo Dias descobriu que a organização do Rock in Rio anunciará ainda hoje que o DJ Alok será a primeira atração confirmada para a próxima edição do festival no Rio de Janeiro, em 2021. O anúncio será feito por Roberto Medina na Cidade do Rock. Ir para matéria completa","categorias":[""]}
{"titulo":"Casal do SporTV | Janaína Xavier e Luiz Carlos Jr. terminam casamento","descricao":"Janaína Xavier e Luiz Carlos Jr. terminam casamento","conteudo":"Decisão pensada: acaba o casamento de Janaína Xavier e Luiz Carlos Jr. - 16/10/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco 00:00 Decisão pensada: acaba o casamento de Janaína Xavier e Luiz Carlos Jr. Janaina Xavier e Luiz Carlos Jr. Imagem: André Valentim/Divulgação Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL 16/10/2019 12h11 Depois de 14 anos, terminou o casamento de Janaína Xavier e Luiz Carlos Jr., ela repórter e apresentadora, ele narrador esportivo também dos mais respeitados. Uma decisão pensada e que foi bem resolvida pelos dois. Fica a amizade. Luiz Carlos Jr. tem 28 anos de Grupo Globo, como um dos titulares do SporTV. Janaína, também com muito tempo de casa, 12 anos, depois de iniciar sua carreira na televisão de Curitiba. Consultada, ela confirma o fim do casamento. Mas também assegura que tudo foi muito bem conversado entre os dois. Em termos dos mais elevados. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Laura Keller, mulher de Jorge Sousa, ataca Tati Dias nas redes sociais A Fazenda 2019: Provável eliminação de Tati pode estragar a temporada Maria Zilda após climão com Patricia Poeta: \"É capaz que ela tenha chorado\" TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Programa de Patrícia Abravanel vai para as noites de sábado no SBT Decisão tomada há pouco, a partir do primeiro sábado de novembro, dia 2, o programa \"Topa ou Não Topa\", apresentado por Patrícia Abravanel, passará a ocupar um novo espaço na grade do SBT. Ir para matéria completa Flávio Ricco Ginasta campeão Arthur Nory prepara atores da Globo para nova novela \"Salve-se Quem Puder\", uma comédia romântica escrita por Daniel Ortiz e prevista para estrear em janeiro, faixa das 19h, na Globo, vai apostar em um núcleo de ginástica artística, muito já no clima da Olimpíada do Japão, também no ano que vem. Ir para matéria completa Flávio Ricco Record inicia gravação de novela protagonizada por garota de programa A Record iniciou, ontem, terça, nos estúdios da Casablanca, no Rio, as gravações de \"Amor Sem Igual\", novela escrita por Cristianne Fridman, com Day Mesquita e Rafael Sardão nos principais papéis. Ir para matéria completa Flávio Ricco Profissão Repórter, de Caco Barcellos, celebra hoje 400 programas na Globo A Globo exibe nesta quarta-feira um especial do \"Profissão Repórter\". Trata-se da edição número 400 do programa, marca que será celebrada com a mais longa expedição já realizada pelos seus repórteres. Ir para matéria completa Flávio Ricco Poliana vai levar o SBT à loucura e ao recorde de maior número de capítulos Aqui já foi colocado, mas não custa repetir: o SBT só produz uma novela por vez, com período de exibição nunca inferior a um ano, as vezes até um pouquinho mais, e ainda assim se atrapalha. Ir para matéria completa Flávio Ricco Edílson \"Capetinha\" é o novo contratado do esporte da Band O ex-atacante Edílson \"Capetinha\", após participações que serviram de testes, agora é contratado do Grupo Band e vai circular por todos os programas da emissora. Ir para matéria completa Flávio Ricco Repórter Arthur Veríssimo volta ao SBT para trabalhar com Ratinho O jornalista Arthur Veríssimo, que foi repórter especial no SBT de 1998 a 2002, trabalhando para os programas do Ratinho e Gugu Liberato, está de volta à emissora. Ir para matéria completa Flávio Ricco Jornalista Augusto Nunes é o novo contratado da TV Record Muito de acordo com a linha política da casa, a Record acaba de acertar a contratação do jornalista e comentarista político Augusto Nunes. Ir para matéria completa Flávio Ricco Record terá Sabrina Sato e Marcos Mion no Teleton do SBT A Record deu sinal verde para as participações de Sabrina Sato e Marcos Mion no \"Teleton\", no SBT, que vai acontecer entre os dias 25 e 26 deste mês. O evento, responsável por arrecadar recursos para obras da AACD, sempre recebe apoio de outras emissoras e de seus contratados. Ir para matéria completa Flávio Ricco Ausência de diretor na próxima Verdades Secretas causa diz-que-diz na Globo Após a Globo ter confirmado a realização de \"Verdades Secretas 2\", atores que integraram o elenco da primeira versão, começaram a se perguntar: \"e o Maurinho?\". Ir para matéria completa Flávio Ricco Leona Cavalli vai estrelar suspense sobrenatural no cinema Já está em fase de pré-produção no Rio Grande do Sul o filme \"A Cerca\", da Media Bridge, dos sócios Angelo Salvetti, Cosimo Valério e Altino Pavan. Ir para matéria completa Flávio Ricco Fim de ano na TV promete ser o mais modesto dos últimos tempos Houve um período em que todas as TVs não poupavam esforços na montagem da sua programação especial de fim de ano, em um trabalho que se estendia também para os meses de janeiro e fevereiro. Ir para matéria completa Flávio Ricco Com Ju Paes e Pedro Carvalho, A Dona do Pedaço ganha reality de culinária A partir do capítulo que vai ao ar nesta segunda-feira, dia 14, em \"A Dona do Pedaço\", Maria da Paz (Juliana Paes) vai participar da primeira seletiva para o reality show Best Cake e concorrer com Abel (Pedro Carvalho) e outros candidatos para a vaga que dará a oportunidade de ganharem o prêmio de R$ 1 milhão. Ir para matéria completa Flávio Ricco Netinho vai resgatar quadro Dia de Princesa em novo programa na Rede TV! Em seu novo programa nas tardes de domingo da Rede TV!, Netinho de Paula vai resgatar o quadro \"Dia de Princesa\", que já rendeu bons índices de audiência em outras emissoras, e a ideia é apresentar até três números musicais por edição. As gravações começaram na última terça-feira. Ir para matéria completa Flávio Ricco Band pode estar preparando a saída da igreja Não há nenhuma decisão até agora, mas alguns dos mais importantes setores da Band trabalham com a possibilidade da Igreja Internacional da Graças de Deus não continuar por muito tempo na faixa nobre da sua programação. Ir para matéria completa Flávio Ricco Com Patrícia, \"Topa ou Não Topa\" garante segundo lugar em setembro Comandado por Patrícia Abravanel nas tardes de sábado do SBT, o formato \"Topa ou Não Topa\" ocupou a vice-liderança de audiência em setembro, na Grande São Paulo, de acordo com dados do Kantar Ibope. Ir para matéria completa Flávio Ricco SBT atravessa momento de instabilidade no departamento de novela A decisão de espichar \"As Aventuras de Poliana\" e não existir, até agora, nada decidido sobre a sua substituta conturbaram bem o ambiente no departamento de novelas do SBT. Ir para matéria completa Flávio Ricco Tiago Abravanel estreia reality de comida no SBT em \"horário dos sonhos\" Tiago Abravanel, após quase seis anos de Globo envolvido em novelas, seriado e atrações de música e dança, estreia nesta sexta-feira, às 23h15, o formato \"Famílias Frente a Frente\" no SBT. Trata-se de uma competição culinária em 8 episódios exibidos semanalmente que dará um prêmio de R$ 100 mil e o título de \"Família Gastronômica Número 1 do Brasil\". Ir para matéria completa Flávio Ricco Band vai desenvolver formato próprio para Ana Paula Padrão Em se tratando de Ana Paula Padrão, a informação que vem da Band é que o reality show \"Missão Notícia\" foi mesmo descartado - \"mas nada contra a Floresta\", produtora que seria a sua realizadora. Ir para matéria completa Flávio Ricco Record: Geraldo Luís vai seguir com \"Domingo Show\" - Sabrina só em janeiro Na Record, não houve qualquer avanço no processo do novo \"Domingo Show\", que terá apresentação de Sabrina Sato. Ir para matéria completa Flávio Ricco A volta de antigas novelas sempre será uma necessidade O resultado no ar e a audiência que vem conquistando atestam o acerto da Globo em realizar uma nova versão de \"Éramos Seis\", depois de Record, Tupi duas vezes e SBT, em 1994. Ir para matéria completa Flávio Ricco Globo alcança, na faixa nobre, a maior audiência dos últimos dois anos A Globo, em setembro, alcançou a melhor média/mês do horário nobre dos últimos dois anos na Grande São Paulo. Desde outubro de 2017, não registrava 29 pontos e 45% de participação, na faixa das 18h às 24h, de segunda a sexta. Ir para matéria completa Flávio Ricco Isis Valverde volta à TV como enfermeira e se envolve com Juliano Cazarré Isis Valverde, depois de longo afastamento, já está totalmente envolvida com seu novo trabalho na Globo, \"Amor de Mãe\", substituta de \"A Dona do Pedaço\". Ir para matéria completa Flávio Ricco Tênis: torneios ATPs e Roland Garros vão a leilão Os direitos de transmissão dos torneios ATP 1000, ATP 500, ATP 250 e ATP Next Gen foram para leilão, assim como Roland Garros, masculino e feminino, pela Federação Francesa de Tênis. Ir para matéria completa Flávio Ricco Posição no cabo: CNN Brasil fecha acordo com o Grupo Claro/Net A CNN Brasil acaba de garantir presença na Claro/Net, maior operadora para distribuição de sinal TV paga em todo o país. Ir para matéria completa Flávio Ricco Jornalismo do SBT, Band e Rede TV! não funciona aos domingos Aqui já foi destacado que o jornalismo da Rede TV! encerra as suas atividades no sábado, 9h30 da noite, e só volta a dar sinais de vida na segunda-feira, 19h30, como se nada acontecesse em todo esse período de 46 horas. Ir para matéria completa Flávio Ricco Ronnie Von escala empresário para conduzir sua volta à televisão O empresário Manoel Poladian, a partir de agora, é quem irá conduzir as negociações de Ronnie Von com as emissoras de televisão. Ir para matéria completa Flávio Ricco Globo levará grande equipe ao México para gravação de novela A Globo vai enviar mais de 50 profissionais, entre atores, diretores, produtores e técnicos para os trabalhos de gravação da novela \"Salve-se Quem Puder\" em Cancún, no México. Ir para matéria completa Flávio Ricco Personagem do Fagundes em Bom Sucesso presta serviço de utilidade pública Um dia, bem lá atrás, encontrei Antonio Fagundes numa lanchonete do Cal Center, na Faria Lima, ele quietinho num canto, completamente entregue à leitura de um livro. Provavelmente usou aquele momento como espera dos vários cinemas que existiam lá. Ir para matéria completa Flávio Ricco ESPN enviará equipes para transmissão de clássicos do futebol europeu A ESPN já se mobiliza para a cobertura de dois grandes clássicos do futebol na Inglaterra e Espanha. O narrador Paulo Andrade e o comentarista Mauro Cezar Pereira estarão em Manchester, no estádio Old Trafford, para Manchester United e Liverpool, no dia 20, com reportagens de João Castelo Branco e Natalie Gedra. Ir para matéria completa Flávio Ricco Ex-chefão da Band organiza debates presidenciais na Argentina O executivo argentino Diego Guebel, criador do \"CQC\", que durante 6 anos comandou o conteúdo da Band e deixou a emissora em dezembro de 2017, continua muito atuante no mercado, produzindo formatos e fechando parcerias com televisão e outras plataformas, caso do streaming. Ir para matéria completa Flávio Ricco Comemorativo, \"BBB20\" será diferente de tudo que a Globo já produziu A Globo, como grande proposta para 2020, deseja apresentar o próximo \"Big Brother Brasil\" diferente de todos que já fez até hoje, por se tratar de uma edição comemorativa. O objetivo está relacionado ao fato de ser, número redondo, a 20ª temporada. Desafio colocado. Ir para matéria completa Flávio Ricco Marcelo Negrão é contratado pelo BandSports para a Olimpíada do Japão Marcelo Negrão, com toda a sua história no vôlei, irá integrar a equipe do BandSports na cobertura da Olimpíada no Japão, de 24 de julho a 9 de agosto de 2020. Está contratado. O ex-atleta é um velho conhecido das transmissões do Grupo Band e já assegurou seu lugar no evento. Ir para matéria completa Flávio Ricco Futebol: Rede TV! dá como certa transmissão do campeonato turco Na última semana, a plataforma de streaming DAZN, em mais uma das suas muitas aquisições, anunciou ao mercado o acordo para a transmissão do Campeonato Turco de futebol nos próximos três anos. Ir para matéria completa Flávio Ricco Vantagem do SBT aos domingos provoca desconforto na Record A Record iniciou um trabalho em seus mais diferentes setores a fim de diminuir a vantagem do SBT aos domingos, considerado um dia estratégico para emissora e mercado. Vantagem esta que também se verifica na chamada média dia (Grande São Paulo) há 30 meses consecutivos. Voltando ao domingo, está em curso um pacote completo e necessário mirando as diversas faixas horárias, sua parte visual, passando por contratações e reformulação de programas. Ir para matéria completa Flávio Ricco Por que a Record não consegue surpreender nos elencos de A Fazenda? A Record leva um ano para estudar e montar o elenco do reality show rural \"A Fazenda\", atualmente apresentado por Marcos Mion. Ir para matéria completa Flávio Ricco A Dona do Pedaço: Josiane vira vendedora de peixe, mas não perde a pose Olha aí a cara de \"felicidade\" da vilã Josiane, personagem de Agatha Moreira em \"A Dona do Pedaço\", em seu primeiro dia de trabalho como vendedora em uma barraca de peixe! A cena está prevista para ir ao ar a partir do dia 9 de outubro. Ir para matéria completa Flávio Ricco Estrela portuguesa, Joana de Verona grava sua primeira novela para TV Globo Joana de Verona, atriz brasileira radicada em Portugal, começou a gravar sua primeira novela para a TV Globo, o remake de \"Éramos Seis\" na qual interpreta Adelaide, descrita como uma mulher à frente do seu tempo. Por causa da personagem, ela se entregou a um novo visual e aproveitou um raro momento de folga para curtir o Rock in Rio no dia de ontem, sexta-feira. Ir para matéria completa Flávio Ricco TV sente falta de novos apresentadores A confusão que se estabeleceu no momento em que Reinaldo Gottino anunciou a sua saída para a CNN Brasil, mais uma vez revelou a dificuldade, que não é só da Record, em chegar ao nome de um novo apresentador. Ir para matéria completa Flávio Ricco Gloria Maria salvou pessoa do suicídio e a família reclamou Já imaginou ver uma pessoa quase morrendo, salvá-la e a família ainda reclamar? Gloria Maria vai contar todos os detalhes dessa história no próximo episódio do programa \"Que História É Essa, Porchat?\". Ir para matéria completa Flávio Ricco Cresce audiência do programa \"Jogo Aberto\", da Renata Fan, na Band Renata Fan comemora o bom momento do \"Jogo Aberto\", exibido diariamente na Band. Em se tratando de Mercado Nacional, o programa teve em setembro a maior audiência mensal desde março de 2018, marcando média de 2,6 pontos com 7,1% de share. Ao longo de 2019, em cenário nacional, já foi visto por cerca de 36 milhões de telespectadores diferentes, de acordo com os dados do Kantar/Ibope. Ir para matéria completa Flávio Ricco Nova mudança: \"Alarma TV\" agora vai para as madrugadas de domingo Silvio Santos mandou trocar novamente o horário de exibição do \"AlarmaTV\". Ir para matéria completa Flávio Ricco \"Se Joga\": ganhar da Record não deve ser a prioridade da Globo A estreia do \"Se Joga\", pelo menos até aqui, não alterou em quase nada a audiência da Globo na Grande São Paulo. Ir para matéria completa Flávio Ricco \"Alarma TV\" encontrou forte resistência no SBT, mas Silvio exigiu exibição A direção do SBT tentou evitar, de todas as maneiras, o lançamento do \"Alarma TV\", anunciado como \"revista popular\", mas que não passa de um telejornal de mau gosto, exibido com algum sucesso para o público hispânico dos Estados Unidos. Ir para matéria completa Flávio Ricco SporTV transmitirá amistosos da seleção feminina que terá volta de Marta A seleção brasileira de futebol feminino, já classificada para os Jogos Olímpicos do ano que vem, fará dois amistosos na Europa, ambos com transmissão exclusiva do SporTV. Ir para matéria completa Flávio Ricco Com Erick Jacquin, \"Pesadelo na Cozinha\" terá terceira temporada na Band Na terça que vem, dia 8, a Band exibe o último episódio da segunda temporada do reality show \"Pesadelo na Cozinha\", comandado pelo chef Erick Jacquin, que já tem garantido uma nova edição na programação em 2020. Ir para matéria completa Flávio Ricco Agora de manhã: Silvio Santos volta a colocar jornal escatológico no ar No final de agosto, por aqui mesmo, já se falava da possibilidade de Silvio Santos colocar no ar o \"AlarmaTV\", um programa anunciado como \"revista popular\", mas que se caracteriza por exibir cenas de extrema violência. Ir para matéria completa","categorias":[""]}
