{"titulo":"Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães","descricao":"Cafeterias, docerias e marcas paulistanas investem nas clássicas cestas de café da manhã e brunch, que, na quarentena, ganham pontos pela praticidade ao lado das entregas de flores e deliveries de restaurante. Leia mais (05/07/2020 - 12h00)","conteudo":"Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães - 07/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu dia das mães saúde Guloseimas Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Casas paulistanas apostam no delivery para celebrar a data durante a pandemia Maior Menor Url curta Erramos? 07/05/2020 12h00 - Atualizado em 08/05/2020 às 17h55 Laura Lewer São Paulo Cafeterias, docerias e marcas paulistanas investem nas clássicas cestas de café da manhã e brunch, que, na quarentena, ganham pontos pela praticidade ao lado das entregas de flores e deliveries de restaurante. Veja algumas opções de kits com quitutes que acompanham mimos como cartões e flores para presentear no Dia das Mães. Cestas de café da manhã e brunch ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Botanikafé A casa prepara cardápio especial para o domingo, quando um combo com o Avotoast —pão levain, avocado, mix de nuts, azeite, sal, limão e coalhada de ovelha com páprica— café coado orgânico ou suco, buquê e cartão, por R$ 45. Pedidos via Rappi. Av. Rebouças, 2,807, Pinheiros, região oeste, tel. (11) 5555-4930. Seg. a dom.: 9h às 18h. Instagram @botanikafe. Deli Garage As criações de Fernanda Valdívia são agrupadas na cesta de café da manhã (R$ 320) com 19 itens como focaccia de tomatinho, pão de queijo, cookie, bolo gelado de coco e um mini buquê de flores. O espaço ainda manda um folheto ensinando o passo a passo para regenerar os pães, montar a mesa e finalizar o prato brincipal (o croque monsieur) no forno. Pedidos para retirada na loja no domingo (10), entre 9h e 12h. WhatsApp 98288-7792. R. Medeiros de Albuquerque, 431, Jardim das Bandeiras, região oeste. Seg. a dom.: 8h às 15h. Instagram: @deligarage. Dona Deola As padarias do grupo apostam nas já tradicionais cestas de café da manhã que vão da mais simples (R$ 162,79) à especial (R$ 296,40). A primeira vem recheada com 24 comidinhas, como croissants salgados e doces, brioches, pão de mel e tábua de frios, além de sachês de café, achocolatado, geléia e mel, entre outros. Elas ainda podem incluir itens para montar a mesa, como talheres, guardanapos, canecas e toalhas. Pedidos pelo tel. 3672-6600; via iFood, UberEats ou no site donadeola.com.br. Av. Pompeia, 1.937, Vila Pompeia, região oeste, tel. 3672-6600. Delivery ou retirada: seg. a dom.: 7h às 21h30. Instagram: @donadeola. O kit de café da manhã da Dulca - Divulgação Dulca Marca registrada da doceria fundada em 1951, o sonho em formato de coração (R$ 15) com recheio de baunilha é o carro-chefe da data, mas também há três tipos de cestas. Com valores entre R$ 87,90 e 236,90, elas são recheadas com itens como flores de chocolate, pães de mel e um coração de feltro da ONG Cachecóis for Humanit, que ganha 20% do lucro das vendas. Pedidos via Instagram (@dulca), WhatsApp (11) 97307-6913 ou iFood. R. Itacolomi, 639, Higienópolis, região central, tel. (11) 4304-5561. Delivery ou retirada: seg. a dom.: 10h30 às 18h. Gêmel Três tipos de cestas de café da manhã (de R$ 160 a R$ 190) são oferecidas pela padaria, que inclui produtos de confecção própria como broas, croissants, queijos, bombinhas de chocolate e rabanadas. Para as mães mais chegadas nas tortas, ainda há a linha tradicional com tipos como holandesa, tiramisu e cheesecake de frutas vermelhas ou maracujá (a partir de R$ 66 o quilo). Pedidos via WhatsApp: (11) 99110-0823. R. Teixeira da Silva, 440, Paraíso, região sul, tel. 3895-5946. Delivery ou retirada: seg. a dom.: 9h às 21h. Instagram: @gemel_paraiso. O mini red velvet da Marie Marie Bakery pode ser adicionado na cesta de Dia das Mães - Mordida Marie Marie Bakery A marca de Daniela Meneghini sugere que o cliente recheie como quiser a ecobag (R$ 9) ou a sacola de juta (R$ 45) e escolha a mensagem que será escrita no cartão. Dá para incluir bolinhos, como o de mexerica com cachaça (R$ 12), clássico da casa, e novidades, como o baby red velvet (R$ 15), além de croissants (a partir de R$ 10) e pães prontos ou congelados. Pedidos via deliverydireto.com.br/mariemarie/bakery e via WhatsApp 97133-3162. R. Azevedo Soares, 2.532, Vila Gomes Cardim, região leste. Delivery ou retirada: seg. a sáb.: 8h às 18h30. Dom.: 8h às 17h. Instagram: @mariemariebakery Os itens de uma das cestas montadas pelas marcas Nina Araujo e Grel.lê - Divulgação Nina Araujo e Grel.lê As marcas unem seus quitutes em três formatos de cestas, que saem por R$ 180, R$ 230 ou R$ 320. A primeira leva uma focaccia artesanal, tortinha de sabores como shimeji e camarão e um antepasto como o tapenade de azeitona ou a compota de berinjela. Do lado dos doces, o kit inclui quatro brigadeiros, um mini bolo de banana e um saquinho de pipoca caramelizada. Todas acompanham um buquê de flores e um cartão. Pedidos via WhatsApp 94300-0063 ou contato@ninaraujo.com. As entregas são feitas no domingo de manhã. Instagram: @ninaraujodoces e @grelle.buffet A cesta de café da manhã do OCabral Café - Daniel Tavares/Divulgação OCabral Café, pão babka e caldo de amora com suco de laranja compõem a Caixa da Minha Mãe (R$ 270), um dos kits da cafeteria que também inclui toalha de tear, guardanapo de tecido natural, suculenta em vaso de cimento e cartão. Mais barata, a caixa Fome de Tudo (R$ 195) é feita sem os presentinhos, mas recheadas de quitutes como waffles, bagles, queijo e salame. Pedidos via ocabral.com/delivery e via WhatsApp 98849-7820. R. da Consolação, 3.423, Cerqueira César, região oeste. Seg. a dom.: 10h às 15h. Instagram: @ocabralcafe. Pato Rei A pequena e simpática cafeteria monta os combos novidades (R$ 220) e o clássicos (R$ 165) para o Dia das Mães, ambos com entrega gratuita. No primeiro, aparecem duas porções do café da manhã dos campeões, com english muffin, ovo, presunto cru e molho hollandaise, pote de doce de leite, banana bread, quiche de cogumelo, kit cold tônica e dois sticky buns. Por mais R$ 79, a cesta também leva um par de canecas feitas em conjunto com o artista plástico Ricardo Bueno. Pedidos via WhatsApp 99219-6866 até domingo, às 9h. R. Artur de Azevedo, 2.087, Pinheiros, região oeste. Instagram: @patoreisp. Poê Especializada em cestas, a marca prepara duas delas para a data das mães —a Cecília (R$ 170), com um pacote de croissant, uma baguete, café, geléias, queijo brie, suco de uva e um cartão, e a Cássia (R$320), que leva os mesmos itens e ainda uma tábua de frios, pão de mel, uma xícara de chá e uma plantinha suculenta. Pedidos via Instagram (@minha.poe) ou WhatsApp: (11) 99481-3839 / (11) 99643-0666. Toasty O espaço preparou três combos de brunch —os valores variam entre R$ 47, com três itens, e R$ 170, com 12. Entre os quitutes, aparecem o waffle com morangos e calda de baunilha, bolinho de chuva com doce de leite e iced coffee. Há também a Goodie Bag (R$ 150), sacola com vinho, brioches e queijo Canastra. Pedidos via iFood. R. Colonização, 155B, Vila Madalena, região oeste, tel. (11) 3819-3224. Seg.: 11h às 18h45. Ter. a sáb.: 11h às 15h30. Instagram: @toasty.s2 Combo de café do Toasty - Divulgação Leia mais Guloseimas Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 Ver mais Mais lidas Fique em casa: semana tem lives de Marília Mendonça, Anitta e Milton Nascimento Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira","descricao":"Em maio de 2017, o crítico da Folha Josimar Melo avaliou três estabelecimentos do programa Pesadelo na Cozinha (Band), no qual o chef Erick Jacquin ajuda a salvar restaurantes à beira da falência. Foram eles: Trilha na Costela, Los Molinos e Samosa & Company. Leia mais (05/08/2020 - 18h57)","conteudo":"Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira - 08/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu erick jacquin Restaurantes Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Comandada por Erick Jacquin, atração está disponível na íntegra no YouTube Maior Menor Url curta Erramos? 08/05/2020 18h57 São Paulo Em maio de 2017, o crítico da Folha Josimar Melo avaliou três estabelecimentos do programa Pesadelo na Cozinha (Band), no qual o chef Erick Jacquin ajuda a salvar restaurantes à beira da falência. Foram eles: Trilha na Costela, Los Molinos e Samosa & Company. A novidade é que o programa será disponibilizado, na íntegra, em seu canal no YouTube. Nesta sexta (8), às 19h, é exibido o primeiro episódio, no qual Jacquin assessora o Escondidinho da Amada, em Pinheiros. Depois, todos os 13 capítulos ficam online. Muita coisa mudou desde então. Dos três endereços visitados por Melo, apenas o indiano Samosa & Company permanece em funcionamento. A casa tinha duas unidades e só uma, a que foi visitada pelo programa, na região dos Jardins, está na ativa. Além disso, o próprio Jacquin voltou a atuar como chef —ele abriu, no último mês de dezembro, o restaurante francês Presidént (que, inclusive, opera com delivery). Confira a avaliação de Josimar Melo para o Samosa & Company. Erick Jacquin ajuda o restaurante Samosa & Company no sétimo episódio da primeira temporada de Pesadelo na Cozinha - Divulgação Costumo descrever reality shows como \"reality fiction\", tamanha a previsibilidade dos personagens e situações, zelosamente preservada pelo estímulo da produção e pela mágica da edição. Se você prefere acreditar neles, então não assista, como eu fiz, a vários episódios seguidos de qualquer um. A pedido do Guia, fiz uma maratona do reality gastronômico Pesadelo na Cozinha, que pretende salvar restaurantes à beira da falência para então visitar alguns deles. Exibido pela Band entre janeiro e abril, já tem nova temporada confirmada, mas sem previsão de estreia [a segunda temporada foi lançada em agosto de 2019 e também está no YouTube]. Assistindo aos programas, fica evidente o roteiro exatamente igual, bloco por bloco. Quanto aos restaurantes... Bem, a ideia, dizem, é salvá-los. Mas, pesquisando o que aconteceu nas edições do programa de outros países, descobre-se que mais da metade dos restaurantes termina falindo meros seis meses depois. Se nem o pioneiro Gordon Ramsay, apresentador do programa original, grande cozinheiro britânico e bem-sucedido empresário de restaurantes, conseguiu evitar o desastre por onde passou, é difícil crer que nosso Erick Jacquin —que encabeça a versão brasileira, sem dúvida um supercraque na cozinha, mas mal-sucedido empresário— possa fazê-lo. Alguém acredita que um restaurante com problemas crônicos possa mudar sua história com dois dias de gritaria e humilhações, uma rápida sessão de auto-ajuda, meia dúzia de novas receitas e uma demão de pintura? Como chefs de modestos recursos e sem árduo treinamento podem em algumas horas \"aprender\" receitas do nível de um Ramsay ou de um Jacquin? Visitamos três das 13 casas apresentadas no programa, bem diferentes entre si, focadas nesta temporada, para ver os primeiros reflexos pós-pesadelo. Erick Jacquin na cozinha do restaurante indiano Samosa & Company, um dos participantes da primeira temporada do Pesadelo na Cozinha - Divulgação SAMOSA & COMPANY Sempre gostei do Samosa & Company, desde que abriu numa casinha de bairro, na Saúde. Quando cresceu, enfrentou problemas na operação (o casal de donos não tem formação profissional na área), mas manteve o sabor caseiro e familiar. Por isso, estremeci quando vi, na TV, a orientação de Jacquin: a casa deveria abrasileirar a comida, abandonar sabores muito picantes, abrir mão da autenticidade. Seguindo o script esperado, todos concordaram lacrimejantemente em fazê-lo. Por sorte, não seguiram a promessa: os donos continuam servindo a verdadeira cozinha indiana, pujante e picante, com receitas como a samosa vegetariana e o cabrito cozido com especiarias, não a nouvelle cuisine que lhes foi sugerida, ainda bem. Quanto aos problemas que enfrentam —como amadorismo e falta de um grande público cativo (são somente mil indianos no país)—, espera-se que sejam superados, mas não serão dois dias de ficção televisiva que o farão. Pedidos por iFood, Rappi e Uber Eats. Al. Jaú, 1.639, Cerqueira César, região oeste, tel. 3063-2902. Pesadelo na Cozinha - 2ª temporada (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Ver mais Mais lidas Fique em casa: semana tem lives de Marília Mendonça, Anitta e Milton Nascimento Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições","descricao":"Um dos festivais recorrentes no calendário gastronômico de São Paulo, a Restaurant Week ocorre de sexta (8) a 7 de junho. Leia mais (05/06/2020 - 14h31)","conteudo":"Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições - 06/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Ação começa nesta sexta (8), em nove cidades pelo país; São Paulo tem mais de 30 participantes Maior Menor Url curta Erramos? 06/05/2020 14h31 - Atualizado em 06/05/2020 às 18h50 Marina Consiglio São Paulo Um dos festivais recorrentes no calendário gastronômico de São Paulo, a Restaurant Week ocorre de sexta (8) a 7 de junho. Outras cidades, como Recife, Salvador, João Pessoa, Rio de Janeiro, Campinas, Curitiba, Belo Horizonte e Santos, também recebem a ação no mesmo período. Conhecido pelo formato que inclui entrada, prato principal e sobremesa a preço único, o evento se adaptou para o período da quarentena: será, é claro, por delivery. Na capital paulista, o valor fixo do menu é R$ 56,90 e inclui, ainda, uma barra de chocolate 60% da Lacta. São 34 participantes. Anteriormente, havia sido divulgado que seriam 35 casas, mas uma, Mamaggiore, desistiu. A novidade desta edição é que cada menu vendido corresponde, também, a uma refeição preparada e doada pelo próprio restaurante a pessoas em situação de vulnerabilidade. Os pedidos podem ser feitos diretamente com os estabelecimentos ou nos aplicativos em que eles estiverem presentes. Em breve, o site restaurantweek.com.br terá as informações do festival. Conheça, abaixo, os participantes paulistanos. Picadinho é sugestão de prato principal do Vie Rose durante a Restaurant Week - Tadeu Brunelli/Divulgação Aguzzo Cucina R. Simão Álvares, 325, Pinheiros, região oeste, tel. (11) 3083-7363 Aguzzo Trattoria - Jardins R. Haddock Lobo, 1.002, Cerqueira César, região oeste, tel. (11) 3586-8491 Aguzzo Trattoria - Moema Al. dos Maracatins, 495 - Moema, região sul, tel. (11) 3586-8491 Ami Bistrô Av. Kennedy, 38, Jardim do Mar, São Bernardo do Campo, tel. (11) 2833-2883 Antonietta Cucina - Higienópolis R. Mato Grosso, 412, Higienópolis, região central, tel. (11) 94414-0355 (pedidos) Antonietta Cucina - Jardins R. Dr. Melo Alves, 205, Jardins, região oeste, tel. (11) 94414-0355 (pedidos) Menu Entrada: Insalata di rucola (mix de rúcula selvagem com espinafre, nozes e parmesão) ou Insalata caprese (mozarela di búfala, mix de tomates coloridos e manjericão) Principal: Clássico nhoque de batata com linguiça de lombo de porco, fava verde e queijo pecorino ou espaguete com massa feita na casa, molho pomodoro e manjericão. Sobremesa do dia, consulte. Banana Verde R. Harmonia, 278, Vila Madalena, região oeste, tel. (11) 3542-4630 Menu Entrada: Salada Harmonia, commix de folhas, cenoura, pepino, rabanete e tomatinhos. Acompanha molho de mostarda com melaço. Prato Principal: Ravióli com taleggio e verduras (massa caseira orgânica recheada com purê de abóbora e queijo Taleggio, ao molho de manteiga de sálvia, castanha-de-caju e queijo parmesão) ou quibebe de abóbora com arroz integral, feijão do dia, salteado de vegetais e farofa. Sobremesa: Manjar de coco com calda de ameixa (sem açúcar) Bra.do Restaurante R. Joaquim Antunes, 381, Pinheiros, região oeste, tel. (11) 3061-9293 Café Journal Al. dos Anapurus, 1.121, Moema, região sul, tel. (11) 5055-9454 Menu Entrada: Salada Caesar CJ, com verdes frescos, molho Caesar (sem anchovas), croutons e batata palha mais iscas grelhadas de filé de frango Prato principal:Maminha assada em baixa temperatura e servida com seu próprio molho, com batata sautée e ervas; lasanha à bolonhesa, feita com massa artesanal e gratinada com molho branco e parmesão; ou filé de frango à parmigiana e acompanhado de arroz e fritas Sobremesa:Pudim de leite condensado Chez Vous - Restaurante Belga Av. Lavandisca, 395, Indianópolis, região sul, tel. (11) 5051 6263 Menu Entradas: Croquettes de porc (croquetes de lombo suíno servidos com molho tártaro) ou salade de comté (salada leve de queijo francês comté com lascas de maçã e molho de mostarda com mel) Prato principal: Belga Burger (Hambúrguer de filé de costela grelhado com brie e servido com molho tártaro, picles, alface e tomate no pão brioche) ou risotto méditerranéen (risoto vegetariano de abobrinha, tomate cereja e pesto de castanha-do-pará) Sobremesa: Panna cotta com calda de maracujá. De La Paix Bistrô R. Tupi, 844 - Santa Cecilia, região central, tel. (11)3805-4470 Menu Entrada: Bruschetta com tomate marinado, mozarela e parmesão; ou salada da casa (alface, cogumelos, pepino, tomate, azeitonas, cebola roxa, lascas de amêndoas e sementes de girassol com molho agridoce) Prato principal: Paillard (filé-mignon com molho rôti, acompanhado de risoto de parmesão); saint peter com molho de mostarda, vinho branco e batatas coradas; ou cuscuz marroquino com legumes cozidos e ameixas pretas, servido com filé de frango ao molho de mel; ou ravióli verde recheado com mozarela de búfala e manjericão ao molho sugo Sobremesa: Torta de suspiro queimado (com chocolate meio amargo, creme de amêndoas e amoras servida com calda de frutas vermelhas); mil-folhas; ou torta de maçã com canela Dona Carmela R. Dr. César, 944, Santana, região norte, tel.(11) 2283-2458 Menu Entrada: Saladinha Dona Carmela (tomate caqui, agrião, palmito, escarola e berinjela); ou bruscheta com tomate (duas unidades) Prato principal: Nhoque de batata ao molho napolitano acompanhado de almôndega; ravióli de queijo da Canastra servido com molho de tomate fresco; risoto de salmão; ou fettuccine Alfredo (ao molho branco e servido com paillard de filé-mignon finalizado com molho madeira) Sobremesas: Creme de manga ou pudim Duas Terezas Al.Lorena, 514, Jardim Paulista, região oeste, tel. (11) 3884-5193 Forneria San Paolo R. Amauri, 319, Itaim Bibi, região sul, tel. (11) 3078-0099 Forneria San Paolo – Shopping Pátio Higienópolis Av. Higienópolis, 618, Higienópolis, região central, tel. (11) 3663-0877 Forneria JK Av. Pres. Juscelino Kubitschek, 2.041, Vila Olímpia, região sul, tel. (11) 3152-6240 Menu Entrada:Salada Forneria (mix de folhas, beterraba e cenoura raladas com farofa de castanhas); ou bolinhos de espinafre (três unidades de bolinhos de tapioca, espinafre e queijo da casa, servidos com geleia de pimenta) Prato principal: Cheeseburguer Forneria (com queijo cheddar na massa de pizza e assado ao forno, servido com fritas) ou ravióli recheado com mozarela ao molho de tomate Sobremesa: Bananas ao forno servidas com com sorvete de canela Izakaya Taka Daru R. Costa Carvalho, 234, Pinheiros, região oeste, tel. (11) 94414-0355 (só para pedidos) Menu Entradas: Tsukemono (conserva de legumes ou verdura) e otoshi (um aperitivo) Prato principal: Tonkatsu (lombo suíno empanado com salada de dois repolhos e molho tonkatsu) ou nasu dengaku (gohan, berinjela gratinada com missô e salada de dois repolhos) Sobremesa: Sorvete de matcha ou lichia Jacarandá R. Alves Guimarães, 153, Pinheiros, região oeste, tel.(11) 94414-0355 (só para pedidos) Menu Entrada: Provoleta (mini provoleta com chimichurri) ou salada (mix de folhas com molho da casa) Prato principal:Casarecce (massa fresca com molho de tomate e berinjela defumados, burrata, limão-siciliano e manjericão) ou galeto orgânico desossado e servido com polenta cremosa e molho de ervas Sobremesa: Sorvete artesanal de gianduia La Pergoletta R. Dr. Renato Paes de Barros, 435, Itaim Bibi, região sul, tel. (11) 2158-1957 Menu Entrada: Saladinha Pergoletta ou brusquetta al Pomodoro Prato principal: Risoto de funghi com filé-mignon ou ravióli verde com búfala e manjericão al pomodoro Sobremesa: cannolo de ricota e gotas de chocolate ou tiramisu La Piadina Cucina Italiana R. Prof. Atílio Innocenti, 911, Vila Olímpia, região sul, tel. (11) 3926-5427 Menu Entrada: Bruschetta (com tomates frescos, manjericão e toque de alho) ou salada (alface americana, rúcula, tomate e cenoura) Prato Principal: Combo carne e pasta (combine seu grelhado favorito com a massa que mais gosta); ou filé-mignon à parmigiana (acompanhado de arroz branco e chips de batatas); ou nhoque com três opções de molho à escolha; ou ravióli verde recheado com ricota e espinafre ao molho pesto genovese de manjericões orgânicos; ou penne all’amatriciana (ao molho de tomates com manjericão, bacon, queijo pecorino romano e condimentos) Sobremesa: musse de chocolate belga com raspas de chocolate branco; ou abacaxi com raspas de limão-siciliano Menu Entrada: Salada verde com cenoura, tomate cereja ao molho mostarda Prato principal: Penne à frascatana ou polpetone Leopoldina Sobremesa: Cheesecake com calda de doce de leite Mondo Pane R. Haddock Lobo, 1.398, Cerqueira César, região oeste, tel. (11) 99533 5370 Moocaires Resto Bar R. da Mooca, 3.593, Mooca, região leste, tel. (11) 3675-7306 Pasta Nostra R. Joaquim Távora, 1355, Vila Mariana, região sul, tel. (11) 5084-0289 e (11) 2373-1910 Pier Trattoria R. Caconde, 177, Jardim Paulista, região oeste, tel. (11) 3887 8788 Menu Entrada: Salada Piccola (mix de folhas, tomate, cebola e molho à base de azeite e mostarda) ou dadinhos de tapioca com geleia de pimenta. Prato principal: Nhoque à Italiana (massa servida ao molho de tomate rústico com bombom de alcatra em tiras); coxa e sobrecoxa ao molho barbecue (marinada com ervas finas, azeite e vinho branco guarnecida de batata sautée e arroz com brócolis); ou berinjela à parmigiana (empanada com farinha especial que reduz 70% da absorção de óleo), servida com batata frita e arroz Sobremesa: Brownie com sorvete de creme Philippe Bistrô R. Normandia, 103, Moema, região sul, tel. (11) 5532-0807 Po Poke R. Capistarno de Abreu, 59/71, Barra Funda, região central, tel. (11) 3873-6581 ou (11) 3675-7710 Menu Entrada: Croquete de salmão com cream cheese e maionese de wasabi Prato Principal: Poke (arroz japonês, salmão em cubos, shimeji, furikaki, pepino, cebola, cebolinha, chips de mandioquinha, tempurá de vento e molho shoyu) Sobremesa:Verrine de brigadeiro cremoso com colomba Ruba by Rubaiyat Telefones(11) 3087-1399 ou 3087-4265 Menu Entrada: Salada (mix de alfaces, cebola roxa, cenoura, tomate e molho de mostarda em grão) Prato Principal: Estrogonofe de filé-mignon com champinhomn fresco, arroz branco e batata palha; ou risoto de camarão, filé de peixe branco e lulas, cozido à lá minuta. Sobremesa: Arroz doce San Telmo R. Desembargador do Vale, 401, Perdizes, região oeste, tel. (11) 3675-7306 Tartuferia San Paolo Al. Lorena, 1.906, Jardim Paulista, região oeste, tel. (11) 99533-5370 Tea Connection Al. Lorena, 1.271, Jardim Paulista, região oeste, tel. (11) 3063-4018 Vie Rose R. Vupabussu, 199, Pinheiros, região oeste, (11) 4858-1996 Menu Entrada:Dadinho de tapioca com geleia de pimenta Prato Principal: Picadinho (com arroz, farofa crocante, couve e ovo) ou moqueca de banana-da-terra com arroz e farofa Sobremesa: Pudim de leite Leia mais Restaurantes Grupo Maní volta ao delivery com pratos a partir de R$ 35 Restaurantes Fique em casa: confira sugestões de deliveries e uma receita do nhoque Restaurantes Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Ver mais Mais lidas Fique em casa: semana tem lives de Marília Mendonça, Anitta e Milton Nascimento Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Chefs e padeiros dão receitas de pão caseiro para fazer na quarentena","descricao":"Quem quer pão? Em tempos de quarentena, tem muita gente se esforçando na cozinha para trocar o produto comprado na padaria pelo feito em casa. Segundo o Google, nunca os brasileiros buscaram tanto por receitas de pão caseiro ?desde o dia 15 de março, são as mais procuradas na plataforma em todo o país. Leia mais (05/03/2020 - 12h00)","conteudo":"F5 - Viva Bem - Chefs e padeiros dão receitas de pão caseiro para fazer na quarentena - 03/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Viva Bem Chefs e padeiros dão receitas de pão caseiro para fazer na quarentena Confira as dicas de Erick Jacquin, Palmirinha, Bela Gil e Luiz Américo Ícone fechar Erick Jacquin e Leticia Zandomenich dão receita de pão Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 3.mai.2020 às 12h00 Karina Matias São Paulo Quem quer pão? Em tempos de quarentena, tem muita gente se esforçando na cozinha para trocar o produto comprado na padaria pelo feito em casa. Segundo o Google, nunca os brasileiros buscaram tanto por receitas de pão caseiro –desde o dia 15 de março, são as mais procuradas na plataforma em todo o país. O F5 pediu para chefs e padeiros indicarem suas receitas daquele pão favorito deles. Palmirinha Onofre enviou uma receita de pão italiano caseiro que ela diz adorar para acompanhar antepastos e sopas. \"Ao contrário do que muitos pensam, o pão italiano fica fácil de preparar se você deixa a massa descansar o tempo certo. O resultado é uma casquinha crocante que fica daqui ó!\", indica. Já Bela Gil ensina como fazer um pão integral que é uma adaptação de uma receita que ela aprendeu há muitos anos com a professora Bernadetti Kikuchi. \"É um pão super prático e delicioso que sempre que faço me traz a memória dos seus ensinamentos e a convicção de que ter controle sobre o que comemos é uma grande satisfação.\" Chefs e padeiros dão receitas de pão caseiro para fazer na quarentena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para Bela, nenhuma combinação supera a dupla pão com azeite. \"Acho que quanto mais simples o pão, somente água, farinha, sal e fermento, mais conseguimos sentir seu verdadeiro sabor e junto com um bom azeite de oliva e pitadas de sal e pimenta fica divino.\" Mais elaborada é a receita indicada pelo chef Erick Jacquin. O pão \"au levain\" (com fermentação natural), da padeira Leticia Zandomenichi, é o mesmo vendido no restaurante Président, localizado nos Jardins, em São Paulo –para quem não quiser colocar a mão na massa, ele é comercializado por delivery e custa R$ 32. Na maioria das vezes, Jacquin afirma que gosta de comer o pão sozinho, sem nenhum acompanhamento. Mas o chef também aprecia o produto molhado em um pouquinho de azeite e em uma refeição que tenha caldos. Por fim, o jornalista e padeiro amador Luiz Américo Camargo, autor dos livros \"Pão Nosso\" e \"Direto ao Pão\", compartilha dicas de como fazer um pão do tipo integral. \"Foi a primeira receita que treinei de fermentação natural, na 'virada do século', e que venho aperfeiçoando, cultivando (e comendo) por muitos anos, e que para mim representa toda a minha paixão pelos pães e pela fermentação natural. Tanto que é a receita da capa do meu livro 'Pão Nosso'\". De quebra, Camargo ainda ensina como fazer um fermento natural com suco de abacaxi. \"E lembre-se: parte do fermento vai para a receita, e parte é guardada, para dar origem a novas fornadas. Sendo bem tratado, alimentado semanalmente, ele [o fermento] dura indefinidamente.\" Pão Italiano Caseiro por Palmirinha Onofre Rendimento: 1 pão Ingredientes Para a esponja 2 tabletes de fermento biológico fresco 1/2 colher (chá) de sal 1 xícara de água morna 100 g de farinha de trigo Para a massa 1 kg de farinha de trigo 1 colher (sopa) de açúcar 2 colheres (sopa) de margarina 2 ovos ligeiramente batidos 1 xícara de leite MODO DE PREPARO Para fazer a esponja, junte numa tigela grande o fermento esfarelado e o sal. Misture até obter um líquido. Em seguida, adicione água morna e a farinha de trigo. Mexa e deixe crescer (levedar) coberta com um pano, em lugar abafado Passado o tempo da levedação, prepare a massa: Em uma tigela grande coloque a farinha (reserve um pouco), o açúcar, a margarina, o ovo batido, a esponja reservada e o leite. Mexa, agora com as mãos, para que os ingredientes fiquem bem misturados e a massa adquira uma textura homogênea (se necessário utilize a farinha reservada) Sove a massa sobre uma superfície enfarinhada até obter uma mistura homogênea e macia. Modele a massa em formato bola, coloque-a numa assadeira redonda alta, untada e enfarinhada. Faça alguns cortes na superfície do pão, pincelando com água logo em seguida Deixe a massa dobrar de volume (cerca de 30 minutos) e leve para assar em forno preaquecido a 150 ºC por 20 minutos e depois, a 180ºC por mais 15 ou 20 minutos Pão Integral da Bela Gil Rendimento: 10 porções Ingredientes 4 xícaras de farinha de trigo integral 3 colheres (chá) de fermento biológico seco 2 e 1/2 xícaras de água morna 1 colher (chá) de sal 1/3 xícara de óleo de coco (pode usar outro óleo vegetal ou manteiga ghee) 2 xícaras de farinha de trigo branca MODO DE PREPARO Em uma tigela, misture a farinha integral, o fermento e a água com a ajuda de uma colher de pau. Cubra com um pano e deixe descansar por dez minutos Adicione o sal, o óleo e a farinha branca. Misture com as mãos até a massa ganhar forma Leve a massa para uma superfície lisa polvilhada com farinha e amasse muito bem por volta de dez minutos. Adicione mais farinha se precisar Unte duas formas de pão ou forre-as com papel manteiga e distribua a massa entre as duas formas. Deixe a massa descansar por uma hora em um lugar morno Ligue o forno à 180ºC e coloque os pães pra assar por 30 minutos. Retire do forno e retire da forma antes de esfriar completamente Pão au levain do restaurante Président, de Erick Jacquin Receita da padeira Leticia Zandomenichi Rendimento: 1 pão de 500 g Ingredientes 300 g de farinha 200 g de água gelada 120 g de levain refrescado (fermento natural) 7 g sal MODO DE PREPARO Misture delicadamente farinha e água em um recipiente e deixe descansar por um período mínimo de 20 minutos Passado o período de descanso, a massa começa a apresentar elasticidade. Hora de adicionar o levain (fermento natural) e o sal. Observe que a massa ficará bem pegajosa e mole, mas não se preocupe, ao trabalhar a massa ela começará a ganhar estrutura Coloque a massa sobre uma bancada e comece a sovar. A massa deverá ficar lisa ao final do processo e apresentar algumas pequenas bolhas na superfície Concluída a sova, a massa volta a descansar. Coloque ela novamente em um recipiente untado levemente com azeite. Deixe-a descansar por 30 minutos. Lembre-se de cobrir a massa para evitar ressecamento Passado o período de descanso, faça a primeira dobra de reforço: Pegue a ponta da massa e dobre até o centro, como se fosse fazer um embrulho. Faça com todos os lados da massa. Vamos repetir este processo quatro vezes, sempre deixando um período de descanso de 30 minutos entre uma dobra e outra. Finalizada a etapa das dobras, você terá uma massa totalmente desenvolvida e estruturada Neste momento, a massa terá o último descanso, em temperatura ambiente por aproximadamente 1 hora e 30 minutos. É importante respeitar o tempo e todas as etapas para ter um resultado satisfatório Passado o período de descanso, faça a modelagem final, que deve seguir o formato do cesto em que vai ocorrer a fermentação. Tenha cuidado ao manipular a massa para não perder os gases que a fermentação já formou A massa deverá fermentar em um banneton (cesto de fermentação). Caso não tenha em casa este acessório, é possível fazer um banneton usando um escorredor de macarrão. Use um pano limpo e aplique bastante farinha sobre ele e em seguida coloque-o sobre o escorredor. Pronto, seu cesto para fermentar está pronto Coloque o pão no cesto para fermentar, cubra com um plástico filme para evitar ressecamento e leve para a geladeira A fermentação a frio prolonga o processo de fermentação e traz um sabor incrível ao pão. O processo deve durar no mínimo 12 horas e em alguns casos ela pode durar até 72 horas. É importante observar a massa, que deve dobrar de volume durante a fermentação. Se passadas 12 horas, a massa não crescer, deixe-a em temperatura ambiente até observar que ela dobrou de volume Após o processo de fermentação, sua massa terá dobrado de volume. É hora de assar! Você vai precisar de uma panela de ferro. Verifique se a alça não é de plástico e se ela possui uma boa altura. É muito importante que a tampa feche bem e vede por completo a saída de vapor. Leve a panela ao forno e deixe-a aquecer bem por mais ou menos 40 minutos. Ela precisa estar bem quente Retire a panela do forno com muito cuidado para não se queimar. Desenforme o pão dentro dela e com a ajuda de uma gilete faça um corte na superfície da massa. Tampe e leve ao forno para assar a 200 graus por 20 minutos Passado esse tempo, retire a tampa da panela e deixe o pão por mais 20 a 25 minutos ou até dourar. Retire o pão assado da panela e deixe esfriar sobre uma grade Pão Integral de Fermento Natural por Luiz Américo Camargo (inspirado no livro 'Pão Nosso') Rendimento: 1 pão de 0,9 kg Ingredientes: 400 g de farinha de trigo branca 100 g de farinha integral 320 g (ou ml) de água gelada 150 g de fermento natural (já ativo) 10 g de sal MODO DE PREPARO Numa tigela grande, junte a água e o fermento, dilua um pouco com uma colher ou pão-duro. Misture a farinha, agregue bem, sem sovar ainda, cubra, faça autólise (isto é, deixe descansar) por 30 minutos Acrescente o sal, trabalhe a massa por dez minutos, até ficar homogênea Faça uma bola, cubra e deixe descansar na tigela, num lugar fresco. Vamos esperar de 3 a 4 horas, até que massa cresça, quase dobrando de tamanho Despeje a massa numa bancada enfarinhada, aplaine, depois dobre a massa, unindo as duas extremidades, para formar um filão. Modele em formato oval (bâtard), coloque num banneton (cesto de descanso) enfarinhado. Cubra bem com plástico. (Se não tiver banneton, improvise: modele em forma de bola e coloque numa tigela de aço, coberta por um pano enfarinhado, e cubra bem) Espere de 1 a 2 horas, na temperatura ambiente, ou da noite para o dia (ou de 8 a 12 horas) em geladeira Recomendo que assemos este pão dentro da panela de ferro. Coloque a panela dentro do forno, fogo alto, a pelo menos 220 graus, de preferência mais. Pré-aqueça por 30 minutos antes (caso a massa esteja na geladeira, tire-a de lá). (Se não tiver panela: use uma assadeira, no forno alto e preaquecido e, ao colocar o pão, simule vapor, com uma assadeira com água ou, melhor ainda, um vaporizador, como esses de jardinagem) Usando luvas e tomando cuidado, tire a panela do forno, retire a tampa Para ajudar a colocar a massa na panela quente, você pode virá-la sobre um pedaço de papel antiaderente (se for usar papel manteiga, ele precisa estar untado). Faça o corte de ponta a ponta, com lâmina bem afiada e, segurando pelo papel, passe a massa para a panela. Coloque a tampa e leve ao forno Asse por 45 minutos, ou até ficar bem dourado. Na metade desse tempo (22 ou 23 minutos), abra o forno e destampe a panela. Tire do forno quando estiver bem dourado Remova o pão da panela, coloque sobre uma grelha para esfriar Fermento natural (receita do livro \"Pão Nosso\", de Luiz Américo Camargo) MODO DE PREPARO Faça um suco de abacaxi, apenas com a fruta, e reserve 60 ml, coados. Separe 50 g de farinha de trigo integral. Misture bem os dois, num pote de vidro com tampa. Guarde num lugar protegido da luz e do calor. Espere 48 horas (um pouco mais, ou até um pouco menos), até que apareçam as primeiras bolhas. Durante esse período, abra e mexa com colher, duas vezes por dia. Se aparecerem bolhas fortes antes de 48 horas, adiante o próximo passo. Se demorar, aguarde mais um dia, ou metade de um dia. Dois dias depois, percebendo que há atividade (bolhas pequenas, e mudança de textura), alimente de novo, desta vez com 20 ml de suco de abacaxi e 30 g de farinha integral. Mexa bem e guarde por mais 48 horas, mexendo uma ou duas vezes por dia Temos mais bolhas? Então, vamos reforçar a dose de farinha integral, 50 g. E, desta vez, água, filtrada ou mineral, 30 ml. Agregue bem e guarde de novo. O descanso, agora, é de 24 horas Se a mistura estiver “ativa”, com textura aerada, alimente com mais 75 g de farinha integral e 30 ml de água. Feche o recipiente e aguarde mais 24h Com a mistura mais crescida e esponjosa, agora a ideia é descartar parte do quase-fermento: reserve 100 g, doe o restante (ou descarte). Mude para um pote com tampa, misture os 100g remanescentes com 200 ml de água e 300 g de farinha integral. Espere crescer, entre 4 e 8 horas Repita a operação: aproveite 100 g, doe o resto, alimente de novo com 200 ml de água e 300 g de farinha integral. Depois que tiver crescido, leve para a geladeira, para estabilizar. Se a ideia não for usá-lo todo dia, ele deve ser guardado em geladeira, em pote com tampa, para não apodrecer. A alimentação, daqui em diante, será sempre na proporção 1, 2, 3. Por exemplo: se temos 50 g de fermento, somamos ao dobro de água, 100 ml, e ao triplo de farinha integral, 150 g. Não importa a quantidade inicial, basta respeitar as quantidades proporcionais No dia seguinte, se quiser fazer pão, alimente uma vez mais. Ex: pegue 25g do pote da sua geladeira, misture com 50 g de água e 75g de farinha integral. Ele deve ser refrescado (isto é, alimentado, com o devido tempo para crescer, de 6 a 8 horas) e ativado, para render os 150 g para uma receita – sempre ative o fermento horas antes de fazer o pão Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Na pandemia, última preocupação deve ser o desapego, diz consultora do método Marie Kondo Quarentena muda hábitos e amplia a prática de atividades para corpo e mente em casa Três benefícios do Mindful Eating para controlar a fome emocional Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Família de Aldir Blanc desmente Regina Duarte e diz que recebeu condolências de assessor: 'Estarrecedor' Sul-africano faz 116 anos em plena pandemia e pode ter título de mais velho do mundo Tony Goes: Chilique de Regina Duarte faz credibilidade dela se esvair feito pum de palhaço Flávio Migliaccio morreu sem receber indenização de processo que já dura 20 anos Aventura na cozinha: Aprenda a receita de peras ao vinho com creme inglês para o domingo de Dia das Mães Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Autoridades das Filipinas se vestem de 'Darth Vader' e distribuem pacotes de alimentos","descricao":"Vestidas como personagens de \"Star Wars\", as autoridades locais nas Filipinas estão impondo medidas rigorosas de quarentena, enquanto também distribuem pacotes de ajuda a moradores nesta segunda (4). Leia mais (05/04/2020 - 13h44)","conteudo":"F5 - Nerdices - Autoridades das Filipinas se vestem de 'Darth Vader' e distribuem pacotes de alimentos - 04/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Autoridades das Filipinas se vestem de 'Darth Vader' e distribuem pacotes de alimentos Ação reforça quarentena em vilas no dia que é celebrado a saga 'Star Wars' Fantasiado de Darth Vader, autoridade filipina entrega pacotes de ajuda para moradores locais - Eloisa Lopez-4.mai.2020/REUTERS compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.mai.2020 às 13h44 Adrian Portugal Manila (Filipinas) Vestidas como personagens de \"Star Wars\", as autoridades locais nas Filipinas estão impondo medidas rigorosas de quarentena, enquanto também distribuem pacotes de ajuda a moradores nesta segunda (4). Com roupas de Darth Vader e Stormtrooper feitas de tapetes de borracha e plástico velho, líderes jovens chamam a atenção dos moradores em vilas da periferia de Manila, que são orientados a ficar em casa por causa da pandemia do coronavírus. \"Repreendemos os moradores que ainda saem para o exterior sem as credenciais de quarentena necessárias e também aqueles que não usam máscaras. Garantimos que as diretrizes do governo sejam seguidas adequadamente\", disse Muriel Baldago. Fantasiado de Stormtrooper, Baldago contou que os trajes divertidos tem como propósito oferecer aos morades um pouco de \"distração do surto\". Darth Vader reforça isolamento em vila na Filipinas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O dia 4 de maio também é conhecido como Dia de \"Star Wars\" e comemorado mundialmente pelos fãs da franquia. A origem da data é explicada pela frase mais famosa da série: \"Que a Força esteja com você\", em inglês \"May the Force be with you\". Em inglês \"may the force\" remete ao dia 4 de maio (may 4th), logo associado pelos fãs. A primeira grande celebração neste sentido foi organizada em 2011, em Toronto, no Canadá. De volta para as Filipinas, os funcionários do governo vestiram os trajes característicos e também montaram pequenos barcos de madeira para distribuir pacotes alimentícios, com arroz e enlatados. As Filipinas, cuja capital e principais cidades estão sob rigorosos protocolos de quarentena até meados de maio, registraram 9.485 casos confirmados de coronavírus, 623 mortes e 1.315 recuperações até segunda-feira, mostraram dados do governo. Reuters Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Coronavírus: o que podemos aprender com as pandemias da ficção? Estúdio de figurinos da Marvel e DC desenvolve máscaras de proteção DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Família de Aldir Blanc desmente Regina Duarte e diz que recebeu condolências de assessor: 'Estarrecedor' Sul-africano faz 116 anos em plena pandemia e pode ter título de mais velho do mundo Tony Goes: Chilique de Regina Duarte faz credibilidade dela se esvair feito pum de palhaço Flávio Migliaccio morreu sem receber indenização de processo que já dura 20 anos Aventura na cozinha: Aprenda a receita de peras ao vinho com creme inglês para o domingo de Dia das Mães Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Kabum e Flamengo se enfrentam na final do CBLoL","descricao":"O Campeonato Brasileiro de League of Legends (CBLoL) teve a final do seu 1º split (etapa) anunciada nesta semana: ela acontecerá no próximo sábado (9), às 13h, e terá os times Kabum eSports e Flamengo eSports se enfrentando. Leia mais (05/05/2020 - 14h50)","conteudo":"F5 - Nerdices - Kabum e Flamengo se enfrentam na final do CBLoL - 05/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Kabum e Flamengo se enfrentam na final do CBLoL Finalistas disputam vitória do 1º split neste sábado (9) Final do CBLoL 2020 - 1º split - Twitter/CBLoL compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 5.mai.2020 às 14h50 São Paulo O Campeonato Brasileiro de League of Legends (CBLoL) teve a final do seu 1º split (etapa) anunciada nesta semana: ela acontecerá no próximo sábado (9), às 13h, e terá os times Kabum eSports e Flamengo eSports se enfrentando. Em uma disputa Md5 (melhor de cinco), os dois times terão a chance de ganhar a rodada que acumula R$ 200 mil em prêmios. Esta é a quarta vez que o Flamengo vai para a final do campeonato. No ano passado, o time venceu o 2º split, e seu player Lee \"Shrimp\" Byeong-hoon foi nomeado o melhor jogador da temporada na terceira edição do Prêmio CBLoL. O 1º split de 2019 foi vencido pela INTZ. CBLoL - Campeonato Brasileiro de League of Legends 2019 no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As competições do CBLoL estiveram suspensas até o início de abril por conta da pandemia do novo coronavírus, e retornaram em formato online, com operação de transmissões remota, a fim de proteger os envolvidos. Em comunicado escrito por Cacophonie, líder de Esports da Riot Games no Brasil, a empresa afirmou que foram enviados equipamentos para a casa de seus parceiros, assim como foram adquirimos novos softwares para ajudar a tornar remoto o fluxo de trabalho de produção e transmissão de conteúdo. A fim de garantir a saúde e segurança dos jogadores, equipes e fãs, a Riot também decidiu por cancelar a MSI (torneio internacional de League of Legend) em 2020. Já as datas do 2º split devem ser anunciadas em breve. Confira a agenda do CBLoL até então: Fase de Pontos - Md1 Semana 1: 25 e 26 de janeiro Semana 2: 1º e 2 de fevereiro Semana 3: 8 e 9 de fevereiro Semana 4: 29 de fevereiro e 1º de março Semana 5: 7 e 8 de março Semana 6: 14 e 15 de março Semana 7: 10, 11 e 12 de abril Semana 8: 17, 18 e 19 de abril Semana 9: 24, 25 e 26 de abril Fase Eliminatória - Md5 Semifinal 1: 2 de maio Semifinal 2: 3 de maio Grande final: 9 de maio Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas PewDiePie, um dos maiores gamers do mundo, assina contrato exclusivo com YouTube Em 'Valorant', novo game da Riot, letalidade e habilidades de agentes são destaques 'Assassin's Creed Valhalla' remonta época viking em seu 1º trailer; assista Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Família de Aldir Blanc desmente Regina Duarte e diz que recebeu condolências de assessor: 'Estarrecedor' Sul-africano faz 116 anos em plena pandemia e pode ter título de mais velho do mundo Tony Goes: Chilique de Regina Duarte faz credibilidade dela se esvair feito pum de palhaço Flávio Migliaccio morreu sem receber indenização de processo que já dura 20 anos Aventura na cozinha: Aprenda a receita de peras ao vinho com creme inglês para o domingo de Dia das Mães Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"O Madero faz o pior hambúrguer do mundo","descricao":"\"O Madero faz o melhor hambúrguer do mundo\" era, até alguns anos, o slogan da rede de lanchonetes criada pelo ex-madeireiro paranaense Junior Durski. Modéstia saiu para comprar Coca, mas levou casco de Pepsi. Tomou chá de sumiço. Mais recentemente, publicitários contratados por Durski criaram uma campanha para deixar a marca ligeiramente menos antipática. Num [...] ... Leia post completo no blog Leia mais (05/04/2020 - 13h07)","conteudo":"O Madero faz o pior hambúrguer do mundo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.maio.2020 às 13h07 O Madero faz o pior hambúrguer do mundo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Junior Durski oferece um coronaburger para quem for otário o bastante para ir ao Madero na pandemia (reprodução/Instagram) Marcos Nogueira “O Madero faz o melhor hambúrguer do mundo” era, até alguns anos, o slogan da rede de lanchonetes criada pelo ex-madeireiro paranaense Junior Durski. Modéstia saiu para comprar Coca, mas levou casco de Pepsi. Tomou chá de sumiço. Mais recentemente, publicitários contratados por Durski criaram uma campanha para deixar a marca ligeiramente menos antipática. Num filme veiculado em salas de cinema, as palavras do slogan se embaralham e se reagrupam para formar a frase “O hambúrguer do Madero faz o mundo melhor”. De novo, a imodéstia imperial. De novo, a mentira descarada. Ambas as afirmações são tão falsas quanto uma salsicha de tofu. O sanduba do Madero está longe –muito, muito longe– de encabeçar qualquer ranking de qualidade. Isso, para usar dialeto corporativês que o Madero abraça, está no DNA do produto. Vejamos o que diz o “storytelling” reproduzido no site do restaurante: “Antes de abrir o primeiro restaurante Madero, em 2005, em Curitiba, Paraná, Junior foi em busca do que seria o cheeseburger perfeito. Viajou aos Estados Unidos e experimentou diversas variações do sanduíche em mais de 70 restaurantes. Voltou com uma ideia clara do que fazer: encontrar a melhor receita e a combinação ideal dos ingredientes, todos sem adição de conservante – pão crocante fresquinho assado na hora, queijo cheddar, alface e tomate frescos, maionese artesanal e hambúrguer com 85% de carne e 15% de gordura, composição muito mais saudável do que a média utilizada no mercado, sem abrir mão do sabor e do prazer.” As informações acima descrevem por que o hambúrguer do Madero é ressecado e insípido. Ao optar por um blend de carne e gordura na proporção 85/15, Durski abriu mão totalmente do sabor e do prazer. Qualquer manual de chapeiro seboso diz que um bom hambúrguer deve ter no mínimo 20% de gordura. Muito mais saudável do que a média do mercado? Não me parece que esses 5% sejam decisivos no que tange ao entupimento coronariano. Segundo: o pão crocante joga contra. Hambúrguer é basicamente carne dilacerada, ele se rompe facilmente, é uma comida macia. Logo, um pão macio faz muito mais sentido. A textura de um pão crocante faz a carne moída desaparecer na paleta sensorial do sanduíche. Por fim, a escala gigantesca e o manual de cozinha do Madero pioram o que já não é grande coisa. Os hambúrgueres são moldados e congelados em uma fábrica de Durski, para abastecer todas as unidades da rede. Como ocorre também em outras cadeias como Outback e Applebee’s, as casas obedecem a uma cartilha sanitária muito mais rígida do que restaurantes menores –surtos de intoxicação alimentar podem ser desastrosos numa operação desse tamanho. Logo, hambúrguer malpassado é tabu. Só que os garçons do Outback e do Applebee’s avisam ao cliente dessa política da casa. É diferente no Madero: nas duas vezes em que pedi hambúrguer lá, pedi malpassado e o garçom concordou. Nas duas vezes, recebi bem passado, cinzento. Em uma delas, mandei voltar. Ganhei outro hambúrguer bem passado e capitulei à fome. Vamos ao segundo slogan de Durski. Aquele sobre um mundo melhor. A página do Madero despeja lero-leros sobre empreendedorismo, inovação, disrupção etc. O comportamento do empresário Junior Durski evidencia que essa conversa mole favorece apenas uma pessoa: ele mesmo. O dono do Madero tem-se superado em episódios de falta de sensibilidade desde que a pandemia da Covid-19 se abateu sobre o Brasil. Numa ocasião, disse que o Brasil não poderia parar por causa de 7 mil mortes. Pois bem: atingimos ontem tal marca e continuamos em trajetória ascendente. No último sábado, Durski publicou no Instagram uma foto em que ele, sem máscara protetiva, parece oferecer um hambúrguer à câmera. A legenda diz o seguinte: “Pra frente Brasil ( sic)! Vai dar tudo certo. Aqui em Balneário Camboriú tá tudo funcionando. Muito trabalho e Deus no coração.” De onde ele tirou que tudo vai dar certo? A julgar pela previsão de 7 mil vítimas fatais, melhor não confiar na futurologia de Durski. De nada adianta ter Deus no coração quando se tem água nos pulmões. Pobre Balneário Camboriú. Durski assume uma postura deliberadamente incendiária. O hambúrguer do Madero faz o mundo pior, bem pior. Como nenhum outro hambúrguer jamais fez. Portanto, o Madero faz o pior hambúrguer do mundo. Junior Durski tem sangue nas mãos. Esse sangue, decididamente, não escorre do hambúrguer estorricado que ele serve no Madero. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Comidas, bebidas e outras paradas que deixaram saudade","descricao":"Comer biscoitos Globo no Posto 8 ½ de Ipanema, apenas para azucrinar os amigos cariocas -dizendo que há outros biscoitos de polvilho muito melhores. O chope quase insípido, mas muito fresco e gelado, dos botecos do Rio de Janeiro. O garçom do boteco chegando com uma garrafa de cerveja esbranquiçada, coberta por uma fina camada [...] ... Leia post completo no blog Leia mais (05/02/2020 - 02h00)","conteudo":"Comidas, bebidas e outras paradas que deixaram saudade – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 às 2h00 Comidas, bebidas e outras paradas que deixaram saudade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Os biscoitos Globo, símbolo carioca, cuja fábrica fechou em abril de 2020 (foto: Marcos Nogueira) Marcos Nogueira Comer biscoitos Globo no Posto 8 ½ de Ipanema, apenas para azucrinar os amigos cariocas –dizendo que há outros biscoitos de polvilho muito melhores. O chope quase insípido, mas muito fresco e gelado, dos botecos do Rio de Janeiro. O garçom do boteco chegando com uma garrafa de cerveja esbranquiçada, coberta por uma fina camada de gelo. A fascinante geladeira (e suas temperaturas negativas) onde ficam as cervejas do boteco. A mesa amarela de plástico do boteco. A cadeira dobrável enferrujada do boteco. O banheiro infecto do boteco. O boteco. Beber com os amigos no boteco. Beber em casa com os amigos. O amigo que traz cerveja vagabunda e bebe cerveja boa. O churrasco com os amigos. O cheiro de churrascaria. O cheiro de pão quente na padaria. O café da manhã na padaria. Comer um pedaço de pizza no balcão da padaria. A chegada de uma pizza nova à estufa do balcão da padaria –convidando para mais um pedaço. A espera por uma mesa no almoço de sábado, quando inclui cerveja, caipirinha e petisco. Rasgar com as mãos o pãozinho do couvert. Devorar os pasteizinhos da entrada. Meter o garfo no prato do vizinho para provar o prato dele. Pedir uma sobremesa para rachar, com quatro colheres. O garçom que corta o bife com uma colher. O garçom que serve o arroz com duas colheres. O garçom que você chama pelo nome. Cozinhar para pessoas queridas que não moram com você. Ouvir elogios falsos quando a comida fica uma porcaria. Comprar frango assado para o almoço de família no domingo. Tomar um chope enquanto espera o frango. As brigas do almoço em família. As sobras do almoço que a mãe embrulha para você. Os salgadinhos de festa infantil. O vinho sofrível do lançamento de livro. A degustação de qualquer coisa no supermercado. Comida de avião, por motivos alheios à comida em si. Beber vinho em copinho de plástico na classe econômica. A primeira refeição no país que você acabou de conhecer. A primeira refeição boa no país que você acabou de conhecer. O primeiro pifão da viagem. O misto morno e triste do room service. A alegria de descobrir que o desjejum do hotel tem uma estação de omeletes e tapiocas. A felicidade de beber champanhe às oito da manhã, quando o hotel é realmente caro. O primeiro prato de arroz com feijão –estrogonofe, lasanha etc.– na volta da viagem. O camarão frito do quiosque de praia. O pastel da feira. O vinagrete de repolho, melhor do que o pastel. A pipoca fedegosa do cinema. A calabresa de porta de estádio. O sanduíche de pernil na madrugada. O hambúrguer gorduroso do pós-balada. Fiscalizar o fluxo da chapa da lanchonete. Estudar o trabalho do sushiman. Analisar as manobras do pizzaiolo. As cores do balcão da sorveteria. Provar 17 sabores para escolher chocolate e pistache, como sempre. Ou limão e maracujá, nos dias quentes demais. Pedir o café e a conta. Receber somente o café. Pedir a conta. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Exército vai subordinar Ibama em operações de combate a desmate e queimadas","descricao":"O governo federal publicou nesta quinta (7) um decreto que autoriza o uso das Forças Armadas em operações de combate ao desmatamento e às queimadas na Amazônia Legal. No entanto, diferentemente do suporte dado em anos anteriores, houve uma inversão no comando: em vez de dar suporte à fiscalização, o Exército deve coordenar as operações. [...] ... Leia post completo no blog Leia mais (05/07/2020 - 14h00)","conteudo":"Exército vai subordinar Ibama em operações de combate a desmate e queimadas – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.maio.2020 às 14h00 Exército vai subordinar Ibama em operações de combate a desmate e queimadas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link PF participa de operação que resultou na destruição de 60 balsas de extração ilegal de ouro, Operação Korubo desmobiliza garimpo ilegal próximo a índios isolados no oeste do Amazonas (Foto: Ibama/PF) Ana Carolina Amaral O governo federal publicou nesta quinta (7) um decreto que autoriza o uso das Forças Armadas em operações de combate ao desmatamento e às queimadas na Amazônia Legal. No entanto, diferentemente do suporte dado em anos anteriores, houve uma inversão no comando: em vez de dar suporte à fiscalização, o Exército deve coordenar as operações. “Os órgãos e as entidades públicas federais de proteção ambiental que atuarem na forma do caput serão coordenados pelos Comandos a que se refere o art. 3º”, diz o parágrafo único do artigo 4º do decreto 10.341/2020. O artigo 3º, por sua vez, determina que “o Ministro de Estado da Defesa definirá a alocação dos meios disponíveis e os Comandos que serão responsáveis pela operação”. No ano passado, o decreto 9.985/2019 previa a mesma autorização para o uso do Exército nas operações ambientais, mas previa apenas que o trabalho ocorreria em articulação com órgãos ambientais. Com a mudança, o trabalho de investigação e estratégia do Ibama e outros órgãos ambientais fica submetido à avaliação do Exército para as operações conjuntas de combate a desmatamento e queimadas, o que poderá mudar o critério sobre as áreas de atuação e formas de fiscalização a partir de prioridades definidas pelas Forças Armadas. No combate às queimadas da Amazônia no último ano, o Ibama encontrou dificuldades de articulação com o Exército, que teria se recusado a participar de operações envolvendo a destruição de equipamentos apreendidos em atividades ilegais. Embora a destruição de bens nas operações de fiscalização seja legal e considerada uma estratégia efetiva no combate a atividades ilícitas, ela é desencorajada pelo presidente da República, que tem prometido a revisão da medida, com apoio de garimpeiros e madeireiros. Na última semana, dois coordenadores de fiscalização do Ibama foram exonerados após exibição de reportagem que mostrava a destruição de bens em uma operação no Pará. Antecipada pelo blog, a exoneração era prevista pelo servidores e entendida por eles como retaliação. Procurado pelo blog, o presidente do Ibama, Eduardo Bim, respondeu que não vai comentar o decreto. As assessorias de comunicação do Ibama e do Ministério da Defesa não responderam até o momento desta publicação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Desmatamento se mantém durante pandemia; extração de madeira aumenta Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente governo Bolsonaro Bolsonaro Ibama COP-25 Acordo de Paris queimadas aquecimento global Brasil agricultura Chile Ricardo Salles licenciamento ambiental ONGs CAR incêndios pandemia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Edital fomenta pesquisas e artigos acadêmicos sobre soluções para a equidade racial na educação básica","descricao":"O Edital de Equidade Racial na Educação Básica está aberto para pesquisadores até 13 de junho e tem por objetivo apoiar projetos de pesquisa aplicada e artigos científicos que apontem soluções para a redução das desigualdades étnico-raciais e de gênero nas escolas. As inscrições podem ser feitas no site do Ceert (Centro de Estudos das Relações [...] ... Leia post completo no blog Leia mais (05/08/2020 - 19h44)","conteudo":"Edital fomenta pesquisas e artigos acadêmicos sobre soluções para a equidade racial na educação básica – Preta, preto, pretinhos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Preta, preto, pretinhos Novidades da comunidade negra no Brasil e no mundo Denise Mota Perfil do blogueiro Ícone fechar Preta, paulistana, filha de uma sergipana e de um baiano, Denise Mota é jornalista há mais de 20 anos, com mestrado pela USP. Vive no Uruguai. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.maio.2020 às 19h44 Edital fomenta pesquisas e artigos acadêmicos sobre soluções para a equidade racial na educação básica compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Pesquisas e artigos sobre equidade na educação podem ser inscritos até 13 de junho (Foto: Itaú Social) Denise Mota O Edital de Equidade Racial na Educação Básica está aberto para pesquisadores até 13 de junho e tem por objetivo apoiar projetos de pesquisa aplicada e artigos científicos que apontem soluções para a redução das desigualdades étnico-raciais e de gênero nas escolas. As inscrições podem ser feitas no site do Ceert (Centro de Estudos das Relações de Trabalho e Desigualdades), promotor da iniciativa ao lado do Itaú Social: editalequidaderacial.ceert.org.br Serão escolhidos 15 projetos de pesquisa (encabeçados por mestres e doutores), que receberão R$ 150 mil cada um, além de uma bolsa no valor de R$ 3 mil para o pesquisador coordenador, no período de 18 meses. Na categoria artigo científico, serão premiados financeiramente dois textos por modalidade, segundo o grau de formação de seus autores – todos os textos devem ser inéditos e de autoria de pessoas tituladas há no máximo 5 anos. Os artigos selecionados escritos por graduados serão premiados com R$ 3 mil; por mestres, R$ 5 mil; por doutores, R$ 8 mil. Também receberá menção honrosa um artigo de cada modalidade. IBGE aponta que analfabetismo entre negros é maior (9,3%) do que entre brancos (4%) no Brasil (Foto: Ceert) Iguais talentos, iguais oportunidades Segundo dados de 2017 do IBGE (Instituto Brasileiro de Geografia e Estatística), a taxa de analfabetismo é mais alta entre os negros do que entre os brancos: 9,3%, contra 4%, respectivamente. Outro levantamento, do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), de 2018, mostra que 39% de estudantes pretos e 34% de pardos apresentam trajetórias escolares marcadas por reprovações e abandono. Entre brancos, o porcentual é de 22%. “O trabalho com equidade racial na educação básica é uma oportunidade para que o povo brasileiro reconheça igualmente seus diferentes talentos e valorize uma perspectiva de desenvolvimento que inclua a população em toda a sua rica diversidade. Além disso, significa garantir iguais oportunidades de aprendizagem a todas as crianças e adolescentes”, afirma a diretora executiva do Ceert, Cida Bento. O objetivo da iniciativa, afirmam os organizadores, também é articular e mobilizar escolas, redes, coletivos, centros de pesquisa e organizações da sociedade civil em prol de estratégias que combatam essas desigualdades. A proposta conta com a parceria de Unicef (Fundo das Nações Unidas para a Infância), Instituto Unibanco e Fundação Tide Setubal. Os resultados do edital serão divulgados em 15 de setembro. Em outubro, as pesquisas deverão ter início. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em conversa com Naomi Campbell, Serena e Venus Williams ironizam racismo nos EUA: ‘Todo o mundo tem que ser amigo da vencedora’ Banco de talentos voltado para a diversidade recebe inscrições de mulheres em busca de trabalho Edital fomenta pesquisas e artigos acadêmicos sobre soluções para a equidade racial na educação básica Tags Oprah Winfrey receitas Vigilantes do Peso Tonight Show TV Forbes calorias EUA Food Health and Happiness Chimamanda Ngozi Adichie Rihanna Sejamos Todos Feministas Dior Marcha das Mulheres Flawless Beyoncé Lupita Nyong´o Americanah imprensa Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
