{"titulo":"Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente","descricao":"A Bolsa fechou o pregão desta terça-feira (24) em alta de quase 10%, marcando a sétima valorização em 17 sessões realizadas em março. Mesmo assim, o Ibovespa ainda acumula no ano uma perda de quase 40%. E é exatamente isso que tem atraído investidores que estão atuando de forma pontual, garimpando pechinchas em meio à volatilidade provocada pela pandemia do coronavírus.","conteudo":"Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente - 24/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Cotações Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente 00:00 João José Oliveira do UOL 24/03/2020 17h42 Resumo da notícia Ibovespa tem sétima alta no mês, ante dez sessões de baixa Forte desvalorização acumulada no ano atrai investidores de longo prazo de olho em papéis mais baratos Pessoas físicas e estrangeiros estão entre os mais ativos na venda, mas também nas compras A Bolsa fechou o pregão desta terça-feira (24) em alta de quase 10%, marcando a sétima valorização em 17 sessões realizadas em março. Mesmo assim, o Ibovespa ainda acumula no ano uma perda de quase 40%. E é exatamente isso que tem atraído investidores que estão atuando de forma pontual, garimpando pechinchas em meio à volatilidade provocada pela pandemia do coronavírus. Segundo dados da Bolsa brasileira B3, os investidores que mais estão vendendo são também os que mais estão comprando. Isso quer dizer que há aplicadores realocando o dinheiro no mercado —vendendo papéis de empresas mais afetadas pela crise e comprando ações de companhias que ou deverão sofrer menos, ou que já bateram um patamar de preço considerado atraente para quem investe no longo prazo. Relacionadas Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Em meio ao pânico, onde investir seu dinheiro para não perder patrimônio? Bolsa virou montanha-russa: veja o que fazer se tem ações ou quer comprar Estrangeiros vendem, mas também compram O pano de fundo de um pregão na Bolsa como o desta terça-feira até pode ser um conjunto de notícias, caso dos anúncios feitos por governos no exterior e no Brasil para tentar estimular a economia e atenuar o impacto da covid-19 sobre a produção, o comércio e o emprego. Mas há efetivamente a atuação de investidores que estão operando de forma seletiva e pontual em busca de ações com preços que justifiquem apostas de mais longo prazo, além, claro, de especuladores que fazem negócios no dia a dia, no chamado day trade, comprando e vendendo na mesma sessão, de olho no lucro rápido, mas também mais arriscado. \"Quem está comprando ações nos dias em que a Bolsa sobe é um misto de investidores. Tem estrangeiros, tem pessoa física e tem o day trader. Mas vejo destaque para o estrangeiro. É verdade que eles têm retirado recursos de emergentes, mas estão comprando também. Até porque o dólar valorizado em relação ao real torna algumas ações mais baratas para o estrangeiro\", afirmou o economista-chefe do banco digital Modalmais, Alvaro Bandeira. De fato, conforme dados mais recentes da B3 —que vão até 19 de março— os investidores estrangeiros venderam R$ 266,7 bilhões em ações em março. Mas esses mesmos aplicadores também compraram R$ 247,7 bilhões em papéis. O saldo é negativo, mas o volume comprado não pode ser desconsiderado. Compras de brasileiros superam vendas em R$ 14,7 bi Também há investidores brasileiros \"pessoa física\" comprando ações, e com um saldo positivo. Segundo a B3, em março, esses aplicadores compraram R$ 85,7 bilhões em ações na Bolsa —mais que o volume de vendas, que foi de R$ 71 bilhões. Ou seja, no fim das contas, houve uma entrada de R$ 14,7 bilhões. \"A gente tem visto pessoas físicas fazendo novos aportes\", afirmou o chefe de análise da Toro Investimentos, Rafael Panoko. Segundo ele, a forte queda das ações neste ano deixou algumas empresas com um valor de mercado abaixo do valor patrimonial. \"Isso atrai o investidor que compra ação olhando o longo prazo, especialmente considerando algumas que não serão tão impactadas pela crise\", disse. Na turbulenta semana passada, por exemplo, entre as ações que mais caíram há os casos das aéreas Gol e Azul, ou da operadora de turismo CVC e da varejista Via Varejo. Mas há na ponta contrária companhias que subiram, como Carrefour e RaiaDrogasil. Mesmo CVC, que desabou quase 50% na semana passada, hoje teve uma forte reação, subindo quase 20%. Entre os investidores brasileiros que estão comprando ações de forma pontual, há pessoas de alto poder aquisitivo, que aplicam por meio de \"Family offices\", firmas especializadas em gerenciar contas de milionários e bilionários. \"A gente tem visto muito Family office atuando\", afirmou um corretor de uma instituição financeira local que pediu para não ser identificado por regras da corretora em que atua. Outro tipo de aplicador que tem comprado ações e ajudado a Bolsa a subir em pregões como o de hoje são as próprias empresas donas de ações, por meio dos programas de recompra de ações. Quando uma companhia que tem ação negociada em Bolsa considera que o valor do papel está muito baixo, ela pode considerar ser mais interessante usar recursos disponíveis em caixa para adquirir a própria ação em vez de aplicar em outro ativo. Apenas em março, foram abertos 11 programas de recompra de ações, elevando a 20 o total desse tipo de operação no ano. Montanha-russa continua Os gestores de recursos alertam que o movimento ainda é de muita instabilidade para os próximos dias e semanas —talvez meses— porque nem governos, nem empresários, nem investidores sabem por quanto tempo as medidas de restrição à circulação de pessoas poderão continuar e, portanto, qual será o tamanho real e final dessa crise sobre a economia e os mercados. \"O cenário não mudou, continua sendo de pessimismo. Hoje tivemos uma correção\", afirmou Rafael Panonko, da Toro Investimentos. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia MP abre brecha para que funcionário contaminado no trabalho seja demitido 'O rico vai ter que ajudar o pobre' para proteger empregos na crise do coronavírus, diz dono da TNG Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Bolsa fecha em alta de quase 10% e dólar cai a R$ 5,082, em dia de trégua O Ibovespa, principal índice da Bolsa brasileira, disparou e fechou em alta de 9,69%, aos 69.729,30 pontos, após... 24/03/2020 17h05 Reuters Ações europeias registram melhor dia desde 2008 com esperanças de mercados mais calmos Por Ambar Warrick e Sagarika Jaisinghani 24/03/2020 14h48 do UOL BB reduz horário de agências e abre mais cedo para atender aposentados O Banco do Brasil anunciou que suas agências bancárias passaram a funcionar em horário reduzido para combater o... 24/03/2020 14h32 Reuters Gol e Azul fazem corte drástico em oferta de voos; ações disparam Por Paula Arend Laier 24/03/2020 13h30 do UOL Bolsa dispara 10%; dólar opera em baixa, vendido perto de R$ 5,09 O dólar comercial operava em queda e a Bolsa disparava nesta terça-feira (24). Por volta das 16h18, o Ibovespa,... 24/03/2020 09h24 Estadão Conteúdo 'Tira isso daí, está dando mais confusão que solução', disse Bolsonaro a Guedes O Diário Oficial da União (DOU) publicou, na noite da ontem, em edição extra, a revogação de dispositivo de uma... 24/03/2020 08h33 Reuters Bolsas da China acompanham mercados da Ásia e fecham em alta após suporte do Fed Os índices acionários da China acompanharam os mercados da Ásia e fecharam em alta nesta terça-feira, após o... 24/03/2020 07h44 do UOL Bolsas europeias operam em alta; Japão fecha com ganhos de 7,13% As principais Bolsas da Europa iniciaram o dia em forte alta, após o Federal Reserve (FED, o banco central dos... 24/03/2020 06h31 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 do UOL Dólar fecha em alta, a R$ 5,138; Bolsa cai 5,22%, ao menor nível desde 2017 O dólar comercial fechou o dia em em alta de 2,21%, a R$ 5,138 na venda, após duas quedas seguidas. 23/03/2020 17h02 do UOL Estado de calamidade não libera automaticamente saque do FGTS para todos Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de... 23/03/2020 15h34 Carla Araújo Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 Reuters Bolsas da Europa voltam ao vermelho com disseminação de vírus alimentando temores de recessão Por Ambar Warrick e Sagarika Jaisinghani 23/03/2020 14h52 Reuters Petrobras diz em relatório que coronavírus pode impactar suas operações RIO DE JANEIRO (Reuters) - A Petrobras afirmou em relatório 20F que a pandemia de coronavírus poderá causar... 23/03/2020 13h21 do UOL Bolsa cai 6% e dólar chega a subir mais de 2%, perto de R$ 5,14 Por volta das 16h10, o Ibovespa, principal índice da Bolsa brasileira, tinha queda de 6%, aos 63.042,74 pontos. O... 23/03/2020 10h17 Reuters Vale decide paralisar centro na Malásia e prevê impacto em vendas do 1º tri A mineradora Vale decidiu paralisar temporariamente seu centro de distribuição na Malásia, com impacto esperado... 23/03/2020 09h23 do UOL BC fará empréstimos aos bancos e libera mais R$ 68 bi de compulsórios O CMN (Conselho Monetário Nacional) autorizou o BC (Banco Central) a conceder empréstimos a instituições... 23/03/2020 09h09 Reuters BC reduz compulsórios mais uma vez e prevê injetar R$ 68 bi na economia RASÍLIA, 23 Mar (Reuters) - O Banco Central reduziu hoje a alíquota do compulsório sobre recursos a prazo de 25%... 23/03/2020 08h58 Reuters Ameaça à queda dos juros estruturais está por trás de corte de apenas 0,5 ponto na Selic, indica BC Por Marcela Ayres 23/03/2020 08h24 do UOL Bolsas europeias operam em baixa com aumento de mortes por coronavírus As ações europeias rondavam mínimas de sete anos hoje, devido ao medo crescente de uma contração da economia... 23/03/2020 06h22 do UOL Por que o real se desvalorizou mais se covid-19 também afeta outros países? Os sucessivos recordes do dólar em relação ao real colocam o Brasil como o país com a moeda de maior... 22/03/2020 04h00 do UOL Bolsa vira e tem queda de 1,85%; tombo de 19% na semana é o pior desde 2008 O Ibovespa, principal índice da Bolsa brasileira, chegou a subir durante parte do dia, mas virou e fechou em queda 20/03/2020 17h28 Reuters Bolsas dos EUA têm pior queda semanal desde 2008, após restrições da Califórnia e NY NOVA YORK (Reuters) - Wall Street encerrou a sua pior semana desde outubro de 2008, com os índices Dow Jones e S&P 20/03/2020 17h23 do UOL Dólar emenda 2ª queda, mas ainda fecha acima de R$ 5; na semana, salta 4,5% O dólar comercial emendou a segunda baixa seguida e fechou o dia em queda de 1,50%, cotado a R$ 5,027, em dia com... 20/03/2020 17h03 do UOL Governo zera projeção para crescimento do PIB em 2020 por coronavírus O governo brasileiro praticamente zerou a expectativa de crescimento da economia para este ano. O Ministério da... 20/03/2020 14h50 Folha de S. Paulo Pandemia faz Boeing reavaliar compra da linha comercial da Embraer A pandemia do coronavírus colocou em xeque o maior negócio da área aeroespacial da história do Brasil, a compra da 20/03/2020 12h10 Reuters Ibovespa engata segunda alta seguida com ajuda do exterior O Ibovespa engatava a segunda alta consecutiva hoje, em linha com a recuperação nos mercados no exterior, com... 20/03/2020 11h45 do UOL PIB brasileiro pode cair até 4,4% em 2020 com coronavírus, diz estudo A pandemia do novo coronavírus pode provocar uma perda de até 4,4% no PIB (Produto Interno Bruto) brasileiro em... 20/03/2020 11h25 do UOL Bolsa passa a cair quase 2%; dólar também recua, vendido perto de R$ 5,03 A Bolsa passou a cair nesta tarde após passar o dia operando em alta. O dólar também recuava, em meio a esperanças 20/03/2020 09h10 do UOL Bolsas europeias se recuperam pelo segundo dia com esperanças de estímulo As ações europeias saltavam pela segunda sessão consecutiva hoje, com uma onda de estímulos fiscais e monetários... 20/03/2020 08h37 Reuters Bolsa do Japão fecha em queda de 1,04%; China ganha 1,61% As ações da China subiram hoje, acompanhando uma recuperação em outros mercados asiáticos, embora o índice de... 20/03/2020 07h44 Reuters Gol decide cortar salários e reduzir jornadas de funcionários SÃO PAULO, 19 Mar (Reuters) - A companhia aérea Gol anunciou nesta quinta-feira corte de 35% nos salários de seus... 19/03/2020 18h31 do UOL Empregado que tiver redução de jornada receberá 25% do seguro-desemprego Trabalhadores que ganham até dois salários mínimos (R$ 2.090) e que tiverem redução da jornada e do salário... 19/03/2020 17h48 Reuters Wall St encerra em alta em dia de pausa a fortes quedas por coronavírus NOVA YORK (Reuters) - As bolsas nos Estados Unidos fecharam em alta nesta quinta-feira após fortes perdas... 19/03/2020 17h22 do UOL Bolsa sobe 2,15% após tombo na véspera; dólar cai forte e fecha a R$ 5,104 A sessão foi um pouco mais calma nos mercados financeiros globais nesta quinta-feira (19), após dias de pânico em... 19/03/2020 17h03 do UOL INSS pagará por primeiros 15 dias de afastamento de empregado com covid-19 O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou que o INSS (Instituto Nacional do Seguro... 19/03/2020 16h35 do UOL Supermercados têm horário para idoso, fim da degustação e limpeza reforçada A pandemia do novo coronavírus levou supermercados a anunciarem mudanças no atendimento aos clientes,... 19/03/2020 15h36 do UOL Pandemia é plano chinês para recuperar economia? País está sofrendo impacto A pandemia de coronavírus inspirou uma série de teorias da conspiração que circulam pelas redes sociais. Uma delas 19/03/2020 15h27 do UOL Empresários chineses se irritam com E. Bolsonaro: falas \"queimam pontes\" O deputado federal Eduardo Bolsonaro (PSL) acusou ontem a China, sem apresentar provas, de ter omitido informações 19/03/2020 15h13 Reuters Moody's prepara cortes maciços de ratings de empresas devido ao coronavírus e queda do petróleo Por Marc Jones 19/03/2020 13h32 Reuters BC dos EUA abre torneiras para que 9 países tenham acesso a mais dólares O Federal Reserve (Fed, banco central dos EUA) abriu as torneiras para que bancos centrais em 9 países tenham... 19/03/2020 11h19 do UOL Se crise piorar, cliente pode ficar até 120 sem pagar dívida, diz Caixa O presidente da Caixa, Pedro Guimarães, afirmou hoje que, se a crise decorrente da pandemia do coronavírus piorar, 19/03/2020 10h58 do UOL Caixa baixa juros e dá 60 dias de prazo para dívida de famílias e empresas A Caixa informou hoje redução de algumas taxas de juros e que adiará por 60 dias o prazo para famílias que têm... 19/03/2020 10h30 do UOL Bolsa opera em alta de quase 4%; dólar cai, vendido abaixo de R$ 5,11 Depois de passar toda a manhã em baixa, a Bolsa passou a subir na tarde desta quinta-feira, acompanhando o cenário 19/03/2020 09h12 do UOL Bolsas asiáticas fecham em queda; Japão perde 1,04%, e China 0,98% Os índices acionários da China fecharam em baixa hoje, mas as perdas foram limitadas uma vez que investidores... 19/03/2020 07h43 do UOL Bolsas europeias abrem em leve alta; Japão fecha em queda de 1,03% As principais Bolsas europeias iniciaram o dia com leves altas após o anúncio do Banco Central Europeu (BCE) de um 19/03/2020 07h31 BBC News Brasil 'Dói ver o dinheiro derreter': os jovens que foram da euforia ao prejuízo na Bolsa Entre dezembro de 2018 e fevereiro de 2020, a Bolsa brasileira ganhou 1,1 milhão de novos investidores pessoa... 19/03/2020 07h11 Folha de S. Paulo Governo vai permitir que empresas cortem jornada e salários pela metade por conta da crise do coronavírus O governo Jair Bolsonaro vai permitir que empresas cortem pela metade jornada e salários de trabalhadores em meio... 18/03/2020 19h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG","descricao":"Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em Mariana, em 2015, será destinada a municípios, hospitais e instituições de saúde para tratamento de pacientes e combate à covid-19 em Minas Gerais.","conteudo":"Coronavírus: Indenização paga pela Samarco será usada no combate em MG PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Há três anos, barragem da Samarco se rompeu e causou um dos maiores desastres ambientais da história Imagem: Fred Loureiro/Secom-ES 00:00 Leonardo Augusto, especial para O Estado Belo Horizonte 24/03/2020 18h44 Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em Mariana, em 2015, será destinada a municípios, hospitais e instituições de saúde para tratamento de pacientes e combate à covid-19 em Minas Gerais. O valor a ser repassado é de R$ 11 milhões, de um total de R$ 50 milhões, depositados judicialmente pela mineradora por dano moral coletivo em 31 de janeiro deste ano, depois de acordo com o Ministério Público do Trabalho de Minas Gerais (MPT-MG), autor do pedido de transferência dos recursos. Relacionadas Brasileiros em navio de cruzeiro vivem drama na Itália com coronavírus Ambev, Gerdau e Albert Einstein prometem 100 leitos em hospital público AM: Cidade mais indígena do país fecha acessos e proíbe até estrangeiros A liberação de parte do dinheiro da indenização foi determinada na segunda-feira, 23, pela Justiça do Trabalho em Ouro Preto, vara à qual pertence Mariana. Os R$ 50 milhões, inicialmente, seriam utilizados em projetos de capacitação profissional para trabalhadores de municípios do Vale do Rio Doce, região atingida pela lama que vazou da barragem da Samarco. \"Todas as instituições, empresas, têm de ajudar porque os recursos são limitados e as necessidades são muitas\", afirma o procurador do trabalho em Minas Gerais, Geraldo Emediato. Pela decisão, conforme o pedido do MPT, os recursos serão destinados a municípios e unidades hospitalares do Vale do Rio Doce, onde vive a maior parte da população afetada pela lama, e para Ouro Preto. \"O recurso deverá ser aplicado exclusivamente em hospitais e unidades de saúde que atendem pelo Sistema Único de Saúde (SUS)\", conforme indica o Ministério Público do Trabalho. A barragem de Fundão em Mariana se rompeu em 5 de novembro de 2015 matando 19 pessoas, entre trabalhadores terceirizados da Samarco — joint venture entre a Vale e BHP Billiton — e moradores do distrito de Bento Rodrigues, destruído pela lama que desceu da barragem. Os rejeitos seguiram pelo Rio Doce e chegaram ao Oceano Atlântico, na localidade de Regência, em Linhares, no Espírito Santo. Entre os municípios e entidades que receberão os recursos da indenização estão as prefeituras de Ouro Preto (R$ 3,3 milhões) e Governador Valadares (R$ 1 milhão), o Hospital Bom Samaritano, de Governador Valadares (R$ 3 milhões), e o Hospital Imaculada Conceição, de Guanhães (R$ 3 milhões). A definição ocorreu porque estas cidades e entidades são referências regionais no atendimento sobretudo à população mais carente. Na decisão, a juíza responsável pela decisão, Graça Maria Borges de Freitas, afirma que deferiu o pedido do Ministério Público de Minas Gerais \"em razão da pandemia decorrente do surto de covid-19 e ressaltando a necessidade de atuação conjunta das instituições para superar a crise de atendimento médico e evitar o colapso do sistema de saúde pública e o atendimento da população\". As mais lidas agora Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Coronavírus faz Mandetta ir de ilustre desconhecido a estrela nacional Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Coronavírus Notícias PUBLICIDADE Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 do UOL Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 do UOL Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 do UOL Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Reuters Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 Carla Araújo Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 do UOL Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise O apresentador Luciano Huck, virtual candidato à presidência da República, disse na tarde de hoje que é preciso... 24/03/2020 18h11 do UOL Ideia de suspender 4 meses de salário foi trapalhada? Empresários divergem O governo Jair Bolsonaro (sem partido) revogou, na segunda-feira (23), o artigo de uma MP (Medida Provisória) que... 24/03/2020 17h56 do UOL Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Alexandre Guerra, sócio dos restaurantes Giraffas, foi outro empresário a criticar as medidas de combate ao... 24/03/2020 17h53 do UOL Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente A Bolsa fechou o pregão desta terça-feira (24) em alta de quase 10%, marcando a sétima valorização em 17 sessões... 24/03/2020 17h42 do UOL Feirão Limpa Nome anuncia ação para negociação de dívidas até fim de março O Serasa Consumidor, startup e braço da Serasa Experian, anunciou uma ação para a negociação de dívidas durante o... 24/03/2020 17h39 do UOL JBS fará doação de dois milhões de sabonetes para combater pandemia A JBS, empresa multinacional que opera no processamento de alimentos, fará a doação de dois milhões de sabonetes... 24/03/2020 17h30 do UOL Subway anuncia doação de 25 mil sanduíches a profissionais de saúde A rede de alimentação Subway anunciou, na tarde de hoje, a doação de sanduíches e outros alimentos para... 24/03/2020 17h30 José Paulo Kupfer Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 do UOL Bolsa fecha em alta de quase 10% e dólar cai a R$ 5,082, em dia de trégua O Ibovespa, principal índice da Bolsa brasileira, disparou e fechou em alta de 9,69%, aos 69.729,30 pontos, após... 24/03/2020 17h05 do UOL Covid-19: dono do Madero diz que foi mal interpretado ao minimizar mortes O empresário Junior Durski, dono do Madero e de outros restaurantes, disse hoje que foi \"mal interpretado\" pelo... 24/03/2020 16h43 BBC News Brasil 'O rico vai ter que ajudar o pobre' para proteger empregos na crise do coronavírus, diz dono da TNG Para o dono da rede de lojas TNG e presidente da Associação Brasileira dos Lojistas Satélites (Ablos), Tito Bessa... 24/03/2020 16h42 do UOL Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia A pandemia do coronavírus levou diversos países a tomar medidas duras, que acabam freando bruscamente a atividade... 24/03/2020 16h27 do UOL Senador do PSDB quer taxar grandes fortunas para bancar combate à covid-19 Para reforçar o caixa do governo federal durante a pandemia do novo coronavírus, o senador Plínio Valério... 24/03/2020 16h18 BBC News Brasil Medidas econômicas de Bolsonaro contra o coronavírus são inferiores às de outros países, aponta FGV As medidas anunciadas pelo governo de Jair Bolsonaro para conter o impacto do coronavírus no Brasil estão \"muito... 24/03/2020 15h48 UOL Notícias - Cotidiano Aeroporto de BH tem mais suspensões e fica sem voos internacionais O Aeroporto Internacional de Confins anunciou hoje que a última companhia aérea que ainda fazia voos... 24/03/2020 14h51 do UOL BB reduz horário de agências e abre mais cedo para atender aposentados O Banco do Brasil anunciou que suas agências bancárias passaram a funcionar em horário reduzido para combater o... 24/03/2020 14h32 do UOL Vendas online de álcool em gel crescem mais de 4700% no Brasil, diz estudo A pandemia do novo coronavírus fez as vendas de álcool em gel no Brasil cresceram mais de 4700%, segundo aponta o... 24/03/2020 14h28 do UOL Estados querem que Bolsonaro cubra perda com ICMS por causa do coronavírus Governadores do Centro-Oeste pediram hoje ao presidente Jair Bolsonaro (sem partido) que o governo adote medidas... 24/03/2020 14h11 Carla Araújo Ibaneis diz que desconhece omissão na lista de contaminados por coronavírus Em meio à decisão do presidente Jair Bolsonaro de não divulgar publicamente o resultado de seus exames negativos... 24/03/2020 13h57 do UOL MP abre brecha para que funcionário contaminado no trabalho seja demitido Me sinto um criminoso, de sair na rua, pegar metrô, de ser um vetor. Já pensou se eu transmito o vírus para a... 24/03/2020 13h37 do UOL Especialistas e produtores de itens básicos dizem que abastecimento vai bem A preocupação com possível falta de alimentos em meio à epidemia do novo coronavírus tem feito com que muitas... 24/03/2020 13h31 Reuters Gol e Azul fazem corte drástico em oferta de voos; ações disparam Por Paula Arend Laier 24/03/2020 13h30 AFP Avianca suspende completamente o transporte de passageiros por coronavírus Avianca, a segunda maior companhia aérea da América Latina, anunciou nesta terça-feira (24) que suspenderá... 24/03/2020 13h13 Estadão Conteúdo Petrobras reduz preço da gasolina em 15% nas refinarias a partir do dia 25 A Petrobras informou às distribuidoras que vai reduzir o preço da gasolina nas refinarias em 15% em média a partir 24/03/2020 13h13 UOL Notícias - Internacional Vice-governador do Texas sugere que idosos arrisquem a vida pela economia O vice-governador do Texas, Dan Patrick, sugeriu em um programa de TV da Fox News que as pessoas devam voltar às... 24/03/2020 13h03 Reuters Brasil envia aviões da FAB para trazer brasileiros retidos no Peru O governo brasileiro enviou dois aviões Hércules C-130 a Cusco, no Peru, para trazer de volta ao país um grupo de... 24/03/2020 12h46 Estadão Conteúdo Avanço do novo coronavírus provoca onda global de golpes digitais O avanço do novo coronavírus está gerando uma onda global de golpes digitais, que se aproveitam da incerteza para... 24/03/2020 12h25 do UOL Notícia de cadastro para auxílio cidadão de R$ 200 é falsa, alerta governo O Ministério da Economia informou que é falsa a notícia de que foi aberto um cadastramento para o auxílio cidadão... 24/03/2020 12h08 do UOL Web se revolta com declaração de Durski, dono do Madero, e pede boicote Um dia após Roberto Justus minimizar o número de mortes causadas pela pandemia do novo coronavírus, Junior Durski, 24/03/2020 12h02 do UOL Lei que amplia limite BPC é publicada no Diário Oficial e já está valendo A lei que aumenta o limite da renda familiar mensal per capita para idosos e pessoas com deficiência terem acesso... 24/03/2020 11h22 Bolsonaro edita MP que muda regras trabalhistas durante pandemia de coronavírus 24/03/2020 11h09 Reuters Companhias aéreas globais encaram emergência e precisam de resgate urgente, diz IATA LONDRES (Reuters) - Companhias aéreas de todo o mundo estão em situação de emergência e os pacotes de resgate de... 24/03/2020 10h44 do UOL Receita Federal prorroga prazo de validade de certidões de débito para PJ A Receita Federal e a Procuradoria-Geral da Fazenda Nacional (PGFN) informaram hoje que vão prorrogar o vencimento 24/03/2020 10h24 do UOL INSS suspende atendimento presencial até 30 de abril O atendimento presencial nas unidades do INSS em todo o Brasil está suspenso até o dia 30 de abril. A medida faz... 24/03/2020 09h50 Estadão Conteúdo Gol reduz malha aérea para 50 voos diários ligando as capitais brasileiras A Gol anunciou hoje, em razão da pandemia do novo coronavírus (covid-19) no Brasil e no mundo, que entre 28 de... 24/03/2020 09h27 do UOL Bolsa dispara 10%; dólar opera em baixa, vendido perto de R$ 5,09 O dólar comercial operava em queda e a Bolsa disparava nesta terça-feira (24). Por volta das 16h18, o Ibovespa,... 24/03/2020 09h24 Reuters Vendas no varejo caem 1% em janeiro, mas sobem 1,3% em um ano, diz IBGE O ano de 2020 começou mais fraco do que o esperado para o varejo brasileiro, com janeiro mostrando o pior... 24/03/2020 09h10 Carla Araújo Planalto reagiu após edição de mais de 820 normas estaduais e municipais Somente na última semana os governos estaduais e municipais editaram mais de 820 atos e normas como reação a... 24/03/2020 09h05 Estadão Conteúdo Brasileiros estão preocupados em perder renda durante crise, diz pesquisa Pesquisa Datafolha realizada entre os dias 18 e 20 de março indica que a maioria dos trabalhadores brasileiros... 24/03/2020 09h03 Reuters Confiança do consumidor no Brasil cai em março a menor nível em 3 anos e aponta preocupação, diz FGV O índice de confiança do consumidor do Brasil caiu ao menor nível em mais de três anos em março, já como... 24/03/2020 08h49 do UOL OCDE diz a Guedes que coronavírus é ameaça sem precedentes para economia O secretário-geral da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), Ángel Gurría, enviou uma... 24/03/2020 08h48 Reuters Vale adiantará R$ 160 mi a fornecedores em pacote de ajuda por crise do coronavírus A mineradora Vale anunciou pacote de ajuda temporária a fornecedores durante a crise causada pela pandemia do... 24/03/2020 08h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ideia de suspender 4 meses de salário foi trapalhada? Empresários divergem","descricao":"O governo Jair Bolsonaro (sem partido) revogou, na segunda-feira (23), o artigo de uma MP (Medida Provisória) que suspendia os contratos de trabalho por quatro meses, sem o pagamento de salários. A proposta foi duramente criticada por sindicatos, trabalhadores e parlamentares. Empresários, entretanto, divergiram sobre a medida.","conteudo":"Coronavírus: Ideia de quatro meses sem salário é erro ou acerto? Empresários divergem PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Ideia de suspender 4 meses de salário foi trapalhada? Empresários divergem 00:00 Antonio Temóteo Do UOL, em Brasília 24/03/2020 17h56 O governo Jair Bolsonaro (sem partido) revogou, na segunda-feira (23), o artigo de uma MP (Medida Provisória) que suspendia os contratos de trabalho por quatro meses, sem o pagamento de salários. A proposta foi duramente criticada por sindicatos, trabalhadores e parlamentares. Empresários, entretanto, divergiram sobre a medida. Para alguns, as medidas são acertadas, diante da crise econômica decorrente da pandemia do coronavírus, e o presidente não está imune a equívocos, considerando a gravidade da situação. Outros criticaram a decisão e consideraram-na fruto da inexperiência política, das pressões de outros empresários e da falta de articulação com o Congresso Nacional, sindicatos patronais e de trabalhadores. Relacionadas Ideia de 4 meses sem salário partiu da Secretaria Especial de Previdência Pandemia do coronavírus é diferente da crise de 2008, diz presidente do BC Senador do PSDB quer taxar grandes fortunas para bancar combate à covid-19 Erros podem ser corrigidos, diz empresário O presidente da Cbic (Câmara Brasileira da Indúsitra da Construção), José Carlos Martins, declarou que não seria fácil para nenhum governo administrar uma crise de saúde pública com impactos significativos na economia. Segundo ele, o ministro da Economia, Paulo Guedes, e os técnicos da pasta têm trabalhado ininterruptamente para apresentar medidas para ajudar empresários e trabalhadores a enfrentar o problema. Martins disse que erros fazem parte do processo e podem ser corrigidos. Administrar uma crise dessa não é fácil. Temos que levantar as mãos para o céu pelo simples fato de que o governo está trabalhando. O presidente envia a MP e cabe ao Congresso analisar e fazer as alterações. Minha equipe técnica identificou outros problemas, mas isso faz parte do processo. Não dá é para o governo ficar de braços cruzados. Eles estão trabalhando. José Carlos Martins, presidente da Cbic (Câmara Brasileira da Indúsitra da Construção) Processo atropelado, diz executivo O vice-presidente executivo da CNS (Confederação Nacional de Serviços), Luigi Nese, afirmou que o processo de comunicação e de edição da MP foi atrapalhado. Ele declarou que a proposta de suspender os contratos de trabalho por quatro meses, sem o pagamento de salários, é excessiva, impopular e pode ser questionada judicialmente. Em vez de editar diversas MPs, Nese sugeriu que o governo deveria fortalecer os dispositivos criados após a reforma trabalhistas, sobretudo o que determina que o acordo coletivo entre patrões e empregados tem força de lei. O governo editou uma MP que pode ser considerada inconstitucional, com potencial de criar um passivo jurídico para os empresários. Eles deveriam fortalecer as negociações entre patrões e empregados. Mas como eles são contra sindicatos, vão editar MPs a cada 15 minutos. Eles precisam desonerar a folha de pagamentos e criar mais empregos. Isso é mais importante. Luigi Nese, da CNS (Confederação Nacional de Serviços) Analista fala em insensibilidade política O analista político Lucas de Aragão, sócio da consultoria Arko Advice, declarou que o governo criou um desgaste desnecessário com a população por \"insensibilidade política\". Segundo ele, tanto os técnicos da equipe econômica quanto os que fazem a análise do texto, no Palácio do Planalto, antes da publicação, precisam se preocupar com os efeitos das propostas. Todo mundo tem que ter sensibilidade política, sobretudo em um ambiente de tensão institucional entre os Poderes. Temos um cenário de recessão, com desemprego e perda de renda. O papel do núcleo político, nessa hora, é avaliar se a medida criará desgaste. Falta articulação política nesse governo. Lucas de Aragão, sócio da consultoria Arko Advice Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Por coronavírus, Aneel suspende cortes de energia por três meses Lei que amplia limite BPC é publicada no Diário Oficial e já está valendo Coronavírus Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 do UOL Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 do UOL Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 do UOL Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Estadão Conteúdo Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Reuters Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 Carla Araújo Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 do UOL Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise O apresentador Luciano Huck, virtual candidato à presidência da República, disse na tarde de hoje que é preciso... 24/03/2020 18h11 do UOL Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Alexandre Guerra, sócio dos restaurantes Giraffas, foi outro empresário a criticar as medidas de combate ao... 24/03/2020 17h53 do UOL Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente A Bolsa fechou o pregão desta terça-feira (24) em alta de quase 10%, marcando a sétima valorização em 17 sessões... 24/03/2020 17h42 do UOL Feirão Limpa Nome anuncia ação para negociação de dívidas até fim de março O Serasa Consumidor, startup e braço da Serasa Experian, anunciou uma ação para a negociação de dívidas durante o... 24/03/2020 17h39 do UOL JBS fará doação de dois milhões de sabonetes para combater pandemia A JBS, empresa multinacional que opera no processamento de alimentos, fará a doação de dois milhões de sabonetes... 24/03/2020 17h30 do UOL Subway anuncia doação de 25 mil sanduíches a profissionais de saúde A rede de alimentação Subway anunciou, na tarde de hoje, a doação de sanduíches e outros alimentos para... 24/03/2020 17h30 José Paulo Kupfer Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 do UOL Bolsa fecha em alta de quase 10% e dólar cai a R$ 5,082, em dia de trégua O Ibovespa, principal índice da Bolsa brasileira, disparou e fechou em alta de 9,69%, aos 69.729,30 pontos, após... 24/03/2020 17h05 do UOL Covid-19: dono do Madero diz que foi mal interpretado ao minimizar mortes O empresário Junior Durski, dono do Madero e de outros restaurantes, disse hoje que foi \"mal interpretado\" pelo... 24/03/2020 16h43 BBC News Brasil 'O rico vai ter que ajudar o pobre' para proteger empregos na crise do coronavírus, diz dono da TNG Para o dono da rede de lojas TNG e presidente da Associação Brasileira dos Lojistas Satélites (Ablos), Tito Bessa... 24/03/2020 16h42 do UOL Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia A pandemia do coronavírus levou diversos países a tomar medidas duras, que acabam freando bruscamente a atividade... 24/03/2020 16h27 do UOL Senador do PSDB quer taxar grandes fortunas para bancar combate à covid-19 Para reforçar o caixa do governo federal durante a pandemia do novo coronavírus, o senador Plínio Valério... 24/03/2020 16h18 BBC News Brasil Medidas econômicas de Bolsonaro contra o coronavírus são inferiores às de outros países, aponta FGV As medidas anunciadas pelo governo de Jair Bolsonaro para conter o impacto do coronavírus no Brasil estão \"muito... 24/03/2020 15h48 UOL Notícias - Cotidiano Aeroporto de BH tem mais suspensões e fica sem voos internacionais O Aeroporto Internacional de Confins anunciou hoje que a última companhia aérea que ainda fazia voos... 24/03/2020 14h51 do UOL BB reduz horário de agências e abre mais cedo para atender aposentados O Banco do Brasil anunciou que suas agências bancárias passaram a funcionar em horário reduzido para combater o... 24/03/2020 14h32 do UOL Vendas online de álcool em gel crescem mais de 4700% no Brasil, diz estudo A pandemia do novo coronavírus fez as vendas de álcool em gel no Brasil cresceram mais de 4700%, segundo aponta o... 24/03/2020 14h28 do UOL Estados querem que Bolsonaro cubra perda com ICMS por causa do coronavírus Governadores do Centro-Oeste pediram hoje ao presidente Jair Bolsonaro (sem partido) que o governo adote medidas... 24/03/2020 14h11 Carla Araújo Ibaneis diz que desconhece omissão na lista de contaminados por coronavírus Em meio à decisão do presidente Jair Bolsonaro de não divulgar publicamente o resultado de seus exames negativos... 24/03/2020 13h57 do UOL MP abre brecha para que funcionário contaminado no trabalho seja demitido Me sinto um criminoso, de sair na rua, pegar metrô, de ser um vetor. Já pensou se eu transmito o vírus para a... 24/03/2020 13h37 do UOL Especialistas e produtores de itens básicos dizem que abastecimento vai bem A preocupação com possível falta de alimentos em meio à epidemia do novo coronavírus tem feito com que muitas... 24/03/2020 13h31 Reuters Gol e Azul fazem corte drástico em oferta de voos; ações disparam Por Paula Arend Laier 24/03/2020 13h30 AFP Avianca suspende completamente o transporte de passageiros por coronavírus Avianca, a segunda maior companhia aérea da América Latina, anunciou nesta terça-feira (24) que suspenderá... 24/03/2020 13h13 Estadão Conteúdo Petrobras reduz preço da gasolina em 15% nas refinarias a partir do dia 25 A Petrobras informou às distribuidoras que vai reduzir o preço da gasolina nas refinarias em 15% em média a partir 24/03/2020 13h13 UOL Notícias - Internacional Vice-governador do Texas sugere que idosos arrisquem a vida pela economia O vice-governador do Texas, Dan Patrick, sugeriu em um programa de TV da Fox News que as pessoas devam voltar às... 24/03/2020 13h03 Reuters Brasil envia aviões da FAB para trazer brasileiros retidos no Peru O governo brasileiro enviou dois aviões Hércules C-130 a Cusco, no Peru, para trazer de volta ao país um grupo de... 24/03/2020 12h46 Estadão Conteúdo Avanço do novo coronavírus provoca onda global de golpes digitais O avanço do novo coronavírus está gerando uma onda global de golpes digitais, que se aproveitam da incerteza para... 24/03/2020 12h25 do UOL Notícia de cadastro para auxílio cidadão de R$ 200 é falsa, alerta governo O Ministério da Economia informou que é falsa a notícia de que foi aberto um cadastramento para o auxílio cidadão... 24/03/2020 12h08 do UOL Web se revolta com declaração de Durski, dono do Madero, e pede boicote Um dia após Roberto Justus minimizar o número de mortes causadas pela pandemia do novo coronavírus, Junior Durski, 24/03/2020 12h02 do UOL Lei que amplia limite BPC é publicada no Diário Oficial e já está valendo A lei que aumenta o limite da renda familiar mensal per capita para idosos e pessoas com deficiência terem acesso... 24/03/2020 11h22 Bolsonaro edita MP que muda regras trabalhistas durante pandemia de coronavírus 24/03/2020 11h09 Reuters Companhias aéreas globais encaram emergência e precisam de resgate urgente, diz IATA LONDRES (Reuters) - Companhias aéreas de todo o mundo estão em situação de emergência e os pacotes de resgate de... 24/03/2020 10h44 do UOL Receita Federal prorroga prazo de validade de certidões de débito para PJ A Receita Federal e a Procuradoria-Geral da Fazenda Nacional (PGFN) informaram hoje que vão prorrogar o vencimento 24/03/2020 10h24 do UOL INSS suspende atendimento presencial até 30 de abril O atendimento presencial nas unidades do INSS em todo o Brasil está suspenso até o dia 30 de abril. A medida faz... 24/03/2020 09h50 Estadão Conteúdo Gol reduz malha aérea para 50 voos diários ligando as capitais brasileiras A Gol anunciou hoje, em razão da pandemia do novo coronavírus (covid-19) no Brasil e no mundo, que entre 28 de... 24/03/2020 09h27 do UOL Bolsa dispara 10%; dólar opera em baixa, vendido perto de R$ 5,09 O dólar comercial operava em queda e a Bolsa disparava nesta terça-feira (24). Por volta das 16h18, o Ibovespa,... 24/03/2020 09h24 Reuters Vendas no varejo caem 1% em janeiro, mas sobem 1,3% em um ano, diz IBGE O ano de 2020 começou mais fraco do que o esperado para o varejo brasileiro, com janeiro mostrando o pior... 24/03/2020 09h10 Carla Araújo Planalto reagiu após edição de mais de 820 normas estaduais e municipais Somente na última semana os governos estaduais e municipais editaram mais de 820 atos e normas como reação a... 24/03/2020 09h05 Estadão Conteúdo Brasileiros estão preocupados em perder renda durante crise, diz pesquisa Pesquisa Datafolha realizada entre os dias 18 e 20 de março indica que a maioria dos trabalhadores brasileiros... 24/03/2020 09h03 Reuters Confiança do consumidor no Brasil cai em março a menor nível em 3 anos e aponta preocupação, diz FGV O índice de confiança do consumidor do Brasil caiu ao menor nível em mais de três anos em março, já como... 24/03/2020 08h49 do UOL OCDE diz a Guedes que coronavírus é ameaça sem precedentes para economia O secretário-geral da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), Ángel Gurría, enviou uma... 24/03/2020 08h48 Reuters Vale adiantará R$ 160 mi a fornecedores em pacote de ajuda por crise do coronavírus A mineradora Vale anunciou pacote de ajuda temporária a fornecedores durante a crise causada pela pandemia do... 24/03/2020 08h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Subway anuncia doação de 25 mil sanduíches a profissionais de saúde","descricao":"A rede de alimentação Subway anunciou, na tarde de hoje, a doação de sanduíches e outros alimentos para profissionais da área de saúde que estão atuando no combate ao coronavírus. Até o momento, 106 franquias em todo o país já doaram mais de 25 mil sanduíches.","conteudo":"Coronavírus: Subway anuncia doação de 25 mil sanduíches a profissionais de saúde PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Subway anuncia doação de 25 mil sanduíches a profissionais de saúde Franquia da rede Subway Imagem: Divulgação Do UOL, em São Paulo 24/03/2020 17h30 A rede de alimentação Subway anunciou, na tarde de hoje, a doação de sanduíches e outros alimentos para profissionais da área de saúde que estão atuando no combate ao coronavírus. Até o momento, 106 franquias em todo o país já doaram mais de 25 mil sanduíches. Diversas unidades foram fechadas, seguindo determinações dos estados e municípios onde se encontram. As outras que ainda estão em funcionamento operam em horários especiais, com novas orientações de higiene e priorizam entregas por delivery. Relacionadas Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia Ana Maria Braga libera curso de cozinha para ajudar o público na quarentena Covid-19: sobe para 46 nº de mortos no Brasil; 2.201 casos confirmados \"Mais do que nunca, devemos atuar de forma colaborativa e apoiamos a iniciativa dos franqueados em ajudar o próximo e evitar o desperdício\", afirmou Gabriel Ferrari, gerente de marketing da Subway no Brasil. As mais lidas agora 'O rico vai ter que ajudar o pobre' para proteger empregos na crise do coronavírus, diz dono da TNG Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise Coronavírus Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 do UOL Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 do UOL Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 do UOL Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Estadão Conteúdo Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Reuters Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 Carla Araújo Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 do UOL Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise O apresentador Luciano Huck, virtual candidato à presidência da República, disse na tarde de hoje que é preciso... 24/03/2020 18h11 do UOL Ideia de suspender 4 meses de salário foi trapalhada? Empresários divergem O governo Jair Bolsonaro (sem partido) revogou, na segunda-feira (23), o artigo de uma MP (Medida Provisória) que... 24/03/2020 17h56 do UOL Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Alexandre Guerra, sócio dos restaurantes Giraffas, foi outro empresário a criticar as medidas de combate ao... 24/03/2020 17h53 do UOL Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente A Bolsa fechou o pregão desta terça-feira (24) em alta de quase 10%, marcando a sétima valorização em 17 sessões... 24/03/2020 17h42 do UOL Feirão Limpa Nome anuncia ação para negociação de dívidas até fim de março O Serasa Consumidor, startup e braço da Serasa Experian, anunciou uma ação para a negociação de dívidas durante o... 24/03/2020 17h39 do UOL JBS fará doação de dois milhões de sabonetes para combater pandemia A JBS, empresa multinacional que opera no processamento de alimentos, fará a doação de dois milhões de sabonetes... 24/03/2020 17h30 José Paulo Kupfer Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 do UOL Bolsa fecha em alta de quase 10% e dólar cai a R$ 5,082, em dia de trégua O Ibovespa, principal índice da Bolsa brasileira, disparou e fechou em alta de 9,69%, aos 69.729,30 pontos, após... 24/03/2020 17h05 do UOL Covid-19: dono do Madero diz que foi mal interpretado ao minimizar mortes O empresário Junior Durski, dono do Madero e de outros restaurantes, disse hoje que foi \"mal interpretado\" pelo... 24/03/2020 16h43 BBC News Brasil 'O rico vai ter que ajudar o pobre' para proteger empregos na crise do coronavírus, diz dono da TNG Para o dono da rede de lojas TNG e presidente da Associação Brasileira dos Lojistas Satélites (Ablos), Tito Bessa... 24/03/2020 16h42 do UOL Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia A pandemia do coronavírus levou diversos países a tomar medidas duras, que acabam freando bruscamente a atividade... 24/03/2020 16h27 do UOL Senador do PSDB quer taxar grandes fortunas para bancar combate à covid-19 Para reforçar o caixa do governo federal durante a pandemia do novo coronavírus, o senador Plínio Valério... 24/03/2020 16h18 BBC News Brasil Medidas econômicas de Bolsonaro contra o coronavírus são inferiores às de outros países, aponta FGV As medidas anunciadas pelo governo de Jair Bolsonaro para conter o impacto do coronavírus no Brasil estão \"muito... 24/03/2020 15h48 UOL Notícias - Cotidiano Aeroporto de BH tem mais suspensões e fica sem voos internacionais O Aeroporto Internacional de Confins anunciou hoje que a última companhia aérea que ainda fazia voos... 24/03/2020 14h51 do UOL BB reduz horário de agências e abre mais cedo para atender aposentados O Banco do Brasil anunciou que suas agências bancárias passaram a funcionar em horário reduzido para combater o... 24/03/2020 14h32 do UOL Vendas online de álcool em gel crescem mais de 4700% no Brasil, diz estudo A pandemia do novo coronavírus fez as vendas de álcool em gel no Brasil cresceram mais de 4700%, segundo aponta o... 24/03/2020 14h28 do UOL Estados querem que Bolsonaro cubra perda com ICMS por causa do coronavírus Governadores do Centro-Oeste pediram hoje ao presidente Jair Bolsonaro (sem partido) que o governo adote medidas... 24/03/2020 14h11 Carla Araújo Ibaneis diz que desconhece omissão na lista de contaminados por coronavírus Em meio à decisão do presidente Jair Bolsonaro de não divulgar publicamente o resultado de seus exames negativos... 24/03/2020 13h57 do UOL MP abre brecha para que funcionário contaminado no trabalho seja demitido Me sinto um criminoso, de sair na rua, pegar metrô, de ser um vetor. Já pensou se eu transmito o vírus para a... 24/03/2020 13h37 do UOL Especialistas e produtores de itens básicos dizem que abastecimento vai bem A preocupação com possível falta de alimentos em meio à epidemia do novo coronavírus tem feito com que muitas... 24/03/2020 13h31 Reuters Gol e Azul fazem corte drástico em oferta de voos; ações disparam Por Paula Arend Laier 24/03/2020 13h30 AFP Avianca suspende completamente o transporte de passageiros por coronavírus Avianca, a segunda maior companhia aérea da América Latina, anunciou nesta terça-feira (24) que suspenderá... 24/03/2020 13h13 Estadão Conteúdo Petrobras reduz preço da gasolina em 15% nas refinarias a partir do dia 25 A Petrobras informou às distribuidoras que vai reduzir o preço da gasolina nas refinarias em 15% em média a partir 24/03/2020 13h13 UOL Notícias - Internacional Vice-governador do Texas sugere que idosos arrisquem a vida pela economia O vice-governador do Texas, Dan Patrick, sugeriu em um programa de TV da Fox News que as pessoas devam voltar às... 24/03/2020 13h03 Reuters Brasil envia aviões da FAB para trazer brasileiros retidos no Peru O governo brasileiro enviou dois aviões Hércules C-130 a Cusco, no Peru, para trazer de volta ao país um grupo de... 24/03/2020 12h46 Estadão Conteúdo Avanço do novo coronavírus provoca onda global de golpes digitais O avanço do novo coronavírus está gerando uma onda global de golpes digitais, que se aproveitam da incerteza para... 24/03/2020 12h25 do UOL Notícia de cadastro para auxílio cidadão de R$ 200 é falsa, alerta governo O Ministério da Economia informou que é falsa a notícia de que foi aberto um cadastramento para o auxílio cidadão... 24/03/2020 12h08 do UOL Web se revolta com declaração de Durski, dono do Madero, e pede boicote Um dia após Roberto Justus minimizar o número de mortes causadas pela pandemia do novo coronavírus, Junior Durski, 24/03/2020 12h02 do UOL Lei que amplia limite BPC é publicada no Diário Oficial e já está valendo A lei que aumenta o limite da renda familiar mensal per capita para idosos e pessoas com deficiência terem acesso... 24/03/2020 11h22 Bolsonaro edita MP que muda regras trabalhistas durante pandemia de coronavírus 24/03/2020 11h09 Reuters Companhias aéreas globais encaram emergência e precisam de resgate urgente, diz IATA LONDRES (Reuters) - Companhias aéreas de todo o mundo estão em situação de emergência e os pacotes de resgate de... 24/03/2020 10h44 do UOL Receita Federal prorroga prazo de validade de certidões de débito para PJ A Receita Federal e a Procuradoria-Geral da Fazenda Nacional (PGFN) informaram hoje que vão prorrogar o vencimento 24/03/2020 10h24 do UOL INSS suspende atendimento presencial até 30 de abril O atendimento presencial nas unidades do INSS em todo o Brasil está suspenso até o dia 30 de abril. A medida faz... 24/03/2020 09h50 Estadão Conteúdo Gol reduz malha aérea para 50 voos diários ligando as capitais brasileiras A Gol anunciou hoje, em razão da pandemia do novo coronavírus (covid-19) no Brasil e no mundo, que entre 28 de... 24/03/2020 09h27 do UOL Bolsa dispara 10%; dólar opera em baixa, vendido perto de R$ 5,09 O dólar comercial operava em queda e a Bolsa disparava nesta terça-feira (24). Por volta das 16h18, o Ibovespa,... 24/03/2020 09h24 Reuters Vendas no varejo caem 1% em janeiro, mas sobem 1,3% em um ano, diz IBGE O ano de 2020 começou mais fraco do que o esperado para o varejo brasileiro, com janeiro mostrando o pior... 24/03/2020 09h10 Carla Araújo Planalto reagiu após edição de mais de 820 normas estaduais e municipais Somente na última semana os governos estaduais e municipais editaram mais de 820 atos e normas como reação a... 24/03/2020 09h05 Estadão Conteúdo Brasileiros estão preocupados em perder renda durante crise, diz pesquisa Pesquisa Datafolha realizada entre os dias 18 e 20 de março indica que a maioria dos trabalhadores brasileiros... 24/03/2020 09h03 Reuters Confiança do consumidor no Brasil cai em março a menor nível em 3 anos e aponta preocupação, diz FGV O índice de confiança do consumidor do Brasil caiu ao menor nível em mais de três anos em março, já como... 24/03/2020 08h49 do UOL OCDE diz a Guedes que coronavírus é ameaça sem precedentes para economia O secretário-geral da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), Ángel Gurría, enviou uma... 24/03/2020 08h48 Reuters Vale adiantará R$ 160 mi a fornecedores em pacote de ajuda por crise do coronavírus A mineradora Vale anunciou pacote de ajuda temporária a fornecedores durante a crise causada pela pandemia do... 24/03/2020 08h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Senado aprova MP do Contribuinte Legal e texto vai à sanção","descricao":"","conteudo":"Senado aprova MP do Contribuinte Legal e texto vai à sanção - 24/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Senado aprova MP do Contribuinte Legal e texto vai à sanção 00:00 Daniel Weterman Brasília 24/03/2020 21h06 O Senado aprovou, por 77 votos unânimes, a Medida Provisória do Contribuinte Legal, regulamentando a renegociação de dívidas de pessoas físicas e empresas com a União. A norma possibilita que o governo negocie os débitos abrindo margem para um \"novo Refis\" e agora passará pelo crivo do presidente Jair Bolsonaro. A MP é uma aposta do governo para conseguir receber débitos que dificilmente seriam pagos no cenário atual. O texto se limita a dívidas classificadas como \"irrecuperáveis ou de difícil recuperação\". Débitos relacionados ao Imposto de Renda (IR) e à Contribuição Social sobre o Lucro Líquido (CSLL), por exemplo, poderão ser renegociados. Dívidas com o Simples Nacional e o FGTS, por outro lado, não estão abrangidas. A medida foi assinada pelo presidente Jair Bolsonaro em outubro. De acordo com o governo, será possível alcançar 1,9 milhão de devedores, cujos débitos inscritos na dívida ativa da União superam R$ 1,4 trilhão. Além disso, um montante de R$ 600 bilhões em processos no Conselho Administrativo de Recursos Fiscais (Carf) poderão ser resolvidos. São dívidas que o governo cobra após tributos deixarem de ser pagos por empresas e pessoas físicas. Em plena crise do novo coronavírus no Brasil, a medida é vista como uma saída para empresas continuarem funcionando apesar da queda na atividade. O Senado manteve um dispositivo que muda radicalmente os julgamentos do Conselho Administrativo de Recursos Fiscais (Carf). O trecho prevê que, em caso de empate nos processos do órgão, a decisão será automaticamente favorável aos contribuintes. Por outro lado, os senadores retiraram a previsão de bônus por produtividade a auditores fiscais previsto no encaminhado pela Câmara. A exclusão foi feita após decisão do vice-presidente do Senado, Antonio Anastasia (PSD-MG), conforme adiantou o Broadcast Político, que apontou o tema como um \"jabuti\" incluído pela Câmara, estranho ao escopo da MP. Descontos e prazos. Pela MP, governo e devedores poderão renegociar os débitos com até 50% de desconto no valor dos juros e multas. Será possível conceder um prazo de quitação de até 84 meses. Para pessoas físicas, micro e pequenas empresas, Santas Casas e instituições de ensino, o benefício é ainda maior: até 70% de desconto e 145 meses para pagar. No texto original, a ampliação era possível apenas para pessoa física e micro e pequenas empresas com prazo menor: 100 meses. Para dívidas menores, de até 60 salários mínimos (R$ 62,7 mil), de pessoas físicas e empresas pequenas, o governo poderá conceder 50% de desconto sobre o valor total do débito e negociar um prazo de quitação em 60 meses. Contato: daniel.weterman@estadao.com As mais lidas agora Por coronavírus, Aneel suspende cortes de energia por três meses Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Governo confirma antecipação de 13º de aposentados do INSS; veja calendário Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Para empresários, Ministério da Saúde tem liderança melhor que Economia Empresários de grandes shoppings e marcas famosas do comércio afirmaram que o governo federal não tem uma... 24/03/2020 21h02 do UOL Coronavírus: Kim Kataguiri sugere corte de 50% de salários de deputados O deputado federal Kim Kataguiri (DEM-SP) afirmou, na tarde de hoje, ter proposto o corte de 50% dos salários de... 24/03/2020 20h24 do UOL Fechada, Disney doa alimentos de parques a pessoas de baixa renda Sem receber público para conter a disseminação do novo coronavírus, a Disney decidiu doar o estoque excedente de... 24/03/2020 19h15 do UOL Itaú suspende demissões por tempo indeterminado e antecipa 13º salário O Itaú Unibanco divulgou, na tarde de hoje, ter decidido suspender, por tempo indeterminado, todas as demissões... 24/03/2020 18h57 Estadão Conteúdo Parte de indenização paga pela Samarco será usada no combate ao coronavírus em MG Parte de indenização trabalhista paga pela mineradora Samarco por causa do rompimento da barragem do Fundão, em... 24/03/2020 18h44 Reuters Covid-19 faz BC adiar prazo para declarar capitais brasileiros no exterior O Banco Central adiou hoje, para 1º de junho, o prazo para a entrega da declaração anual de capitais brasileiros... 24/03/2020 18h29 Carla Araújo Ministério diz que hospital não omitiu nome de pacientes com coronavírus O Ministério da Defesa emitiu uma nota há pouco para afirmar que o Hospital das Forças Armadas (HFA) repassou... 24/03/2020 18h14 do UOL Após fala de sócio, Huck diz que é preciso \"enxergar coletivo\" em crise O apresentador Luciano Huck, virtual candidato à presidência da República, disse na tarde de hoje que é preciso... 24/03/2020 18h11 do UOL Ideia de suspender 4 meses de salário foi trapalhada? Empresários divergem O governo Jair Bolsonaro (sem partido) revogou, na segunda-feira (23), o artigo de uma MP (Medida Provisória) que... 24/03/2020 17h56 do UOL Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Alexandre Guerra, sócio dos restaurantes Giraffas, foi outro empresário a criticar as medidas de combate ao... 24/03/2020 17h53 do UOL Bolsa sobe quase 10% com investidores caçando pechinchas após tombo recente A Bolsa fechou o pregão desta terça-feira (24) em alta de quase 10%, marcando a sétima valorização em 17 sessões... 24/03/2020 17h42 do UOL Feirão Limpa Nome anuncia ação para negociação de dívidas até fim de março O Serasa Consumidor, startup e braço da Serasa Experian, anunciou uma ação para a negociação de dívidas durante o... 24/03/2020 17h39 do UOL JBS fará doação de dois milhões de sabonetes para combater pandemia A JBS, empresa multinacional que opera no processamento de alimentos, fará a doação de dois milhões de sabonetes... 24/03/2020 17h30 do UOL Subway anuncia doação de 25 mil sanduíches a profissionais de saúde A rede de alimentação Subway anunciou, na tarde de hoje, a doação de sanduíches e outros alimentos para... 24/03/2020 17h30 José Paulo Kupfer Conter contágio da Covid-19 a todo custo ou salvar a economia? Falso dilema Empresários brasileiros estão ecoando uma posição polêmica sobre a melhor estratégia para combater o pandemia de... 24/03/2020 17h24 do UOL Bolsa fecha em alta de quase 10% e dólar cai a R$ 5,082, em dia de trégua O Ibovespa, principal índice da Bolsa brasileira, disparou e fechou em alta de 9,69%, aos 69.729,30 pontos, após... 24/03/2020 17h05 do UOL Covid-19: dono do Madero diz que foi mal interpretado ao minimizar mortes O empresário Junior Durski, dono do Madero e de outros restaurantes, disse hoje que foi \"mal interpretado\" pelo... 24/03/2020 16h43 BBC News Brasil 'O rico vai ter que ajudar o pobre' para proteger empregos na crise do coronavírus, diz dono da TNG Para o dono da rede de lojas TNG e presidente da Associação Brasileira dos Lojistas Satélites (Ablos), Tito Bessa... 24/03/2020 16h42 do UOL Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia A pandemia do coronavírus levou diversos países a tomar medidas duras, que acabam freando bruscamente a atividade... 24/03/2020 16h27 do UOL Senador do PSDB quer taxar grandes fortunas para bancar combate à covid-19 Para reforçar o caixa do governo federal durante a pandemia do novo coronavírus, o senador Plínio Valério... 24/03/2020 16h18 BBC News Brasil Medidas econômicas de Bolsonaro contra o coronavírus são inferiores às de outros países, aponta FGV As medidas anunciadas pelo governo de Jair Bolsonaro para conter o impacto do coronavírus no Brasil estão \"muito... 24/03/2020 15h48 UOL Notícias - Cotidiano Aeroporto de BH tem mais suspensões e fica sem voos internacionais O Aeroporto Internacional de Confins anunciou hoje que a última companhia aérea que ainda fazia voos... 24/03/2020 14h51 do UOL BB reduz horário de agências e abre mais cedo para atender aposentados O Banco do Brasil anunciou que suas agências bancárias passaram a funcionar em horário reduzido para combater o... 24/03/2020 14h32 do UOL Vendas online de álcool em gel crescem mais de 4700% no Brasil, diz estudo A pandemia do novo coronavírus fez as vendas de álcool em gel no Brasil cresceram mais de 4700%, segundo aponta o... 24/03/2020 14h28 do UOL Estados querem que Bolsonaro cubra perda com ICMS por causa do coronavírus Governadores do Centro-Oeste pediram hoje ao presidente Jair Bolsonaro (sem partido) que o governo adote medidas... 24/03/2020 14h11 Carla Araújo Ibaneis diz que desconhece omissão na lista de contaminados por coronavírus Em meio à decisão do presidente Jair Bolsonaro de não divulgar publicamente o resultado de seus exames negativos... 24/03/2020 13h57 do UOL MP abre brecha para que funcionário contaminado no trabalho seja demitido Me sinto um criminoso, de sair na rua, pegar metrô, de ser um vetor. Já pensou se eu transmito o vírus para a... 24/03/2020 13h37 do UOL Especialistas e produtores de itens básicos dizem que abastecimento vai bem A preocupação com possível falta de alimentos em meio à epidemia do novo coronavírus tem feito com que muitas... 24/03/2020 13h31 Reuters Gol e Azul fazem corte drástico em oferta de voos; ações disparam Por Paula Arend Laier 24/03/2020 13h30 AFP Avianca suspende completamente o transporte de passageiros por coronavírus Avianca, a segunda maior companhia aérea da América Latina, anunciou nesta terça-feira (24) que suspenderá... 24/03/2020 13h13 Estadão Conteúdo Petrobras reduz preço da gasolina em 15% nas refinarias a partir do dia 25 A Petrobras informou às distribuidoras que vai reduzir o preço da gasolina nas refinarias em 15% em média a partir 24/03/2020 13h13 UOL Notícias - Internacional Vice-governador do Texas sugere que idosos arrisquem a vida pela economia O vice-governador do Texas, Dan Patrick, sugeriu em um programa de TV da Fox News que as pessoas devam voltar às... 24/03/2020 13h03 Reuters Brasil envia aviões da FAB para trazer brasileiros retidos no Peru O governo brasileiro enviou dois aviões Hércules C-130 a Cusco, no Peru, para trazer de volta ao país um grupo de... 24/03/2020 12h46 Estadão Conteúdo Avanço do novo coronavírus provoca onda global de golpes digitais O avanço do novo coronavírus está gerando uma onda global de golpes digitais, que se aproveitam da incerteza para... 24/03/2020 12h25 do UOL Notícia de cadastro para auxílio cidadão de R$ 200 é falsa, alerta governo O Ministério da Economia informou que é falsa a notícia de que foi aberto um cadastramento para o auxílio cidadão... 24/03/2020 12h08 do UOL Web se revolta com declaração de Durski, dono do Madero, e pede boicote Um dia após Roberto Justus minimizar o número de mortes causadas pela pandemia do novo coronavírus, Junior Durski, 24/03/2020 12h02 do UOL Lei que amplia limite BPC é publicada no Diário Oficial e já está valendo A lei que aumenta o limite da renda familiar mensal per capita para idosos e pessoas com deficiência terem acesso... 24/03/2020 11h22 Bolsonaro edita MP que muda regras trabalhistas durante pandemia de coronavírus 24/03/2020 11h09 Reuters Companhias aéreas globais encaram emergência e precisam de resgate urgente, diz IATA LONDRES (Reuters) - Companhias aéreas de todo o mundo estão em situação de emergência e os pacotes de resgate de... 24/03/2020 10h44 do UOL Receita Federal prorroga prazo de validade de certidões de débito para PJ A Receita Federal e a Procuradoria-Geral da Fazenda Nacional (PGFN) informaram hoje que vão prorrogar o vencimento 24/03/2020 10h24 do UOL INSS suspende atendimento presencial até 30 de abril O atendimento presencial nas unidades do INSS em todo o Brasil está suspenso até o dia 30 de abril. A medida faz... 24/03/2020 09h50 Estadão Conteúdo Gol reduz malha aérea para 50 voos diários ligando as capitais brasileiras A Gol anunciou hoje, em razão da pandemia do novo coronavírus (covid-19) no Brasil e no mundo, que entre 28 de... 24/03/2020 09h27 do UOL Bolsa dispara 10%; dólar opera em baixa, vendido perto de R$ 5,09 O dólar comercial operava em queda e a Bolsa disparava nesta terça-feira (24). Por volta das 16h18, o Ibovespa,... 24/03/2020 09h24 Reuters Vendas no varejo caem 1% em janeiro, mas sobem 1,3% em um ano, diz IBGE O ano de 2020 começou mais fraco do que o esperado para o varejo brasileiro, com janeiro mostrando o pior... 24/03/2020 09h10 Carla Araújo Planalto reagiu após edição de mais de 820 normas estaduais e municipais Somente na última semana os governos estaduais e municipais editaram mais de 820 atos e normas como reação a... 24/03/2020 09h05 Estadão Conteúdo Brasileiros estão preocupados em perder renda durante crise, diz pesquisa Pesquisa Datafolha realizada entre os dias 18 e 20 de março indica que a maioria dos trabalhadores brasileiros... 24/03/2020 09h03 Reuters Confiança do consumidor no Brasil cai em março a menor nível em 3 anos e aponta preocupação, diz FGV O índice de confiança do consumidor do Brasil caiu ao menor nível em mais de três anos em março, já como... 24/03/2020 08h49 do UOL OCDE diz a Guedes que coronavírus é ameaça sem precedentes para economia O secretário-geral da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), Ángel Gurría, enviou uma... 24/03/2020 08h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Greg Rikaart, da série The Young and the Restless, está com covid-19","descricao":"Em um desabafo no Instagram, o ator Greg Rikaart, da série The Young and the Restless, confirmou ter sido contagiado pelo coronavírus.","conteudo":"Coronavírus: Greg Rikaart, da série The Young and the Restless, está com covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Greg Rikaart, da série The Young and the Restless, está com covid-19 Greg Rikaart está com coronavírus Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 24/03/2020 12h22 Em um desabafo no Instagram, o ator Greg Rikaart, da série The Young and the Restless, confirmou ter sido contagiado pelo coronavírus. \"Eu tive febre por 11 dias, dificuldade em respirar e fui diagnosticado com pneumonia\", contou. Relacionadas Morre Carlos Falcó, padrasto de Enrique Iglesias, vítima de coronavírus Médica, mãe de Rita Ora sai da aposentadoria para ajudar contra covid-19 David Beckham vira professor de arte para a filha durante quarentena Rikaart, que é casado e tem um filho de quatro anos, revelou ainda que toda sua família foi infectada pelo vírus. Eles começaram a sentir os sintomas há duas semanas. \"Todos na minha casa tossiram um pouco e meu filho chegou da escola com febre alta\", disse. \"Todo mundo se recuperou, mas eu me deteriorei. Eu me isolei da minha família e estou em quarentena desde sábado, dia 14\", completou o ator. O ator, que vem documentando seu cotidiano com a covid-19 nas redes sociais, celebrou que ontem foi o primeiro dia sem febre desde que os sintomas da infecção apareceram. Coronavírus: os famosos que foram infectados +11 +9 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: As mais lidas agora Bono, Will.i.am e Jennifer Hudson colaboram em música para quarentena; ouça 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 Capa frustrada: a história da filha de Fidel Castro com a Playboy Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus O episódio final da 10ª temporada de \"The Walking Dead\" foi adiado e não será mais exibido nos Estados Unidos no... 24/03/2020 18h24 Ryan Reynolds doa 30% dos lucros de marca de gin a bartenders desempregados Ryan Reynolds é conhecido dentro e fora de Hollywood não só por seu talento como ator, mas também por ser... 24/03/2020 18h13 Gal Gadot diz que 'Mulher-Maravilha' foi adiado em momento 'assustador' O adiamento de \"Mulher-Maravilha 1984\", na visão de Gal Gadot, é apenas mais um acontecimento que comprova um... 24/03/2020 17h32 Tom Holland cria galinhas para combater escassez de ovos no mercado Uma das maiores preocupações da população por conta do surto de coronavírus, imposto em dezenas de países para... 24/03/2020 16h53 'Mulher-Maravilha 1984' é adiado para agosto de 2020 por conta da covid-19 A Warner Bros. anunciou hoje que o filme \"Mulher-Maravilha 1984\" foi adiado para 14 de agosto de 2020 por causa da 24/03/2020 15h19 'Batwoman' vai ao ar no Brasil pela HBO; saiba a data de estreia A série \"Batwoman\" vai chegar à TV por assinatura brasileira através da HBO. O canal anunciou que vai estrear a... 24/03/2020 15h09 Casamento às Cegas terá mais duas temporadas; Marie Kondo ganha nova série A Netflix vai manter o reality show \"Casamento às Cegas\" na programação por mais duas temporadas. O programa... 24/03/2020 14h17 Atriz de The Big Bang Theory diz que nem toma mais banho na quarentena Kaley Cuoco, Penny de \"The Big Bang Theory\", está de quarentena como quase todo mundo, por conta do coronavírus, e 24/03/2020 12h34 Diretor de Bacurau quer trabalhar com Babu e diz que ator será 'campeão' Kleber Mendonça Filho, diretor de Bacurau, comentou sua vontade de trabalhar com Babu Santana, do BBB 20, em... 24/03/2020 12h27 Gatos de Jonathan, de Queer Eye, vão te animar com um jornal felino Se você ama vídeos com animais fofos e está entediado com a quarentena, o Jonathan Van Ness, de \"Queer Eye\" tem a... 24/03/2020 11h46 'Coffee & Kareem': comédia com astro de 'Se Beber, Não Case' ganha trailer A Netflix liberou hoje o trailer de \"Coffee & Kareem\", comédia estrelada por Ed Helms (\"Se Beber, Não Case\") e... 24/03/2020 11h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Mulher-Maravilha 1984' é adiado para agosto de 2020 por conta da covid-19","descricao":"A Warner Bros. anunciou hoje que o filme \"Mulher-Maravilha 1984\" foi adiado para 14 de agosto de 2020 por causa da epidemia do coronavírus.","conteudo":"Coronavírus: 'Mulher-Maravilha 1984' é adiado para agosto de 2020 por causa da pandemia de covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 'Mulher-Maravilha 1984' é adiado para agosto de 2020 por conta da covid-19 Mulher Maravilha 1984 Imagem: Divulgação 00:00 Do UOL, em São Paulo 24/03/2020 15h19 A Warner Bros. anunciou hoje que o filme \"Mulher-Maravilha 1984\" foi adiado para 14 de agosto de 2020 por causa da epidemia do coronavírus. O longa protagonizado por Gal Gadot estrearia nos cinemas norte-americanos em 5 de junho. No Brasil, o filme estava marcado para o dia 4 de junho e ainda não ganhou nova data oficial. Relacionadas 'Batwoman' vai ao ar no Brasil pela HBO; saiba a data de estreia Como o coronavírus pode atrapalhar fase 4 do Universo Marvel 'Matrix 4' tem filmagem suspensa na Alemanha; estreia seria em maio de 2021 \"Quando aprovamos 'Mulher-Maravilha 1984', foi com a intenção de ser visto na telona, e estamos animados em anunciar que o filme chegará em agosto\", afirmou Toby Emmerich, presidente da Warner Bros Pictures. \"Esperamos que o mundo esteja em um lugar mais seguro e saudável até lá\", completou Emmerich. \"Nestes tempos sombrios e assustadores, estou ansiosa por um futuro melhor pela frente. Onde podemos compartilhar o poder do cinema juntos novamente. Animada para mostrar nosso filme em 14 de agosto de 2020. Espero que todos estejam seguros. Enviando meu amor a todos vocês\", escreveu a atriz Gal Gadot. Ver essa foto no Instagram In these dark and scary times, I am looking forward to a brighter future ahead. Where we can share the power of cinema together again. Excited to redate our WW84 film to August 14, 2020. I hope everyone is safe. Sending my love to you all. ?? Uma publicação compartilhada por Gal Gadot (@gal_gadot) em 24 de Mar, 2020 às 11:54 PDT Junto com \"Mulher-Maravilha 1984\", ainda foram adiados \"Em um Bairro de Nova York\", \"Scooby! O Filme\" e \"Malignant\" — que seguem sem novas datas de lançamento. Mesmo que os fãs da heroína da DC tenham que esperar mais dois meses para vê-la no cinema, a notícia do adiamento pode ser encarada como um alívio. Semana passada, o The Wrap informou que a Warner estudava lançar a sequência de \"Mulher-Maravilha\" (2017) apenas no streaming, \"pulando\" o cinema justamente por causa da crise. \"Mulher-Maravilha 1984\" será dirigido novamente por Patty Jenkins e terá o retorno de Gal Gadot. O elenco ainda terá Pedro Pascal, Chris Pine, Robin Wright e Kristen Wiig. As mais lidas agora 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus Pandemia: Quando o cinema não busca respostas... mas oferece conforto Coronavírus: Idris Elba se irrita com boatos contra artistas na pandemia Coronavírus Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus O episódio final da 10ª temporada de \"The Walking Dead\" foi adiado e não será mais exibido nos Estados Unidos no... 24/03/2020 18h24 'Batwoman' vai ao ar no Brasil pela HBO; saiba a data de estreia A série \"Batwoman\" vai chegar à TV por assinatura brasileira através da HBO. O canal anunciou que vai estrear a... 24/03/2020 15h09 Os altos e baixos de 'Walking Dead' (e por que você deveria voltar a vê-la) No ar há dez temporadas, e com a 11ª a caminho, \"The Walking Dead\" tem despertado uma relação de amor e ódio com... 24/03/2020 04h00 'The Walking Dead': Relembre o fim dos principais personagens da série ATENÇÃO: O texto abaixo contém spoilers de \"The Walking Dead\". Não leia se não está em dia com a série. 23/03/2020 16h04 'Obrigado, Naruto': Fãs relembram momentos do animê que marcaram a infância O anime \"Naruto Shippuden\" teve seu último episódio exibido há exatos três anos. Para relembrar os melhores... 23/03/2020 12h56 TWD: Produtor conta como foi recriar cena icônica para saída de Michonne ATENÇÃO: O texto abaixo contém spoilers da décima temporada de \"The Walking Dead\". Não leia se não quiser saber o... 23/03/2020 04h00 Michonne dá adeus a Walking Dead; saiba como foi a despedida Michonne deixou de vez \"The Walking Dead\". Após oito anos, a personagem e sua intérprete, Danai Gurira,... 22/03/2020 23h07 Tom Holland diz estar \"muito doente\" e se isola em casa Em uma live realizada em suas redes sociais, o ator Tom Holland, o Homem-Aranha do Universo Cinmatográfico Marvel, 22/03/2020 15h45 Globoplay reduz qualidade de transmissão e espera que Netflix faça o mesmo Em comunicado divulgado neste domingo (22), a Globo anunciou que todos os seus serviços de streaming terão uma... 22/03/2020 15h30 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 Atriz Rosario Dawson será Ahsoka Tano em The Mandalorian, diz site A atriz Rosario Dawson vai interpretar Ahsoka Tano na série derivada de Star Wars, The Mandalorian, segundo o site 20/03/2020 15h30 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Casamento às Cegas terá mais duas temporadas; Marie Kondo ganha nova série","descricao":"A Netflix vai manter o reality show \"Casamento às Cegas\" na programação por mais duas temporadas. O programa recebeu renovação dupla ao lado de \"The Circle\" (na versão norte-americana), outra aposta da plataforma no segmento dos realities.","conteudo":"Netflix: 'Casamento às Cegas' terá mais duas temporadas; Marie Kondo ganha nova série PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Casamento às Cegas terá mais duas temporadas; Marie Kondo ganha nova série Cameron e Lauren, participantes do 'Casamento às Cegas' Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 24/03/2020 14h17 Resumo da notícia A Netflix renovou o reality show 'Casamento às Cegas' para mais duas temporadas A versão norte-americana de 'The Circle' também recebeu renovação dupla Enquanto isso, Marie Kondo vai estrelar outra série na plataforma A Netflix vai manter o reality show \"Casamento às Cegas\" na programação por mais duas temporadas. O programa recebeu renovação dupla ao lado de \"The Circle\" (na versão norte-americana), outra aposta da plataforma no segmento dos realities. Enquanto isso, \"Rhythm + Flow\" vai se manter no catálogo por mais um ano, recebendo uma renovação simples. Também foi anunciado que Marie Kondo terá uma nova série na Netflix, intitulada \"Sparking Joy\". As informações são do The Hollywood Reporter. Relacionadas Quadrinistas de língua francesa fazem homenagem na web a Uderzo Lady Gaga adia lançamento de 'Chromatica', mas promete disco ainda em 2020 Cerimônia do Rock and Roll Hall of Fame ganha nova data, em novembro Em \"Casamento às Cegas\", os participantes precisam decidir com quem querem se casar, em meio a um leque de opções, sem nunca verem os rostos dos parceiros. Depois, o programa os acompanha por diversos estágios da relação, até uma decisão final sobre o matrimônio. Enquanto isso, \"The Circle\" traz os participantes isolados em apartamentos e se comunicando apenas por redes sociais, podendo criar personagens completamente diferentes de si para tentar ganhar a simpatia uns dos outros. Apresentada por Michelle Buteau na versão norte-americana, o \"The Circle\" ganhou remake no Brasil, com Giovanna Ewbank no papel de anfitriã. A versão brasileira estreou em 11 de março, e ainda não teve renovação confirmada pela Netflix. As mais lidas agora 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus Capa frustrada: a história da filha de Fidel Castro com a Playboy Pandemia: Quando o cinema não busca respostas... mas oferece conforto Entretenimento Reality shows PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Coronavírus: Idris Elba se irrita com boatos contra artistas na pandemia Na última semana, vários artistas anunciaram que foram diagnosticados com o novo coronavírus. Tom Hanks, Rita... 24/03/2020 20h14 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 'The Walking Dead': 10ª temporada será encurtada por conta do coronavírus O episódio final da 10ª temporada de \"The Walking Dead\" foi adiado e não será mais exibido nos Estados Unidos no... 24/03/2020 18h24 Ryan Reynolds doa 30% dos lucros de marca de gin a bartenders desempregados Ryan Reynolds é conhecido dentro e fora de Hollywood não só por seu talento como ator, mas também por ser... 24/03/2020 18h13 Gal Gadot diz que 'Mulher-Maravilha' foi adiado em momento 'assustador' O adiamento de \"Mulher-Maravilha 1984\", na visão de Gal Gadot, é apenas mais um acontecimento que comprova um... 24/03/2020 17h32 Tom Holland cria galinhas para combater escassez de ovos no mercado Uma das maiores preocupações da população por conta do surto de coronavírus, imposto em dezenas de países para... 24/03/2020 16h53 'Mulher-Maravilha 1984' é adiado para agosto de 2020 por conta da covid-19 A Warner Bros. anunciou hoje que o filme \"Mulher-Maravilha 1984\" foi adiado para 14 de agosto de 2020 por causa da 24/03/2020 15h19 'Batwoman' vai ao ar no Brasil pela HBO; saiba a data de estreia A série \"Batwoman\" vai chegar à TV por assinatura brasileira através da HBO. O canal anunciou que vai estrear a... 24/03/2020 15h09 Atriz de The Big Bang Theory diz que nem toma mais banho na quarentena Kaley Cuoco, Penny de \"The Big Bang Theory\", está de quarentena como quase todo mundo, por conta do coronavírus, e 24/03/2020 12h34 Diretor de Bacurau quer trabalhar com Babu e diz que ator será 'campeão' Kleber Mendonça Filho, diretor de Bacurau, comentou sua vontade de trabalhar com Babu Santana, do BBB 20, em... 24/03/2020 12h27 Greg Rikaart, da série The Young and the Restless, está com covid-19 Em um desabafo no Instagram, o ator Greg Rikaart, da série The Young and the Restless, confirmou ter sido... 24/03/2020 12h22 Gatos de Jonathan, de Queer Eye, vão te animar com um jornal felino Se você ama vídeos com animais fofos e está entediado com a quarentena, o Jonathan Van Ness, de \"Queer Eye\" tem a... 24/03/2020 11h46 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Vou te convencer a assistir a The Office, que completa 15 anos hoje","descricao":"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma série longa. São 9 temporadas, 195 episódios e muitos personagens com tramas diferentes...","conteudo":"Vou te convencer a assistir a The Office, que completa 15 anos hoje - Aline Diniz - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 00:00 Vou te convencer a assistir a The Office, que completa 15 anos hoje Rainn Wilson como Dwight e Steve Carell como Michael Scott em The Office Imagem: Divulgação Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 24/03/2020 18h57 \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma série longa. São 9 temporadas, 195 episódios e muitos personagens com tramas diferentes que se misturam e divergem. Apesar de ser baseada na série inglesa homônima de 2001, a versão americana estrelada por Steve Carell e desenvolvida por Greg Daniels importa um pouco da vergonha alheia criada por Ricky Gervais e Stephen Merchant, mas ganha sua própria personalidade logo após a curta primeira temporada. Agora chegou a hora de te convencer a assistir à série, que está disponível completinha no Amazon Prime Video, vem comigo: Hoje é dia de ficar largada em casa comendo pipoca e vendo The Office. -- Aline Diniz (@a_alinediniz) August 20, 2010 \"Eu, hoje, em homenagem a esse aniversário\" Imagem: Divulgação Steve Carell \"The Office\" foi o projeto que realmente lançou a carreira de Steve Carell. Apesar do ator ter participado de filmes e séries antes de entrar pro programa, foi Michael Scott e a Dunder Mifflin que deram notoriedade ao comediante. E como é fácil se apaixonar e odiar Michael... como gerente regional da companhia produtora de papel, ele e sua gigantesca síndrome do pequeno poder transformam o dia de seus funcionários com todo o tipo de constrangimento imaginável. É sensacional ver Carell em toda a sua glória cômica. E aí fui explicar pro meu padrasto o porque da choradera. \"O Steve Carell ta em The Office há 7 anos. E ele vai sair.\" Chorei mais. -- Aline Diniz (@a_alinediniz) March 25, 2011 \"Sempre emotiva com as séries do coração\" Imagem: Divulgação Jim e Pam Talvez isso seja um spoiler? Sim, talvez seja. Mas não há nada melhor do que ver o relacionamento de Jim (John Krasinski) e Pam (Jenna Fischer) desenvolvendo ao longo dos anos. A paixonite, as brincadeiras, as descobertas... é amor demais! E eu te garanto que você vai se apaixonar perdidamente por Jim —e, consecutivamente, John Krasinski também. Segue abaixo exemplo de como eles são apaixonantes, cortesia da Aline de dez anos atrás: Hoje eu acho que ainda aproveito pra ver mais The Office. To com saudade de Jim e Pam... -- Aline Diniz (@a_alinediniz) July 21, 2010 Imagem: Divulgação Dunder Mifflin A empresa de papel em que todos trabalham é cenário de maior parte dos episódios e acaba tornando-se também um dos mais importantes personagens da série. A ideia é sensacional: é o ambiente de trabalho mais chato e sem graça do mundo, mas dá abertura exatamente para as situações mais absurdas. Afinal, o que pode acontecer com funcionários de uma empresa de papel de uma pequena cidade dos Estados Unidos? Tudo, meus amigos. Tudo. Imagem: Divulgação Dwight vs Jim Dwight (Rainn Wilson) é uma pessoa extremamente peculiar. Seu relacionamento com Jim segue os mesmos parâmetros. Todas as pegadinhas, todas as zoações e interações entre os dois é especial, seguindo assim desde o primeiro episódio até o final da série. O bromance mais bizarro da vida. Imagem: Divulgação Convidados especiais Não é novidade que a carreira de Steve Carell deslanchou depois de \"The Office\" e foi exatamente por isso que o ator decidiu deixar a série após sua sétima temporada. Até ali, alguns atores já haviam participado do programa em arcos especiais, mas nada se compara à enxurrada de convidados da sétima temporada em diante. Idris Elba, James Spader, Kathy Bates, Jim Carrey, Will Ferrell, entre outros. Além disso, o episódio de despedida de Michael Scott (e Steve Carell) é ponto alto da série. Imagem: Divulgação É claro que \"The Office\" não foi mais a mesma após a saída de Carell, mas a série definitivamente não sofreu com isso. As duas últimas temporadas contam com Ed Helms no elenco principal e seguram muito bem. Vale a pena investir até o fim, garantido. Principalmente porque ultimamente tem rolado alguns boatos de possível nova temporada, novos episódios, episódio especial... nada está certo ainda, mas quase todos do elenco já falaram em alguma ou outra entrevista que topam voltar. Eu assistiria mais e aposto que você também. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora 'Mulher-Maravilha 1984' é adiado para agosto de 2020 por conta da covid-19 \"Chinatown\" marcou o fim de uma era em Hollywood Saxofonista Manu Dibango, lenda do afro-jazz, morre devido ao coronavírus Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 Coronavírus X greve de roteiristas: como ficam as séries e filmes de 2020? O coronavírus chegou para balançar o mundo de um modo geral: a economia está em frangalhos, o dólar chegou a R$ 5, 18/03/2020 20h22 Uma autobiografia muito curta pra um livro, muito longa pra caber na bio Olá, olá! Meu nome é Aline Diniz. Sou amante de séries de TV e filmes, entusiasta de games e estudiosa do mundo... 18/03/2020 04h00 PUBLICIDADE","categorias":[""]}
{"titulo":"ProUni e Fies 2020: listas de espera têm prazo prorrogado","descricao":"O MEC anunciou hoje, 18/03, a prorrogação dos prazos da lista de espera do ProUni e Fies 2020/1. Alteração foi feita em consequência do coronavírus.","conteudo":"ProUni e Fies 2020: listas de espera têm prazo prorrogado - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias MEC prorroga etapas da lista de espera do ProUni e Fies 2020/1 ImprimirTexto-A+A Em 18/03/2020 15h49 MEC prorroga etapas da lista de espera do ProUni e Fies 2020/1 Notícias Alteração nos cronogramas foi realizada em consequência da pandemia do novo coronavírus. Por Giullya Franco 0 PUBLICIDADE O Ministério da Educação (MEC) anunciou no início da tarde desta quarta-feira, 18 de março, que vai prorrogar o período das listas de espera do Programa Universidade Para Todos (ProUni) e Fundo de Financiamento Estudantil (Fies) 2020/1 em consequência da pandemia do novo coronavírus (Covid-19). Veja edital de prorrogação (ProUni) Veja edital de prorrogação (Fies) A medida foi tomada para que os estudantes não sejam prejudicados pelo fechamento da maioria das instituições de ensino ou das agências bancárias. O período das etapas de cada programa será prorrogado por tempo indeterminado até a normalização das atividades. ProUni Os candidatos que foram pré-selecionados no programa teriam até o dia 16 de março para procurar a instituição na qual a bolsa foi liberada e apresentar a documentação comprobatória para realizar a confirmação das informações. De acordo com o MEC, agora os estudantes não têm prazo final para entregar a documentação na instituição e haverá uma nova data assim que as atividades acadêmicas retornarem à normalidade. No caso daqueles que manifestaram interesse em instituição que estiver funcionando, a entrega pode ser feita normalmente. Neste ano o sistema registrou mais de 1,5 milhão de inscrições e ofereceu 252.534 bolsas de estudos. A oferta é de bolsas integrais (100%) e parciais (50%). Só puderam se inscrever no programa os estudantes que fizeram as provas do Exame Nacional do Ensino Médio (Enem) 2019, alcançaram média igual ou superior a 450 pontos, nota acima de zero na redação, além de se encaixarem nos critérios sociais pré-estabelecidos. Não pare agora... Tem mais depois da publicidade ;) Saiba mais sobre o ProUni 2020 Fies O período de cadastro e convocação na lista de espera iria até o dia 31 de março. Com a nova determinação, os pré-selecionados terão um novo prazo para fazer complementação das informações e ir às agências bancárias. A lista de espera é exclusiva para os participantes que não foram convocados no Fies Juros Zero. Já para quem não foi selecionado no P-Fies NÃO é possível se cadastrar em lista de espera. Cerca de 270 mil candidatos se inscreveram no Fies este ano e foram oferecidas 100 mil vagas no Fies Juros Zero, sendo 70 mil vagas para o primeiro semestre. No P-Fies o número de vagas não é definido. As inscrições foram exclusivas para estudantes que fizeram as provas do Enem em uma das edições a partir de 2010 e conseguiram média de 450 pontos na prova objetiva e nota acima de zero na redação. Saiba mais sobre o Fies 2020 Para mais informações acesse as páginas do ProUni ou Fies. Relacionados Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Cederj abre solicitações de isenção e cotas do Vestibular 2020/2","descricao":"O Cederj está com o período aberto para solicitar isenção, cotas e ações afirmativas do Vestibular 2020/2. Prazo vai até 27 de março.","conteudo":"Cederj abre solicitações de isenção e cotas do Vestibular 2020/2 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cederj: solicitações de isenção e cotas do Vestibular 2020/2 já podem ser realizadas ImprimirTexto-A+A Em 17/03/2020 18h06 , atualizado em 19/03/2020 09h41 Cederj: solicitações de isenção e cotas do Vestibular 2020/2 já podem ser realizadas Notícias Período vai até o dia 27 de março. Inscrições da seletiva serão de março até maio. Por Giullya Franco 0 Crédito: Paulo Damasceno/UENF PUBLICIDADE A Fundação Centro de Ciências e Educação Superior a Distância do Estado do Rio de Janeiro (Fundação Cecierj/Consórcio Cederj) está com o período aberto para a solicitação de isenção, cotas e Ações Afirmativas do Vestibular 2020/2. Prazo vai até o dia 27 de março. Faça as solicitações Além do cadastro on-line, os interessados na isenção devem encaminhar toda a documentação exigida no edital para comprovar as informações. Isenção Será concedida aos candidatos de baixa renda que comprovarem renda per capita mensal bruta menor ou igual ou a R$ 1.567,50. Cursos: Administração, Administração Pública, Ciências Contábeis, Engenharia Meteorológica, Engenharia de Produção, Licenciatura em Ciências Biológicas, Licenciatura em Física, Licenciatura em Geografia, Licenciatura em História, Licenciatura em Letras, Licenciatura em Matemática, Licenciatura em Pedagogia, Licenciatura em Química, Licenciatura em Turismo, Tecnologia em Sistemas de Computação, Tecnologia em Gestão de Turismo, Curso Tecnologia em Segurança Pública. Cotas O Sistema de Cotas garantido pela Lei Estadual nº 5.346/2008 é voltado para candidatos estudantes de escolas públicas, negros e indígenas, pessoa com deficiência (PcD), filhos de policiais civis e militares, bombeiros militares e inspetores de segurança e administração penitenciária, mortos ou incapazes em razão do serviço. Cursos: Engenharia Meteorológica, Licenciatura em Ciências Biológicas, Licenciatura em Geografia, Licenciatura em Pedagogia e Licenciatura em Química. Ações Afirmativas A oportunidade é para estudantes que fizeram todo o Ensino Médio em escolas públicas e se enquadram em uma das seguintes condições: Negros, pardos ou indígenas; Pessoa com Deficiência (PcD); Renda de até 1,5 salário mínimo. Não pare agora... Tem mais depois da publicidade ;) Cursos: Administração, Administração Pública, Ciências Contábeis, Engenharia de Produção, Licenciatura em Ciências Biológicas, Licenciatura em Física, Licenciatura em História, Licenciatura em Letras, Licenciatura em Matemática, Licenciatura em Pedagogia, Licenciatura em Química, Licenciatura em Turismo, Tecnologia em Sistemas de Computação, Tecnologia em Segurança Pública e Tecnologia em Gestão de Turismo. Enem Os interessados em concorrer às vagas disponibilizadas para Ação Afirmativa e Cotas sem participar do benefício da isenção de taxa deverão ter feito o Exame Nacional do Ensino Médio (Enem) 2019 e ter cursado todo o Ensino Médio em escola pública. Resultado No dia 17 de abril o resultado preliminar das análises será divulgado e recursos serão recebidos no dia 22 seguinte, sendo a versão final liberada em 29 de abril. Os candidatos que tiverem a solicitação de isenção aprovada e as pré-seleções para cotas e ações afirmativas validadas terão que se inscrever de 29 de abril até 14 de maio. Para os demais concorrentes, o Cederj abre o período para cadastros em 30 de março. Para mais informações acesse o Site do Cederj ou consulte o edital. Relacionados Notícias Cursinho Extensivo 2020 do PVS Cederj divulga resultado Notícias Cederj anuncia 1ª reclassificação do Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UnB recebe inscrições para 1ª CHE 2020","descricao":"Estão abertas as inscrições da 1ª Certificação de Habilidade Específica 2020 da UnB. Prazo vai até 10 de abril.","conteudo":"UnB recebe inscrições para 1ª CHE 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 ImprimirTexto-A+A Em 19/03/2020 15h27 UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 Notícias Prazo vai até o dia 10 de abril. Certificado é obrigatório para os cursos de Arquitetura e Urbanismo, Artes Cênicas, Artes Visuais, Design e Música. Por Giullya Franco 0 Crédito: Divulgação/UnB PUBLICIDADE A Universidade de Brasília (UnB) está com as inscrições abertas para a 1ª Certificação de Habilidade Específica (CHE) 2020. Prazo vai até as 18h do dia 10 de abril e a taxa é de R$ 60. Inscreva-se na CHE 2020 O período para solicitar a isenção da taxa é o mesmo da inscrição. O benefício será concedido aos estudantes de baixa renda inscritos no CadÚnico do Governo Federal ou candidatos com renda familiar per capita igual ou inferior a um salário mínimo e meio e que cursaram o Ensino Médio em escola pública. No dia 22 será divulgado o resultado preliminar das solicitações e, após recursos, o resultado final será liberado no dia 7 de maio. Não pare agora... Tem mais depois da publicidade ;) O CHE 2020/1 A certificação é requisito obrigatório para o ingresso nos cursos de Arquitetura e Urbanismo, Artes Cênicas (bacharelado/licenciatura), Artes Visuais (bacharelado/licenciatura), Design (bacharelado) e Música (bacharelado/licenciatura) oferecidos pela UnB em vestibular específico. Os locais e horários de prova serão divulgados no dia 18 de maio e as provas serão aplicadas entre os dias 6 e 8 de junho. Veja como serão as provas: No dia 19 de junho o resultado preliminar será divulgado pela instituição. Os candidatos poderão apresentar recursos e o resultado final será liberado no dia 26 de junho. Para mais informações acesse o Site do Cebraspe/UnB ou consulte o edital. Relacionados Notícias UnB: veja os aprovados na 3ª chamada do PAS 2019 Notícias UnB divulga aprovados no Vestibular 2020/1 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UEG: veja 3ª chamada do Vestibular 2020/1","descricao":"A UEG divulgou hoje, 19/03, a 3ª chamada do Vestibular 2020/1. Matrículas serão de 20 a 23 de março.","conteudo":"UEG: veja 3ª chamada do Vestibular 2020/1 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEG libera 3ª chamada do Vestibular 2020/1 ImprimirTexto-A+A Em 19/03/2020 16h19 UEG libera 3ª chamada do Vestibular 2020/1 Notícias Convocados deverão se matricular entre 20 e 23 de março seguindo as orientações do edital. Por Giullya Franco 0 Crédito: Divulgação/UEG PUBLICIDADE A Universidade Estadual de Goiás (UEG) divulgou na tarde desta quinta-feira, 19 de março, a terceira chamada do Vestibular 2020/1. Veja a 3ª chamada As matrículas serão realizadas de 20 a 23 de março via e-mail institucional da Secretaria Acadêmica da UEG, informado no Anexo Único do edital da convocação. A forma de matrícula sofreu alteração em consequência da paralisação das atividades institucionais por conta da pandemia do novo coronavírus (Covid-19). Como foi o Vestibular 2020/1? As provas do processo seletivo da UEG foram aplicadas no dia 15 de dezembro para Medicina e os demais cursos. Os candidatos de Medicina tiveram 60 questões objetivas de Língua Portuguesa/Literatura, Artes, Matemática, Física, História, Geografia, Língua Estrangeira, Filosofia/Sociologia, Biologia e Química, 4 discursivas de Química e Biologia e uma redação. Não pare agora... Tem mais depois da publicidade ;) Para os demais cursos foram 52 questões objetivas de Língua Portuguesa, Literatura, Língua Estrangeira, Artes, Educação Física, Tecnologias da Informação, Comunicação, Matemática, Física, Biologia, Química, História, Geografia, Filosofia e Sociologia e a redação Vagas A UEG ofereceu 3.694 vagas, sendo 25% para estudantes de escolas públicas (25%), 20% para Negros e Indígenas e 5% para pessoas com deficiência (5%). Medicina teve oferta de 24 vagas, todas para Itumbiara/GO. Para mais informações acesse o Site da UEG ou consulte o edital. Relacionados Notícias UEG divulga 2ª chamada do Vestibular 2020/1 Notícias UEG: veja os aprovados no Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Os netos terão de ser testados antes de ver os avós? Como pode continuar a luta contra o coronavirus","descricao":"","conteudo":"Os netos terão de ser testados antes de ver os avós? Como pode continuar a luta contra o coronavírus - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Os netos terão de ser testados antes de ver os avós? Como pode continuar a luta contra o coronavírus 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Os netos terão de ser testados antes de ver os avós? Como pode continuar a luta contra o coronavírus Por Maria João Guimarães 24/03/2020 - 20:33 Especialistas antecipam medidas que poderão ser tomadas no âmbito de “planos de saída”, depois de se começarem a reduzir as restrições ditadas pelo aumento de casos de covid-19 mas não for ainda possível voltar ao normal. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Multimédia Tópicos Coronavírus Alemanha Covid-19 França Bélgica Mais A pandemia ainda pode ser só cinzento escuro O novo coronavírus: factos, respostas e previsões II Guia para entender o novo coronavírus, que já matou mais de 18.000 pessoas O que vai acontecer quando o pico de infecções de coronavírus descer? Quanto tempo vão durar as restrições à vida diária, as escolas encerradas, o teletrabalho? São questões ainda sem resposta. Mas quando numa frente a luta contra o coronavírus é desacelerar o ritmo de novos casos com as medidas de isolamento social, noutra há equipas a estudar como poderá ser feita a “fase de saída”. A fase actual poderá durar ainda semanas, pelo menos - só agora se começa a ver o efeito das medidas tomadas para mitigar a subida de infecções, em Portugal e numa série de países europeus. Quando a perspectiva mais optimista para ser disponibilizada uma vacina aponta para um ano, e ninguém arrisca antecipar quando haverá um tratamento eficaz para a covid-19, especialistas vão avisando que as fases seguintes também vão ter desafios. Alemanha admite um ano de emergência Uma das primeiras autoridades de saúde pública a falar de horizontes temporais foi o Instituto Robert Koch, na Alemanha. Na semana passada, Lothar Wieler, o presidente do instituto que está a fazer o controlo da pandemia na Alemanha, alertava que, como as pandemias tendem a seguir o seu curso em ondas, esta poderia durar dois anos e que, no pior dos casos, algumas restrições poderiam vigorar todo este tempo. Não sendo possível manter as medidas restritivas agora em vigor em Itália, Espanha, Alemanha, França ou Portugal durante tanto tempo, tanto por razões económicas como de saúde, mas sendo também impossível um regresso total à normalidade, que traria um novo pico de infecções, alguns especialistas vão especulando sobre que medidas poderão ser postas em prática nos chamados “planos de saída”, como diz a emissora britânica BBC. Mas ainda não há muitas pistas sobre como poderia ser um plano deste género. O virologista alemão Christian Drosten, do Hospital Charité (Berlim), que faz parte de uma equipa de peritos que tem aconselhado o Governo alemão, antecipou, numa entrevista ao semanário Die Zeit, que “talvez tenhamos de estar um ano num estado de emergência” - embora provavelmente não, sublinhou, com as actuais medidas. “Também não consigo imaginar” este cenário, reconhece o especialista. Para Drosten, a primeira prioridade será uma solução para reabrir as escolas, cujo encerramento implica manter um dos pais em casa, com efeitos na economia (e perder um semestre ou um ano é também diferente numa universidade). Isto terá de ser feito, sublinha, enquanto se mantém uma protecção para os que estão em risco especial, pessoas com problemas imunitários, doenças pré-existentes, e com mais de 60 anos. “Testes rigorosos para os grupos de risco, que teriam admissão hospitalar prioritária, e teletrabalho para quem está em grupos de risco”, seriam hipóteses. “Poderia haver maneiras de isolar idosos em casa, com serviços para eles. Na vida do dia-a-dia, as crianças devem ser mantidas longe dos que estão em risco o mais possível”, acrescentou o especialista, porque as crianças, muitas vezes assintomáticas, podem transmitir ainda assim o vírus. Medidas nas escolas Mesmo quando as escolas reabrirem, diz Drosten, deverá haver medidas para que o contacto seja minimizado, por exemplo com certos corredores usados apenas por algmas turmas, sem utilização de quaisquer áreas comuns, e com recreios condicionados ou mesmo sem intervalos. “Isso irá requerer planeamento, mas temos tempo entre agora e a semana a seguir à Páscoa.” À questão do jornalista do jornal Die Zeit de sobre como poderia haver então contacto entre avós e netos, Drosten especulou que “talvez os netos que queiram visitar os avós tenham de fazer um teste primeiro, para não os infectarem”. De qualquer modo, o especialista em virologia diz que com mais conhecimento científico e criação de modelos se poderão fazer ajustamentos e ter medidas “específicas para a Alemanha”. Máquina bem montada A diferença entre países é também mencionada pelo epidemologista Adrian Rabe, do Imperial College de Londres, em declarações citadas pelo site da CGNT, serviço em inglês da televisão estatal chinesa. “As respostas à pandemia foram diferentes conforme os países, o que quer dizer que é difícil prever quando vai acontecer a fase de desaceleração [na Europa]”, comentou, apontando para semanas ou meses. Daí ser difícil comparar com a China, onde houve isolamento drástico e rigoroso, e que está a tentar um regresso a alguma normalidade. Rabe sublinhou a importância de “não deixar cair os mecanismos e as medidas” que permitiram a descida. “Todos concordamos que, quando um país aliviar as medidas de contenção, terá de ter uma máquina bem montada de detecção rápida dos novos doentes, rastreio rápido dos contactos destes doentes, imposição de quarentenas locais aos contactos dos doentes”, escreveu Manuel Carmo Gomes, professor de Epidemiologia da Faculdade de Ciências da Universidade de Lisboa, num artigo no PÚBLICO. “Temos pela frente muitos meses difíceis, inéditos”, concluiu o especialista. Os políticos estão a demorar mais a abordar esta questão do tempo. O jornal online Politico nota que o Presidente francês, Emmanuel Macron, foi o primeiro a admitir que “ninguém sabe durante quanto tempo vamos ter de manter esta redução de contactos sociais”, em declarações feitas na quinta-feira. A ministra da Saúde da Bélgica, Maggie De Block, disse numa entrevista, publicada no Domingo no jornal De Zondag, que as medidas de isolamento na Bélgica vão vigorar durante pelo menos oito semanas. Na Bélgica, desde há uma semana que só é permitido sair de casa para comprar comida, por questões de saúde, ou dar assistência a alguém que precise. Viagens ao estrangeiro não essenciais estão proibidas também até 5 de Abril. À questão “quanto é que isto vai durar?”, a ministra belga respondeu: “Essa é a ‘pergunta de um milhão de dólares!’” O país está “a avançar em direcção ao pico da epidemia, depois do qual a curva vai descer”, disse De Block. “Penso que esta situação vai demorar pelo menos menos oito semanas.” E haverá depois uma fase de casos a decrescer, e só então entra em cena a estratégia de saída. “Temos um grande problema em definir o que é a estratégia de saída e como saímos disto”, disse à emissora britânica BBC Mark Woolhouse. “Não é só o Reino Unido, nenhum país tem uma estratégia.” Menos dramático, no artigo do PÚBLICO Manuel Carmo Gomes notou que “várias equipas de investigação, em muitos países, estão neste momento focadas em estudar este problema”. Descarregue a app do PÚBLICO, subscreva as nossas notificações Subscreva a nossa newsletter Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Lições da Islândia, o país que mais testa para o coronavírus 2 Os netos terão de ser testados antes de ver os avós? Como pode continuar a luta contra o coronavírus 3 Coronavírus: ânimos exaltados em Itália com subida dos números 4 Polícia encontra 64 mortos em contentor em Moçambique 5 Coronavírus: Anthony Fauci, o cientista que corrige Trump na Casa Branca Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos Grande reportagem Moçambique: terra de todos, terra de alguns > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
