{"corpora":"Invasores prometem contra-atacar | PA: abandonados pela União, índios xikrin retomam área de grileiros\nPA: abandonados pela União, índios xikrin retomam área de grileiros\nAbandonados pelo governo federal, índios xikrin retomam área de grileiros no PA - 26/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Amazônia sob Bolsonaro Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais Copiar link 26.ago.2019 às 15h33 Atualizado: 26.ago.2019 às 19h41 Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave Lalo de Almeida Terra Indígena Trincheira Bacajá (PA) Povo de tradição guerreira, os xikrins cansaram de esperar. Armados de espingardas e bordunas, dezenas deles retomaram uma grande invasão de grileiros que estão desmatando e queimando a Terra Indígena (TI) Trincheira Bacajá, no município de São Félix do Xingu (PA). A reportagem da Folha acompanhou a volta da expedição, no sábado (25). Após andarem cerca de 40 km pela mata em três dias, os guerreiros xikrins chegaram à aldeia Rapkô entoando cantos e carregados com material confiscado: motosserras, espingardas, ferramentas, panelas e até galinhas. Guerreiros Xikrin chegam à aldeia Rapko após expedição na floresta para retirar grileiros na terra indígena, Trincheira Bacaja, no Para, que teve parte de sua área invadida e desmatada por grileiros. - Lalo de Almeida/Folhapress “O cara falou lá: ‘A terra está liberada, o Bolsonaro liberou, por isso que a gente veio. A gente quer trabalhar, quer ajudar indígena,’”, conta o líder Bekara Xikrin, 42. “Eu disse: ‘Não, este indígena não quer, guerreiro velho não quer, não pode desmatar’”. Os xikrins relataram que dezenas de hectares estavam queimados e que já havia pasto plantado em algumas áreas invadidas. Eles afirmaram que não houve violência e que os grileiros concordaram em deixar a TI Trincheira. Os invasores, no entanto, prometem contra-atacar. Na noite de domingo (25), os xikrins receberam uma ameaça via WhatsApp junto com uma foto em que aparecem dezenas deles. O grupo estaria se dirigindo à aldeia mais próxima. “Olha o tanto de gente que tinha dentro da mata pra pegar os índios aí. Tem mais de 300 homens dentro da mata caçando os índios”, diz um homem no áudio. “Pegaram motosserra, rancho dos homens, eles estão tudo na mata pra pegar eles, ó. Manda o Bekoro ficar velhaco, que eles estão no bagaceiro”, afirma o invasor, citando o nome do líder da aldeia mais próxima da área desmatada, onde já foram construídos diversos barrados de madeira. A região invadida fica em uma área remota de São Félix do Xingu, com pouca presença do Estado. A estrada de acesso às aldeias tem uma base com funcionários desarmados de uma empresa privada que presta serviço para a Funai (Fundação Nacional do Índio). Só há um pequeno contingente da PM na vila de Gelado, a cerca de duas horas de carro. As primeiras invasões na área da TI começaram em meados do ano passado. Após aliciar uma liderança, madeireiros abriram um ramal (estrada de terra) para extração ilegal. Em seguida, vieram os grileiros, que começaram a recortar a área em lotes e a revender. Acionada pelos xikrins, a Funai enviou informações sobre a denúncia para o Ministério Público Federal e para a Polícia Federal, que abriu um inquérito, mas não houve ações para a retirada dos invasores, cujo número continua aumentando. Procurada, a PF não enviou resposta sobre as ações contra os grileiros até a conclusão deste texto. Índios xikrin retomam área de grileiros ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “O caso da Trincheira Bacajá envolve uma ampla omissão estatal”, afirma Thaís Santi, procuradora da República em Altamira. “As denúncias chegaram ao MPF e à PF por meio da Funai já no ano passado. Os indígenas denunciaram, mas, por não ter reação de polícia a tempo, a invasão foi ampliando.” Neste ano, a Trincheira Bacajá se tornou uma das maiores frentes novas de desmatamento na Amazônia, segundo o Ibama. Segundo a ONG Imazon, foi a segunda TI mais desmatada no mês passado, com uma perda de 15 km2. As terras indígenas da região sofrem intensa pressão da pecuária. São Félix é o município com o maior rebanho bovino do país —eram 2,24 milhões de cabeças em 2017. De acordo com censo mais recente, São Félix tem 1,02 cabeça de gado por hectare, abaixo da média nacional, de 1,32. É o município que mais tinha pasto degradado na Amazônia em 2014: 286 mil hectares, de acordo com o levantamento do Inpe e Embrapa (Terra Class). Isso indica que uma grande área foi desmatada e é mal utilizada”, afirma o pesquisador Paulo Barreto, do Imazon, sediado em Belém. “Além de usarem mal a terra, há forte indício de sonegação do pagamento de Imposto Territorial Rural. O valor médio da terra declarado à Receita Federal no município em 2016 foi de apenas 15% do valor de mercado da terra no mesmo ano”, diz. Interlocutor do seu povo junto aos órgãos federais, Kapoto Xikrin afirma que eles estão defendendo a sua casa. “Os nossos guerreiros foram enfrentar e vão de novo. Se alguém quer pegar as suas coisas, você pode deixar? Não, né?”. Fogo na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/abandonados-pelo-governo-federal-indios-xikrin-retomam-area-de-grileiros-no-pa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Amazônia 4.0 Macron rebate acusação de ingerência e lembra que França tem fronteira com Amazônia G7 libera R$ 83 milhões para Amazônia e anuncia apoio a plano de reflorestamento Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ambiente Ver todas Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Amazônia 4.0 Ministro da Defesa diz que situação de incêndios na Amazônia está sob controle Macron diz que discutir estatuto internacional da Amazônia é 'questão que se impõe' Maia diz que pode barrar avanço de PEC que permite arrendamento de terra indígena Principais do dia Amazônia sob Bolsonaro Compartilhar Abandonados pelo governo federal, índios xikrin retomam área de grileiros no PA Os xikrins denunciam que seu território foi alvo de queimadas ilegais 26.ago.2019 às 15h33 Compartilhar Insegurança com Maia e Bolsonaro faz Bolsa cair e dólar subir Moeda americana fechou em R$ 4,14; Ibovespa recuou 1,26% e índice futuro, 2,5% 26.ago.2019 às 17h47 Compartilhar Petrobras evacua navio em plataforma em Campos e nega risco de naufrágio Segundo a petroleira, houve vazamento de 1,2 mil litros de óleo residual 26.ago.2019 às 17h05 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Tratado como um marco | Audi e-tron: aceleramos o 1º elétrico da marca, que chega em 2020\nAudi e-tron: aceleramos o 1º elétrico da marca, que chega em 2020\nAudi e-tron: aceleramos o 1º elétrico da marca, que chega no começo de 2020 - 26/08/2019 - UOL Carros UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Audi e-tron: aceleramos o 1º elétrico da marca, que chega no começo de 2020 00:00 João Anacleto* Colaboração para UOL Carros, em Nova York (EUA) 26/08/2019 07h00 Tratada como um caminho sem volta, a eletrificação dá a sua primeira cartada na história da Audi. Com vendas no Brasil a partir do começo de 2020, o e-tron é tratado como um marco. Afinal, é o primeiro veículo 100% elétrico já produzido em série pelos alemães de Ingolstadt, mas terá companhia em breve. Segundo a marca, mais doze modelos elétricos entrarão no portfólio nos próximos seis anos. A pontapé inicial foi dado com o SUV de porte intermediário entre o Q5 e o Q7, em uma plataforma especialmente desenvolvida para carros elétricos. Contudo, a marca vai oferecer pelo menos uma opção com emissão zero por segmento. Do A1 ao Q8. Veja também Toyota Corolla: tudo que já sabemos sobre o sedã que chega em setembro Novo Kia Cerato é flagrado no Brasil; estreia acontece em outubro Renegade: visitamos nos EUA a trilha que o SUV mais vendido do Brasil passa Tabela Fipe: Veja valores de agosto para negociar carros, motos e caminhões Em resumo, o e-tron é capaz, de acordo com a fabricante, de rodar 400 km com apenas uma carga de energia e sem emitir um grama sequer de gases do efeito estufa. A autonomia é calculada segundo o ciclo de consumo europeu, o WLTP (Worldwide Harmonized Light Vehicles). O utilitário esportivo elétrico de 2.490 kg, sendo 700 kg só das baterias de íon lítio com 95 kWh, vai de zero a 100 km/h em apenas 5,7 segundos - isso porque os dois motores elétricos, juntos, são capazes de gerar até 407 cv e 67,7 kgfm de torque instantâneo com o modo \"boost\" acionado. Em situação normal, chega a 355 cv e 57,1 kgfm. Imagem: Divulgação/Audi Preço em torno de R$ 500 mil Seu preço deve partir dos R$ 480 mil na configuração mais simples e beliscar os R$ 600 mil quando forrado de opcionais, que incluem câmeras no lugar de retrovisores convencionais, que exibem a imagem externa em telas na parte interna das portas. Contudo, ele é muito mais do que gadgets e números. Ainda que seja menos potente ou possua autonomia menor que seus concorrentes, como Mercedes-Benz EQC (402 cv, 450 km), Jaguar I-Pace (400 cv, 480 km) e Tesla Model X (423 cv, 565 km), com ele, a Audi consegue atingir dois objetivos simultâneos. O primeiro é adequar a sua linha às restrições mais severas de emissões na Europa, que a partir de 2020 limita a 95 gramas de CO2 por quilômetro rodado por veículo vendido, e ainda coloca mais um SUV na linha de produtos, o segmento mais promissor da indústria, no Brasil e no mundo. Imagem: Divulgação/Audi SUV médio-grande O e-tron mede 4,90 m de comprimento (10 cm a menos que um Q7 e 24 cm a mais que um Q5), 1,93 m de largura (6 cm a menos que o novo Audi Q8), e 2,93 m de entre-eixos (7 cm a menos que o Q7 e 8 cm extras frente ao Q5). A altura de 1,61 m é a mais aparente diferença: o elétrico é bem mais baixo que os \"irmãos\". No quesito altura, a diferença para o Q7 é de 14 cm. Isso porque a aerodinâmica é fator fundamental no e-tron, que, apesar da grande área frontal, produz um coeficiente de arrasto (Cx) de apenas 0,27 quando equipado com câmeras no lugar dos retrovisores. Segundo a Audi, esse é um dos fatores responsáveis por um acréscimo final de até 30% na autonomia do conjunto, rodando no ciclo europeu de consumo. Por dentro, a experiência beira o infalível. Além de não promover nenhum ruído, algo que o difere dos modelos Tesla, é tão bem isolado acusticamente que você mal ouve o ruído dos pneus no asfalto - algo bem perceptível nos elétricos da marca norte-americana. A direção está longe da artificialidade, e a suspensão se esforça para não entregar o peso extra. Porém, quando do e-tron se depara com um dos raros buracos pelas ruas de Nova York (EUA), dá para perceber. A construção interna segue a linhagem dos carros mais caros da marca, como A8 e Q8, especialmente no modelo avaliado, com retrovisores convencionais. As linhas bem horizontais trazem sobriedade que contrasta com a tecnologia de alto nível, evidenciada tanto no painel digital Virtual Cockpit de altíssima definição quanto nas outras duas telas táteis no console central. Na tela posicionada na parte superior, é possível ativar as funções de pareamento de celular por Android Auto e Apple CarPlay, navegação, rádio e configurações do carro. Na interior, pode-se alterar os sete modos de condução e o climatizador na parte inferior. Há também várias opções de visão da câmera, opcional de visão noturna e aquecimento e resfriamento do assentos. Como funciona? O espaço faz jus ao estilo SUV, e a sensação tanto para quem viaja à frente como atrás, é de que há mais lugares para cabeças e pernas dos ocupantes do que nos irmãos Q5, Q7 e Q8. Para que viaja trás, há climatização individual para dois ocupantes e o túnel central tem pouco mais de 6 cm de altura, algo incomum para SUVs com tração nas quatro rodas como o E-Tron. Contudo, o sistema obviamente se difere dos carros a combustão. Há um motor elétrico por eixo, e o que fica no traseiro é responsável majoritário pela condução, com 188 cv. Quando se precisa de força extra , ele distribui a força entre os dois eixos, na frente há 166 cv disponíveis. Ao se adequar o sistema ao modo de condução, você pode ter um SUV esportivo para o asfalto, ou erguer a carroceria em até 7,6 cm e ultrapassar caminhos tortuosos com tração 4x4 inteligente. Você pode estranhar um carro elétrico, que tem apenas uma marcha à frente e outra à ré, trazer paddle-shifters, atrás do volante. Elas também servem para regenerar a energia para recarregar as baterias. Além da recuperação por desaceleração ou frenagem tidas como normais, pode-se aciona a aleta à esquerda para aumentar o processo de recuperação de energia, com mais atuação do freio-motor, ou diminuir essa regeneração pela aleta da direita, como se você diminuísse com aumentasse as marchas em um carro com câmbio automático. A recarga do conjunto de 95kWh pode se dar por um cabo que já vem de série no carro com capacidade de 22kWh, e adaptando a sua tomada para 220V, ele consegue \"encher o tanque\" elétrico em 4 horas e meia de carga. Em uma tomada convencional de 110V sem adaptação necessária a recarga levaria 100 horas para acontecer. Há ainda uma opção ultrarrápida de recarga, opcional sem preço definido e divulgado, que poderá recarregar as baterias totalmente em apenas 45 minutos. Em meia hora essa carga chega aos 80%. Vale lembrar que o preço médio do kWh em uma residência que consuma acima de 220kWh mensais, custa em média R$ 0,73. Assim, a cada abastecimento completo do E-tron sairia R$ 69,35. Em um Audi Q5 2.0 turbo, por exemplo, que contempla 70 litros no tanque, esse custo é de R$ 287, considerando o preço médio de R$ 4,10 por litro de gasolina. Mas com autonomia de 595 km por tanque, 195 km a mais que o E-tron. Quer ler mais sobre o mundo automotivo e conversar com a gente a respeito? Participe do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Você também pode acompanhar a nossa cobertura no Instagram de UOL Carros. *Viagem a convite da Audi Por dentro do Audi E-tron +13 +11 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora Harley-Davidson lança bicicleta elétrica para crianças de 3 a 7 anos Fiat lança 2 SUVs com motor turbo e câmbio CVT em 2021, revela executivo Audi de Tony Stark chega em 2020 igual ao carro do filme \"Vingadores\" Carros Mais Testes e lançamentos Audi e-tron: testamos o SUV elétrico Prestes a ser lançado no Brasil, o e-tron é o primeiro modelo 100% elétrico da Audi. O utilitário esportivo 26/08/2019 07h00 Fiat lança 2 SUVs com motor turbo e câmbio CVT em 2021, revela executivo Antonio Filosa, presidente da FCA (Fiat Chrysler) para a América Latina, confirmou que a Fiat vai lançar dois SUVs 25/08/2019 12h47 Porsche 718 Boxster GTS alia desempenho e charme dos conversíveis; assista Com milhões de fãs ao redor do mundo, a Porsche se estabilizou no mercado dos carros premium de alta performance... 24/08/2019 07h00 No embalo do Cruze, novo Chevrolet Onix também terá internet 4G dedicada A General Motors apresenta à imprensa especializada em meados de setembro o Chevrolet Onix Sedan, nova geração do... 23/08/2019 19h51 Renegade: visitamos nos EUA a trilha que o SUV mais vendido do Brasil passa Por trás do pacato motor 1.8 e da pecha de SUV urbano do Jeep Renegade, há um carro capaz de atravessar lamaçais... 23/08/2019 07h00 Novo Kia Cerato é flagrado no Brasil; estreia acontece em outubro O Kia Cerato anda um pouco sumido das manchetes no Brasil. Mas a culpa não é dele: competir com nomes de peso como 23/08/2019 07h00 Entramos no Taycan, o primeiro Porsche elétrico O primeiro modelo totalmente elétrico da história da Porsche chega no próximo mês. UOL Carros embarcou no Taycan e 22/08/2019 21h43 Land Rover anuncia versão de entrada do novo Evoque por R$ 281,6 mil Cerca de dois meses após lançar a nova geração do Range Rover Evoque no Brasil, a Land Rover anuncia uma versão... 22/08/2019 19h12 Novo Toyota Corolla: tudo que já sabemos sobre o sedã que chega em setembro 22/08/2019 17h15 Audi RS 6 vem de cara nova, motor de 600 cv e sistema híbrido A Audi divulgou detalhes da nova geração de sua perua esportiva RS 6. A montadora alemã comemora em 2019 o... 22/08/2019 16h19 Honda Civic Si ganha retoques e câmbio mais \"curto\" para acelerar mais A Honda anunciou que tanto o Civic Si cupê quanto a variante sedã terão pequenas atualizações na linha 2020 para o 22/08/2019 13h59 Testamos: Volvo S60 é luxuoso e bom de guiar, mesmo quando você não quiser Sedãs já viveram dias melhores, mas ainda tem espaço no segmento de luxo. Pensando nisso é que a Volvo traz o novo 22/08/2019 12h00 Audi A1 hoje é \"inviável\"; novo Q3 chega no 1º trimestre de 2020, importado Os fãs do Audi A1 podem colocar as barbas de molho. A segunda geração do hatch compacto, construída sobre a mesma... 21/08/2019 07h00 Versão top do BMW Z4, do filho de Beckham, chega ao Brasil por R$ 384.950 O novo BMW Z4 M40i 2020 já pode ser adquirido no Brasil. Em sua terceira geração, a versão topo de linha do... 20/08/2019 16h14 Mercedes faz pré-venda de versões híbridas plug-in de Classe A e Classe B A Mercedes-Benz introduzirá no Salão de Frankfurt, no início do próximo mês, versões híbridas plug-in de seus... 20/08/2019 15h15 Testamos: novo Renault Sandero R.S é Sandero caro, mas esportivo barato Pagar R$ 70 mil em um Sandero parece caro demais, certo? Se a sua resposta foi sim, vou te convidar a analisar o... 20/08/2019 07h00 Como é o novo Renault Sandero R.S. Versão esportiva do Sandero recebeu as mesmas mudanças visuais e preserva o bom motor 2.0 de 150 cv 20/08/2019 07h00 Audi lança edição limitada do A3 Sedan para comemorar 25 anos no Brasil Para comemorar os 25 anos de presença oficial no Brasil, a Audi acaba de lançar uma série especial do A3 Sedan.... 19/08/2019 16h18 Toyota confirma lançamento do novo Corolla para o dia 3 de setembro A nova geração do Corolla será apresentada no Brasil no dia 3 de setembro. A informação foi confirmada pela... 19/08/2019 13h12 Mercedes Classe C 200 EQ Boost é quase híbrido e quase econômico; assista Os parceiros do programa Auto+ mostram aqui o híbrido da linha Classe C da Mercedes-Benz. A linha foi renovada ao... 17/08/2019 07h00 Bugatti Centodieci tem apenas 10 unidades e vai custar em torno de R$ 40 mi Pretendendo homenagear o modelo EB 110 Super Sport, a Bugatti fabricou uma versão especial e limitada inspirada em 16/08/2019 17h51 AUDI Q8 - Veja as primeiras impressões Antes tarde do que nunca: finalmente, a Audi lança no Brasil seu primeiro SUV-cupê, combinando a praticidade dos... 16/08/2019 08h23 Audi Q8: testamos o carro que teve de ser devolvido pelo Barcelona Sabe o que Philippe Coutinho, Malcom, Ivan Rakitic e Clément Leglet têm em comum? Além de jogarem ou terem jogado... 16/08/2019 07h00 Renegade x EcoSport: quem vence o duelo entre veterano e líder dos SUVs? 16/08/2019 07h00 Duelo: Ford EcoSport Freestyle encara Jeep Renegade Longitude Confronto de gerações de SUVs reúne antigo líder com modelo mais vendido do segmento atualmente 16/08/2019 07h00 Audi Q8 - Primeiras impressões Antes tarde do que nunca: finalmente, a Audi lança no Brasil seu primeiro SUV-cupê, combinando a praticidade dos... 15/08/2019 20h33 SUV da Fiat Toro surge em evento, mas não em versão final; entenda A Fiat abriu as portas de seu centro de design em Betim (MG) à imprensa especializada. Vários protótipos estavam... 15/08/2019 13h34 Novo Chevrolet Corvette já está à venda nos EUA a partir de R$ 241 mil A Chevrolet anunciou hoje os preços da nova geração do Corvette. A fabricante cumpriu a promessa de lançar o... 15/08/2019 12h03 Lexus RX450H é renovado e completa o plano de eletrificação da marca Foi na Costa Rica, um dos destinos mais verdes do mundo que também pretende se tornar país neutro em carbono até... 15/08/2019 07h00 Audi inicia pré-venda dos novos A6 e A7 Sportback com bônus de R$ 30 mil Além de lançar no Brasil o inédito SUV-cupê Q8, a Audi anunciou o início da pré-venda da nova geração dos modelos... 14/08/2019 19h32 Audi Q8 adere à moda dos SUVs-cupês por 1/5 do preço do Lamborghini Urus A Audi finalmente embarcou na moda dos SUVs inspirados em cupês e lança no Brasil o Q8, utilitário esportivo topo... 14/08/2019 17h38 Testamos: novo Range Rover Evoque desfila no asfalto e é valente fora dele Design é um dos principais motivos do sucesso do Range Rover Evoque. Bonito ele sempre foi, e está ainda mais na... 14/08/2019 12h00 Renault Logan: Vale a pena comprar o sedã de visual aventureiro polêmico? 13/08/2019 07h00 Veja como é o Renault Logan Iconic CVT Versão topo de linha traz transmissão CVT na linha 2020, além de um visual aventureiro 13/08/2019 07h00 Toyota Yaris 2020 ganha central multimídia com Android Auto e Apple CarPlay A linha 2020 do Toyota Yaris chega este mês à rede de concessionárias, trazendo como principal novidade a central... 12/08/2019 19h07 Testamos: Híbrido, novo Porsche Cayenne Turbo S chega a 680 cv Muita gente ainda torce o nariz para a eletrificação. Apaixonados por performance, em particular, têm dificuldade... 12/08/2019 19h01 Como é o Lexus UX 250h Dynamic Versão de entrada do SUV híbrido é supereconômica e esbanja luxo 12/08/2019 13h06 Testamos: Lexus UX é SUV híbrido supereconômico que peita Volvo e Mercedes Algumas crenças são difíceis de serem mudadas. Com carro de luxo é assim: muita gente acha que Audi, BMW e... 12/08/2019 07h00 Novo BMW Série 3 começa a ser feito no Brasil; preços partem de R$ 229.950 A nova geração do BMW Série 3 começou a ser fabricada no país. As primeiras unidades saíram da fábrica de Araquari 11/08/2019 18h22 Volkswagen Jetta GLI ganha versão envenenada pela Oettinger com 300 cv A Strasse, representante oficial da Oettinger no Brasil, anuncia a chegada do Jetta GLI Oettinger ao mercado... 10/08/2019 20h41 Audi anuncia perua do A4 e versão esportivada do A5 Sportback com desconto Simultaneamente, a Audi anunciou o lançamento no Brasil da nova A4 Avant e da versão esportivada S-Line do sedã A5 09/08/2019 14h50 Chevrolet Cruze 2020: conheça o carro Sem contar a conectividade dedicada à internet, o Chevrolet Cruze 2020 traz mudanças no desenho na dianteira e na... 08/08/2019 11h43 Novo Cruze chega em setembro como o 1º carro com 4G dedicado da Chevrolet A General Motors apresentou hoje para a imprensa especializada a linha 2020 do Chevrolet Cruze, o primeiro carro... 08/08/2019 11h21 Veja como é o Honda Civic 2020 Sedã chega às ruas com discreta atualização visual, nova versão de entrada e mais conteúdo 07/08/2019 15h55 Honda Civic 2020 ganha facelift e versão inédita para encarar novo Corolla 07/08/2019 15h50 Honda Civic 2020 ganha facelift e versão inédita para encarar novo Corolla A Honda revelou hoje (7) a linha 2020 do Civic. O sedã traz um novo design, a inédita versão LX (pelo menos nesta... 07/08/2019 15h36 Ford Territory: conheça o novo SUV da marca 07/08/2019 12h50 Ford Territory chega ao Brasil em 2020; SUV será rival do Jeep Compass A Ford confirmou hoje (7) o lançamento do Territory no Brasil em 2020. 07/08/2019 12h29 ver mais","categorias":[""]}
{"corpora":"Criticou Bolsonaro | Expulso de protesto, Madureira pede impeachment \nExpulso de protesto, Madureira pede impeachment\nMarcelo Madureira pede impeachment de Bolsonaro após ser expulso de protesto por criticar presidente UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Expulso de protesto após criticar Bolsonaro, Madureira pede impeachment 25.ago.2019 - Humorista Marcelo Madureira é escoltado após ser hostilizado por manifestantes durante ato do Movimento Vem Pra Rua, no Rio Imagem: Wilton Junior / Estadão Conteúdo 00:00 Chico Alves Colaboração para o UOL, do Rio 26/08/2019 15h18Atualizada em 26/08/2019 17h50 O humorista Marcelo Madureira é um dos poucos que viveu a experiência de ser expulso tanto de uma manifestação de esquerda, quanto de direita. A mais recente expulsão aconteceu ontem, na orla de Copacabana, no Rio, onde se realizava um ato em apoio ao ministro da Justiça, Sergio Moro, à Operação Lava Jato e contra o projeto de lei de abuso de autoridade. Do alto do carro de som, Madureira fez críticas ao presidente Jair Bolsonaro (PSL) pelo que ele chamou de acordo com o presidente do STF (Supremo Tribunal Federal), Dias Toffoli, para proteger o filho Flávio, senador pelo PSL-RJ, esvaziar o Coaf (Conselho de Controle de Atividades Financeiras) e a Operação Lava Jato. Bastou isso para que as vaias e xingamentos começassem, a ponto de ele ter que sair do local escoltado pela Polícia Militar. Dois anos antes, algo parecido tinha acontecido em uma manifestação a favor do PT, no centro do Rio. Veja também Para delegados, veto à lei de abuso definirá se Bolsonaro combate corrupção Agora no BC, Coaf embasou Lava Jato e outra dezena de casos anticorrupção CNT/MDA: avaliação negativa do governo Bolsonaro cresce e é de 39,5% \"Foi uma minoria. Muita gente foi me cumprimentar quando saí da manifestação\", conta o humorista, que ficou conhecido nacionalmente por seu trabalho no extinto programa \"Casseta & Planeta, Urgente\", da TV Globo. Mesmo depois de hostilizado, ele não ameniza as críticas ao presidente --em quem votou na última eleição-- e vai mais longe. \"É óbvio que existe uma ligação dos Bolsonaro com as milícias e isso é caso de impeachment\", afirma. O presidente e Flávio Bolsonaro negam ligação com milícias. Marcelo Madureira critica Bolsonaro em ato UOL Notícias Madureira também é impiedoso com os ministros do STF Gilmar Mendes e Toffoli, mas não apoia as mensagens que pedem o fechamento do Supremo. Diz que ainda pretende participar de uma última manifestação, e depois nunca mais. \"Enfrentei a ditadura militar quando era do PCB, numa época em que se matava gente. Acha que vou ter medo de meia dúzia de desordeiros? É o cacete.\" Leia abaixo a entrevista com Marcelo Madureira. UOL - O que causou a ira dos manifestantes que o fizeram sair do local? Marcelo Madureira - Foi uma minoria. Saí de lá escoltado pela Polícia Militar, mas a maior parte das pessoas vinha me cumprimentar, me aplaudir. Como sempre, os fundamentalistas imbecis, sejam eles de esquerda ou de direita, são poucos, mas fazem barulho. Fui lá externar meu ponto de vista, a crítica que eu fazia a determinadas atitudes do Jair Bolsonaro. Da mesma maneira que existem algumas, raras, que eu apoio, existem outras muito importantes que eu deploro. Citei esse acordo espúrio que o Bolsonaro está fazendo com o Dias Toffoli para livrar a cara do filho Flávio e livrar também a cara da mulher do Toffoli e do Gilmar. Eles têm um acordo. É toda a questão que neutraliza a Lava Jato, essa fritura do Moro que está havendo, esse apoio do PSL à lei de Abuso de Autoridade, o fato de praticamente estarem acabando com o Coaf, mudança no comando da Polícia Federal... Discordo disso profundamente. Não adiantou você falar aos manifestantes que foi eleitor do Bolsonaro. Votei no Bolsonaro, como a maior parte votou, contra o PT, porque ele disse que ia apoiar a luta contra a corrupção, apoiar a Lava Jato. Agora estou vendo que ele está sendo cooptado ou está fazendo acordo com Dias Toffoli, está fritando o Moro. Esse é o principal motivo para ir à rua hoje. Tem também esse discurso equivocado do presidente Bolsonaro sobre a questão ambiental e essa política equivocada das relações exteriores. O presidente se coloca à frente dessas coisas todas. Além disso, é óbvio que existe uma ligação dos Bolsonaro com as milícias e isso é caso de impeachment, isso é que é a verdade Se aprofundarem as investigações, não precisa ser muito esperto para perceber essa ligação com os milicianos do Rio de Janeiro. Isso é gravíssimo. É algo que você pode intuir. Qual interesse de blindar o Flávio Bolsonaro? Se fosse uma coisa tão simples, era para jogar o Flávio aos cachorros e seguir em frente. É só juntar lé com cré para que haja uma grande possibilidade de descobrir que há essa ligação com a milícia. Existem fatos, milicianos que foram condecorados pela Alerj [Assembleia Legislativa do Estado do Rio de Janeiro]. Quem não deve, não teme. Se não há, deveria deixar investigar porque quem não deve não teme. A reação violenta à sua fala o surpreendeu? Não. É uma minoria, como há a minoria do PT que não admite fazer uma autocrítica sobre a roubalheira do governo Lula e do governo Dilma. É a mesma coisa com o sinal trocado. Tanto é uma minoria, que, se você reparar, eu fui mais aplaudido que vaiado. Acho que houve por parte dos meninos da organização uma certa precipitação, eles estavam meio apavorados. Enfrentei a ditadura militar, vou ter medo de meia dúzia de fascistinhas? Tanto que quando saí com a escolta da polícia ninguém ousou se aproximar.As pessoas se aproximavam para me cumprimentar. Eu percebo, depois de anos e anos de militância política, que o pessoal que votou no Bolsonaro em função do combate à corrupção está desembarcando do (apoio ao) governo. Tanto que muita gente foi me cumprimentar quando saí da manifestação. A manifestação não foi muito grande... Nem tão grande quanto eu esperava, nem tão pequena. Achei que poderia ser menor ainda. A maioria silenciosa não vai a esse tipo de ato, só vai quando é algo muito claro. Essa parcela está confusa, porque a maioria não votou porque apoiava o Bolsonaro, mas porque era anti-PT, apoiava a luta contra a corrupção e uma mudança na política econômica. Aliás, no lado da economia e infraestrutura eu vejo um movimento positivo no governo Bolsonaro. Em vez do presidente capitalizar isso, fica criando factóides irrelevantes que me passam mais a imagem de despreparo do que de estratégia política. Acha que é possível superar esse clima de polarização? A polarização vem ocorrendo há muito tempo. A gente não pode nortear nossa conduta política por meia dúzia de bagunceiros, pessoas ignorantes, pouco esclarecidas, radicais, que fazem barulho e são violentas, mas são uma minoria. Caso partam para a violência, essas pessoas têm que ser neutralizadas pelo poder público e, se for o caso, presas. Sejam elas de esquerda ou de direita. Atribuo esse tumulto a um número muito pequeno de pessoas, gente covarde que só joga coisas pelas costas. Há dois anos fui fazer uma gravação para o meu canal numa manifestação do PT e aconteceu a mesma coisa. A meu favor, estar na lista negra dos bolsominions e na lista negra dos petistas mostra que estou no caminho certo. Não acha que o ministro Sergio Moro e a Lava Jato ficaram desgastados coma revelação dos vazamentos obtidos pelo The Intercept? Se observar as conversas, eu não acho nada incriminador. Frequente as festas do Judiciário de Brasília, em que vão ministros do Supremo, procuradores, advogados com pendências importantes no STF e veja se eles não combinam movimentos lá. Seria ingênuo enfrentar os poderes que a Lava Jato enfrenta se você não preparar, não combinar, não trocar certas informações com a acusação. Acho isso absolutamente normal. Isso existe no mundo jurídico e não está sendo lembrado pela esquerda. Mas o que os vazamentos mostram é a combinação da acusação com o juiz para condenar... Não é para condenar sem provas. Acho que as condenações, sobretudo a do Lula, elas têm sobra de provas. Tanto que (a condenação) foi corroborada pelo TRF-4 [Tribunal Regional Federal da 4ª Região] e foi aumentada. Não existe nada de esdrúxulo, a condenação do Lula para mim é evidente. O que está acontecendo é o movimento de querer melar a Lava Jato. Juristas dizem que não foi cumprido o devido processo legal. Sou humorista, engenheiro, empresário, não sou legislador. Sou democrata. Todo mundo acompanhou que foi dada a Lula, José Dirceu a oportunidade de provar sua inocência e não conseguiram provar. Mas o sistema jurídico brasileiro foi feito para livrar a cara dos poderosos. Nosso sistema penal é escravagista, toda a legislação é feita para quem pode pagar bons advogados. É difícil esperar por parte de um Gilmar Mendes, de um Dias Toffoli, de um [Ricardo] Lewandowski algum senso de justiça. Alguns organizadores da manifestação pediram nas redes sociais o fechamento do STF. O que acha disso? De maneira nenhuma. Sou um democrata, acredito nos três Poderes. De maneira alguma quando critico o Dias Toffoli estou condenando a instituição do STF. É fundamental que os seus assentos sejam ocupados por pessoas de reputação ilibada e notório saber jurídico, e não pessoas como Gilmar Mendes, que é empresário e julga casos em que evidentemente deveria se considerar impedido de julgar, porque tem amigos, parentes, compadres envolvidos. A sociedade brasileira tem que fingir que não vê. Nada mais importante para a democracia que o Poder Judiciário. Sou um cara democrata até à medula, as instituições são inatacáveis. Mas quando tem determinadas pessoas ocupando cargo nos poderes que não defendem os interesses da sociedade você tem que denunciar isso. O Supremo é importantíssimo, tem pessoas que são legisladores, mas tem pessoas que são praticamente delinquentes. Depois dessa experiência, você ainda vai participar de alguma manifestação? Fui a essa manifestação como obrigação cívica, falo como o cidadão Marcelo. Devo ir na próxima, talvez até para me despedir, mas para mostrar que não tenho medo, não. Eu enfrentei a ditadura militar quando era do PCB, numa época em que se matava gente. Acha que vou ter medo de meia dúzia de desordeiros? É o cacete. Violência não é solução para porcaria nenhuma, não vou sair no braço com ninguém, mas ninguém vai me intimidar. Eu quero o diálogo. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ex-chefão da Lava Jato agora admite: Bolsonaro era o candidato da operação Em inquérito de delação da Odebrecht, PF diz que Maia cometeu corrupção, falsidade ideológica e lavagem De Amazônia a ofensa a esposa, as frases da escalada de tensão entre Bolsonaro e Macron Governo Bolsonaro Notícias Colaboração para o UOL, do Rio© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política Reinaldo Azevedo Vaza Jato: Corregedor acobertou irregularidades de um dos procuradores O procurador Diogo Castor de Mattos confessou ao corregedor-geral do Ministério Público Federal que pagou por um... 26/08/2019 21h10 Reinaldo Azevedo Grupo usou Whatsapp para convocar \"dia do fogo\" no Pará Em Altamira, no Pará, município que lidera o número de incêndios e desmatamentos no Brasil, o Distrito de... 26/08/2019 20h42 Reinaldo Azevedo No Xingu, índios xikrins armados retomam território ocupado por grileiros Povo de tradição guerreira, os xikrins cansaram de esperar. Armados de espingardas e bordunas, dezenas deles... 26/08/2019 20h19 do UOL MPF apura se houve improbidade na falta de fiscalização do 'dia do fogo' Uma das linhas de investigação do MPF (Ministério Público Federal) sobre o chamado \"dia do fogo\" é se houve... 26/08/2019 20h12 Reinaldo Azevedo No Rio, Moro visita superintendência da PF, pivô de crise com Bolsonaro O ministro da Justiça e Segurança Pública, Sergio Moro, visitou na tarde desta segunda-feira, 26, a... 26/08/2019 20h11 Reinaldo Azevedo Em ofício a Guedes, Moro diz que corte de recursos inviabiliza seu trabalho O ministro da Justiça e da Segurança Pública, Sérgio Moro, pediu ao Ministério da Economia expansão de seu... 26/08/2019 20h07 Reinaldo Azevedo Bolsonaro diz que está para \"estourar\" falsa acusação a pessoa próxima dele O presidente Jair Bolsonaro afirmou na manhã desta segunda-feira, 26, que “está para estourar” uma acusação, que... 26/08/2019 20h03 Reinaldo Azevedo Dodge suspeita de ação criminosa em incêndios florestais na Amazônia A procuradora-geral da República, Raquel Dodge, disse nesta segunda-feira, 26, que há suspeita de ação orquestrada 26/08/2019 19h59 Reinaldo Azevedo Polícia Federal começa operação contra delitos ambientais na Amazônia A Polícia Federal iniciou nesta segunda, 26, a Operação Verde Brasil, que mira eventuais delitos ambientais na... 26/08/2019 19h56 Reinaldo Azevedo Macron sugere estatuto internacional para Amazônia e territórios glaciares O presidente da França, Emmanuel Macron, alfinetou mais uma vez Jair Bolsonaro, nesta segunda-feira (26), ao... 26/08/2019 19h43 Estadão Conteúdo No Rio, Moro visita PF que foi pivô da crise entre Bolsonaro e a corporação O ministro da Justiça e Segurança Pública, Sergio Moro, visitou na tarde de hoje a superintendência da Polícia... 26/08/2019 19h14 Entre Quatro Poderes Itamaraty exclui ONGs ambientais de delegação da COP-25 O Ministério das Relações Exteriores decidiu excluir as ONGs ambientais da delegação brasileira na COP-25, a... 26/08/2019 19h09 Estadão Conteúdo Advogado alvo da Operação Carbonara Chimica se entrega à PF O advogado Nilton Serson, apontado como \"laranja\" do ex-vice-presidente Jurídico da Odebrecht Maurício Ferro -... 26/08/2019 18h49 UOL Notícias - Política Bolsonaro diz que vai estourar \"falsa acusação\" contra alguém próximo a ele Jair Bolsonaro (PSL) declarou hoje (26) que em breve será feita uma acusação, que ele diz ser \"falsa\", contra uma... 26/08/2019 18h26 UOL Notícias - Política Justiça trava inquérito de suposta lavagem de dinheiro de Flávio Bolsonaro Um inquérito sigiloso sobre as transações imobiliárias suspeitas do senador Flávio Bolsonaro (PSL-RJ) está parado... 26/08/2019 18h19 Reuters Em inquérito de delação da Odebrecht, PF diz que Maia cometeu corrupção, falsidade ideológica e lavagem A Polícia Federal enviou ao STF (Supremo Tribunal Federal) as conclusões de um inquérito no qual sustenta haver... 26/08/2019 18h16 Reinaldo Azevedo Eduardo, princesa Isabel e Médici: lições de história do talvez embaixador Ai, ai… 26/08/2019 16h07 Reinaldo Azevedo Maia pode barrar avanço de PEC que permite arrendamento de terras indígenas O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta segunda-feira (26) que pode não instalar comissão... 26/08/2019 15h56 Reinaldo Azevedo Dodge quer que R$ 1,2 bi do fundo da Lava Jato seja usado contra queimadas Em manifestação encaminhada ao Supremo Tribunal Federal (STF), a procuradora-geral da República, Raquel Dodge,... 26/08/2019 15h50 UOL Notícias - Política Bolsonaro tem ministro que não entende de Amazônia, diz prefeito de Manaus O prefeito de Manaus, Arthur Virgílio Neto (PSDB), acredita que o presidente Jair Bolsonaro (PSL) está sendo mal... 26/08/2019 15h36 Reinaldo Azevedo Pesquisa CNT-MDA: 72,7% dos brasileiros não apoiam Eduardo como embaixador A provável indicação do deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, para assumir a... 26/08/2019 15h02 Reinaldo Azevedo Reprovação ao governo Bolsonaro cresce e chega a 39,5%, aponta pesquisa O governo do presidente Jair Bolsonaro (PSL) é avaliado como ruim ou péssimo por 39,5% dos brasileiros, aponta... 26/08/2019 14h27 Reuters Governo não estimulou queimadas, mas declarações de Bolsonaro podem gerar dúvida, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que não há qualquer tipo de ação concreta do governo... 26/08/2019 14h25 Reinaldo Azevedo Declaração de Macron foi oportunista, diz ministra da Agricultura A ministra da Agricultura, Tereza Cristina, disse nesta segunda-feira (26) que a declaração do presidente da... 26/08/2019 14h00 Reinaldo Azevedo Bolsonaro responde a fã do ex-juiz: Moro não esteve comigo na campanha Em meio a um desgaste na relação com o ministro Sergio Moro (Justiça), o presidente Jair Bolsonaro (PSL) disse que 26/08/2019 13h23 Reinaldo Azevedo Membros do partido Novo pedem expulsão de Ricardo Salles Membros do Novo protocolaram, no sábado (24), um pedido de expulsão do ministro do Meio Ambiente, Ricardo Salles,... 26/08/2019 13h17 Reinaldo Azevedo Não podemos ficar sem recursos do Fundo Amazônia, diz governador do AM O dinheiro internacional e o Fundo Amazônia são essenciais para a conservação da Amazônia. É o que diz Wilson... 26/08/2019 13h15 UOL Notícias - Política Para juristas, fala de Bolsonaro sobre Merval Pereira pode render processo O presidente Jair Bolsonaro (PSL) cometeu \"crime contra a honra\" do jornalista Merval Pereira e, em tese, pode ser 26/08/2019 13h14 Reinaldo Azevedo Macron: espero que brasileiros tenham logo um presidente à altura do cargo O presidente francês, Emmanuel Macron, voltou a subir o tom contra Jair Bolsonaro nesta segunda-feira (26),... 26/08/2019 13h10 UOL Notícias - Política Procurador pagou outdoor pró-Lava Jato no PR, e CNMP arquivou investigação O procurador Diogo Castor de Mattos teria confessado ao corregedor-geral do Ministério Público Federal que pagou... 26/08/2019 13h01 Reinaldo Azevedo G7 libera R$ 91 milhões para Amazônia e anuncia apoio a reflorestamento A cúpula do G7 chegou nesta segunda-feira (26/8) a um acordo para ajudar a combater as queimadas na Floresta... 26/08/2019 13h01 UOL Notícias - Política Ministro Ricardo Salles diz que ajuda do G7 para Amazônia é \"bem-vinda\" O ministro do Meio Ambiente, Ricardo Salles, elogiou hoje que a iniciativa do G7 de destinar 20 milhões de euros... 26/08/2019 12h44 Reinaldo Azevedo Juiz que atuou na Lava Jato manda CNMP retirar da pauta ação contra Deltan O juiz Nivaldo Brunoni, da Justiça Federal do Paraná, determinou que o Conselho Nacional do Ministério Público... 26/08/2019 12h03 UOL Notícias - Política CNT/MDA: avaliação negativa do governo Bolsonaro cresce e é de 39,5% O governo do presidente Jair Bolsonaro (PSL) é avaliado como ruim ou péssimo por 39,5% dos brasileiros, aponta... 26/08/2019 11h28 UOL Notícias - Política Temer diz que não conspirou contra Dilma e falou para ela dormir tranquila O ex-presidente da República Michel Temer disse, em entrevista para o jornal \"Valor Econômico\", que não conspirou... 26/08/2019 10h30 UOL Notícias - Política Bolsonaro evita entrevista e diz que imprensa não divulgou dado distorcido O presidente Jair Bolsonaro cumpriu a promessa que fez no último sábado e não deu entrevistas na manhã de hoje aos 26/08/2019 09h01 Estadão Conteúdo Deputado pede suspensão de Ricardo Salles do Novo: 'Postura inadequada' O deputado estadual do Rio de Janeiro Chicão Bulhões (Novo) afirmou, em sua página no Twitter, que entrou no... 26/08/2019 08h07 Estadão Conteúdo Planalto amplia poder de ministro e enfraquece DEM Com aval do Planalto, o ministro da Cidadania, Osmar Terra (MDB), exerce uma crescente influência na condução de... 26/08/2019 08h03 Reinaldo Azevedo Olavo e Eduardo detonam Deltan: serve à esquerda! E o paralelo PT-Lava Jato O bolsonarismo-raiz agora diz que Deltan Dallagnol é, creiam, um esquerdista! Ninguém menos do que o deputado... 26/08/2019 07h33 Reinaldo Azevedo Morismo prova que pode ser pior e mais reacionário do que bolsonarismo A extrema-direita voltou às ruas neste domingo. Desta feita, sem o apoio de parte dos grupos que dão suporte a... 26/08/2019 07h32 Reinaldo Azevedo Extrema-direita na rua: 136, 88, 46 cidades. Próximo número pode ser 16... Você quer um lead vistoso, para dar a impressão de que, neste domingo, o país foi às ruas em defesa de Sérgio... 26/08/2019 07h31 Reinaldo Azevedo Moro decide disputar até fardados com Bolsonaro, seu chefe. Vergonha alheia Vejam esta imagem. 26/08/2019 07h30 Tales Faria Bolsonaro recebe sugestões de vetos que podem evitar demissão de Moro O líder do governo na Câmara, Major Vitor Hugo (PSL-GO), apresentará ao presidente Jair Bolsonaro, na próxima... 26/08/2019 07h30 Reinaldo Azevedo Ex-chefão da Lava Jato agora admite: Bolsonaro era o candidato da operação O procurador Carlos Fenando, que integrava a Lava Jato e é notavelmente agressivo quando enfrenta alguém que se... 26/08/2019 07h29 UOL Notícias - Política Agora no BC, Coaf embasou Lava Jato e outra dezena de casos anticorrupção O avanço da tecnologia da informação nas últimas décadas está na origem da crescente importância do Coaf (Conselho 26/08/2019 04h00 UOL Notícias - Política Falas de Bolsonaro se tornam munição para opositores no STF O estilo do presidente Jair Bolsonaro (PSL) tem rendido a ele mais que críticas por suas declarações. Opositores... 26/08/2019 04h00 UOL Notícias - Política Bancada da bala dobra homenagens a policiais na Assembleia do Rio Deputados da Alerj (Assembleia Legislativa do Rio de Janeiro) concederam a Medalha Tiradentes --a maior honraria... 26/08/2019 04h00 Estadão Conteúdo \"Não esteve comigo durante a campanha\", escreve Bolsonaro sobre Moro O presidente Jair Bolsonaro respondeu neste final de semana a um internauta que lhe pediu para cuidar bem do... 25/08/2019 23h36 ver mais","categorias":[""]}
{"corpora":"Debate nas redes | Por que faz sentido usar #PrayForAmazonia nas redes sociais?  \nPor que faz sentido usar #PrayForAmazonia nas redes sociais?\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
