{"corpora":"Em clássico com o Flu | TJD determina data de julgamento do Fla por gritos homofóbicos\nTJD determina data de julgamento do Fla por gritos homofóbicos\nFlamengo: TJD-RJ determina data de julgamento após gritos homofóbicos de torcida Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Solidariedade a Nadja Mauad, vítima da grosseria de Galvão Bueno \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote Atletico-MG vê indecisão de Athletico sobre Rony e faz consulta PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times TJD determina data de julgamento do Fla por gritos homofóbicos de torcida Torcida do Flamengo na partida contra o Macaé, na estreia no Campeonato Carioca Imagem: Alexandre Vidal / Flamengo 00:00 17/02/2020 17h38 Classificação e Jogos Carioca O Tribunal de Justiça Desportiva do Estado do Rio de Janeiro (TJD-RJ) determinou que o Flamengo será julgado por conta de gritos homofóbicos de parte da torcida rubro-negra nesta quinta-feira às 16h. O episódio ocorreu no clássico diante do Fluminense, realizado no dia 12 de fevereiro e válido pela semifinal da Taça Guanabara. O clube rubro-negro foi enquadrado nos artigos 243-G e 191. O primeiro diz que o clube \"praticou ato discriminatório, desdenhoso ou ultrajante, relacionado a preconceito\". No segundo, por deixar de cumprir ou dificultar o cumprimento do regulamento legal da competição. Relacionadas Flamengo parabeniza Adriano Imperador e brinca: 'Nem cavalo aguenta!' Rafinha mostra fôlego de garoto para vencer duelo com outro 'motoqueiro' Frenético como em 2019, trio ofensivo do Fla será desfeito na Recopa A denúncia partiu dos gritos de \"time de v...\" das arquibancadas durante a partida da quarta-feira passada, que terminou com a vitória do Flamengo pelo placar de 3 a 2. Além da torcida, o canal oficial do time rubro-negro, a Fla TV, com Emerson Santos e Alexandre Tavares, fez comentários homofóbicos na transmissão. Os dois envolvidos e o clube se pronunciaram nas redes sociais pelo ocorrido. Após o clássico, o presidente do Fluminense, Mário Bittencourt, usou as redes sociais para cobrar a Procuradoria do TJD-RJ. No texto, o mandatário chamou o procurador André Valentim, o mesmo que denunciou o Tricolor pelos gritos de \"time assassino\", de rubro-negro e disse que ele \"fechou os ouvidos e não leu as notícias\". Ver essa foto no Instagram No primeiro Fla x Flu do Estadual nossa torcida entoou cânticos caluniosos na arquibancada e prontamente o Fluminense se manifestou de forma contrária repreendendo a atitude. Mesmo assim, com o caráter educativo de nossa medida, o Procurador do TJD-RJ apresentou denúncia objetivando nos punir. Na ocasião o competente Presidente do TJD, Dr. Marcelo Juca, fez uma postagem dizendo que não via motivos para denunciar o Fluminense, mas mesmo assim o procurador (que age de forma independente dos auditores e do presidente - importante ficar claro) fez a denúncia contra nosso clube. Naquele mesmo jogo a torcida do Flamengo praticou atos homofóbicos, mas segundo informações, André Valentim não \"ouviu\" os gritos da torcida do seu clube de coração. No jogo de ontem a torcida do Flamengo e alguns funcionários do clube entoaram novamente cânticos homofóbicos e pelo que se percebe, nosso procurador foi ao jogo novamente com os ouvidos tapados. Aliás, a jornalista Gabriela Moreira confirmou hoje que o procurador está reticente em denunciar o clube para qual torce. Fechou os ouvidos e não leu as notícias que relatam a conduta da torcida e dos funcionários do Flamengo. O próprio Flamengo se manifestou repudiando a atitude da equipe da Fla TV. Louvável a atitude da diretoria rubro-negra em anunciar medidas contra seus funcionários e esperemos que o faça em relação à torcida, mas vejam que o caso é exatamente o mesmo que o nosso, do primeiro jogo. Apenas mais grave, já que as ofensas vieram também de funcionários. E aí Valentim ? Vai prevaricar ? O artigo 239 do CBJD é muito claro: \"Deixar de praticar ato de ofício, por interesse pessoal ou para favorecer ou prejudicar outrem ou praticá-lo, para os mesmos fins, com abuso de poder ou excesso de autoridade.\" Pena: multa, de R$ 100,00 a R$ 100.000,00, suspensão de 120 a 360 dias e eliminação no caso de reincidência. Estamos aguardando seu posicionamento ilustre procurador rubro-negro !! Uma publicação compartilhada por Mario Bittencourt (@mbittenfluoficial) em 13 de Fev, 2020 às 4:53 PST NOTA DO TJD-RJ NA ÍNTEGRA \"O TJD-RJ, em razão da insegurança jurídica que porventura possa ser causada, vem a público esclarecer que foi protocolada no final da tarde desta sexta-feira (14) denúncia em face do Clube de Regatas do Flamengo pelos supostos gritos homofóbicos entoados por sua torcida no último Fla-Flu, válido pela semifinal da Taça Guanabara. A Procuradoria de Justiça Desportiva é a signatária da peça acusatória, sendo ela absolutamente independente, na forma da lei, cabendo ao Procurador avaliar a conveniência da instauração do procedimento acusatório. O TJD-RJ esclarece, por fim, que na próxima segunda-feira (17) será divulgada a Comissão Disciplinar sorteada para julgamento da denúncia, o que se pretende fazer com a eventual celeridade que pauta a Justiça Desportiva do Estado do Rio de Janeiro\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Erro inaceitável do VAR muda clássico na Inglaterra \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote Carioca - 2020 Esporte Fluminense Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Zico fala sobre tragédia do Ninho e cobra Flamengo: \"Resolva de uma vez\" Pouco mais de um ano depois da tragédia no Ninho do Urubu, o maior ídolo do Flamengo faz cobranças à diretoria do... 17/02/2020 20h42 Flamengo parabeniza Adriano Imperador e brinca: 'Nem cavalo aguenta!' Completando 38 anos de idade hoje, Adriano Imperador recebeu inúmeras homenagens nas redes sociais. E o Flamengo,... 17/02/2020 18h43 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Dois desfalques e gringo fora: Flamengo divulga relacionados para Recopa Já a caminho de Quito para a partida de ida da Recopa Sul-Americana, o Flamengo divulgou a lista de quem estará à... 17/02/2020 17h25 Presidente do Flu rebate áudio de advogado de Pedro: \"Ética não é o forte\" A ação de Pedro contra o Fluminense rendeu mais uma polêmica nesta segunda-feira (17). Em um áudio que circula no... 17/02/2020 17h18 Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Um dia depois de conquistar a Supercopa, o técnico Jorge Jesus, do Flamengo, participou de um encontro privado com 17/02/2020 16h33 Rômulo Mendonça \"entrega\" taça do Campeonato Brasileiro para o Flamengo Bicampeão brasileiro? Além da Supercopa do Brasil, o Flamengo, para Rômulo Mendonça, levantará outra taça em 2020. 17/02/2020 15h20 Flamengo também tentou com Neto direito de resposta pedido a Faustão Fausto Silva leu durante o \"Domingão do Faustão\" de ontem (16) um direito de respostas enviado pelo Flamengo. O... 17/02/2020 14h59 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Blogueiros: Jorge Jesus já é o maior técnico da história do Flamengo? Jorge Jesus foi anunciado como técnico do Flamengo no dia 1º de junho de 2019. Desde então, em pouco mais de oito... 17/02/2020 12h02 Tite é a grande ameaça ao Flamengo O grande adversário do Flamengo na temporada deste ano tem nome e sobrenome: Adenor Leonardo Bacchi, o Tite.... 17/02/2020 12h00 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 Rafinha mostra fôlego de garoto para vencer duelo com outro 'motoqueiro' Aos 34 anos, Rafinha tem mostrado um fôlego de menino desde que chegou ao Flamengo. ontem, o lateral provou isso... 17/02/2020 07h35 Frenético como em 2019, trio ofensivo do Fla será desfeito na Recopa Bruno Henrique, Gabigol e Arrascaeta. O trio segue frenético e a toada de 2019, quando conduziu o Flamengo aos... 17/02/2020 07h30 Juca: A deliciosa rotina do Flamengo. Levantar taças fortalece os braços Pronto, voltei, como prometi. 17/02/2020 07h00 Brasileiro: Sob sol forte, SPFC vence Fla; Ferroviária e Inter goleiam A terceira rodada do Brasileirão Feminino começou no domingo (16) com seis jogos e acabará nesta segunda-feira à... 17/02/2020 04h00 Flamengo corrige problemas e revive 'outro patamar' em 1º título de 2020 Após conquistar tudo em 2019, o Flamengo havia iniciado o ano ainda em marcha lenta. Nos primeiros jogos, o time... 17/02/2020 04h00 Flamengo terá longa-metragem com bastidores do título da Libertadores Os bastidores da conquista do bicampeonato da Copa Libertadores resultaram no longa-metragem \"Sem Filtro:... 17/02/2020 04h00 Dorival lamenta ausência de Rony em treinamentos e admite Athletico abaixo A derrota por 3 a 0 para o Flamengo na Supercopa do Brasil abriu a discussão sobre o quão o Athletico está... 16/02/2020 23h06 Palmeiras vence de virada, e Fla conhece adversário de final; veja os gols O Mirassol assustou o Palmeiras no começo da tarde de hoje (16), no jogo válido pela sexta rodada do Campeonato... 16/02/2020 21h31 Dirigentes do Flamengo ganham direito de resposta no Faustão após críticas Durante o Domingão do Faustão hoje, os dirigentes do Flamengo tiveram o direito de responder às críticas feitas... 16/02/2020 18h57 Diego e Gabigol ficam bem à vontade para comemorar título do Flamengo A conquista da Supercopa do Brasil rendeu muita comemoração ao Flamengo e todos os jogadores quiserem fazer o... 16/02/2020 15h58 Bruno Henrique reforça \"outro patamar\" e diz: \"foi lindo de ver a torcida\" Responsável por dar início ao título da Supercopa do Brasil, com um gol ainda no início do primeiro tempo, de... 16/02/2020 15h38 \"Espero passar mais alguns\", diz Gabriel após bater marca de gols no Fla Gabigol se tornou o segundo maior artilheiro do Flamengo neste século depois de balançar a rede contra o Athletico 16/02/2020 15h05 Jesus exalta Flamengo e manda recado à torcida: \"Devem ter muito orgulho\" O Flamengo segue sua rotina de vitórias e títulos sob o comando de Jorge Jesus. Neste domingo, o time venceu o... 16/02/2020 14h59 Dorival Júnior elogia e vê Flamengo no caminho de Real e Barcelona Técnico do Athletico Paranaense, Dorival Júnior elogiou o Flamengo depois da derrota por 3 a 0 na manhã de hoje... 16/02/2020 14h32 CBF recria Supercopa do Brasil com protocolos de Copa e eventos europeus A Supercopa do Brasil, vencida pelo Flamengo na manhã de hoje (16), no Mané Garrincha, em Brasília, foi recriada... 16/02/2020 14h00 Flamengo fatura R$ 5 milhões de premiação ao conquistar a Supercopa Com a vitória por 3 a 0 sobre o Athletico, o Flamengo, além de conquistar o título da Supercopa do Brasil neste... 16/02/2020 13h38 Liderados por Rafinha, Fla comemora título com roda de samba no gramado O Flamengo venceu o Athletico-PR por 3 a 0 neste domingo e faturou a Supercopa do Brasil. Após o apito final, os... 16/02/2020 13h20 Flamengo ganha 1ª taça repetindo imposição de 2019 com novas armas de Jesus Uma nova temporada e a mesma imposição de jogo com novas armas ofensivas. Foi o que se viu do Flamengo na... 16/02/2020 13h20 Gabigol se torna o segundo maior artilheiro do Flamengo neste século A conquista do titulo da Supercopa do Brasil pelo Flamengo, após vitória por 3 a 0 sobre o Athletico-PR, também... 16/02/2020 13h00 Flamengo domina o Athletico-PR, faz 3 a 0 e conquista a Supercopa do Brasil Se Jorge Jesus esperava dificuldade do time brasileiro que mais complicou o Flamengo em 2019, o talento dos... 16/02/2020 12h58 Web vê \"patada\" de Galvão na repórter Nadja Mauad; narrador se desculpa O narrador Galvão Bueno se desculpou ao vivo com Nadja Mauad por ter questionado a repórter por uma informação que 16/02/2020 12h56 Você pensa que o Flamengo é time? O Flamengo não é time, não. O Flamengo é Seleção. E já começou o ano daquele mesmo jeito: campeão. 16/02/2020 12h54 'Shakira e JLo? Aqui é Maiara a Maraisa': web reage à abertura da Supercopa A histórica apresentação de Shakira e Jennifer Lopez no Super Bowl há duas semanas não foi nada perto do show de... 16/02/2020 12h06 Galvão e Casagrande chamam Furacão de Atlético-MG e web não perdoa A transmissão da Supercopa do Brasil na Rede Globo começou com gafes de Galvão Bueno e Walter Casagrande. Antes de 16/02/2020 11h27 Flamengo pega Athletico por taça que pode marcar início de sonhado domínio Campeão do Brasileiro e da Libertadores, o Flamengo encara hoje (16) o Athletico Paranaense, às 11h, no Mané... 16/02/2020 04h00 Fla foi vice em 1991 e viu Corinthians vencer Supercopa com 2.706 pagantes Vinte e nove anos depois de amargar um vice diante do Corinthians, o Flamengo tenta conquistar o título da... 16/02/2020 04h00 Onde morava Vinícius Júnior? Quantos gols já fez no Real? Veja respostas O quanto você conhece de Vinícius Júnior? O UOL Esporte responde aqui algumas das perguntas mais frequentes sobre... 16/02/2020 04h00 Palmeiras, Corinthians, Cruzeiro: os times ativos no mercado e quem desejam O mercado da bola no Brasil segue agitado. Os gigantes do futebol nacional ainda estão atrás de reforços para... 16/02/2020 04h00 Velhos concorrentes, Rodrigo Caio e Gustavo Henrique se unem na zaga do Fla Antes rivais no futebol paulista, Rodrigo Caio e Gustavo Henrique podem formar dupla de zaga titular pela primeira 15/02/2020 16h00 Jesus reitera Flamengo em outro patamar e nega arrogância: \"São fatos\" O técnico Jorge Jesus não foge de polêmica. Neste sábado, o treinador concedeu entrevista coletiva ao lado de... 15/02/2020 13h06 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 TJD-RJ denuncia Flamengo por gritos homofóbicos no clássico Fla-Flu A Procuradoria do TJD-RJ denunciou o Flamengo por gritos homofóbicos da torcida no clássico do Fla-Flu, pela... 15/02/2020 11h47 Flamenguistas no Alvorada esperam que Bolsonaro torça pelo time carioca Flamenguistas que aguardavam Jair Bolsonaro (sem partido) à porta do Alvorada neste sábado (15) esperam que o... 15/02/2020 11h32 Antes da Supercopa, Jorge Jesus pôs Athletico ao lado de Liverpool e River \"Junto ao Liverpool e ao River, o Athletico foi a equipe que mais dificuldade nos criou\": foi assim que Jorge... 15/02/2020 08h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Didico faz 38 | Fla parabeniza Adriano Imperador: 'Nem cavalo aguenta!'\nFla parabeniza Adriano Imperador: 'Nem cavalo aguenta!'\nFlamengo parabeniza Adriano Imperador com vídeo do ex-jogador cantando Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Atlético-MG comunica rescisão de Maicon Bolt e discute dívida com o atleta Solidariedade a Nadja Mauad, vítima da grosseria de Galvão Bueno \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Flamengo parabeniza Adriano Imperador e brinca: 'Nem cavalo aguenta!' Adriano Imperador pelo Flamengo, em 2010 Imagem: Caio Guatelli/Folha Imagem/Folhapress 00:00 Do UOL, em São Paulo 17/02/2020 18h43 Completando 38 anos de idade hoje, Adriano Imperador recebeu inúmeras homenagens nas redes sociais. E o Flamengo, clube defendido pelo ex-jogador em três oportunidades, não esqueceu da data especial. Além de relembrar alguns gols e umas das apresentações do ex-jogador no clube, o vídeo também conta com um dos tantos momentos descontraídos de Adriano. Nos segundos finais, a homenagem mostra Didico cantando \"We Are The World\", canção idealizada por Michael Jackson e Lionel Richie cantada por grandes nomes da música norte-americana. Relacionadas Presidente do Flu rebate áudio de advogado de Pedro: \"Ética não é o forte\" Rômulo Mendonça \"entrega\" taça do Campeonato Brasileiro para o Flamengo Flamengo também tentou com Neto direito de resposta pedido a Faustão \"Campeão carioca (2000 e 2001), da Copa dos Campeões (2001) e do Brasileiro (2009) com o Manto Sagrado, o nosso ídolo Adriano Imperador está completando mais um ano de vida nesta segunda-feira. Didico 3.8 nem cavalo aguenta! Parabéns, artilheiro! Felicidades e SRN!\", escreveu o clube nas redes sociais. Campeão carioca (2000 e 2001), da Copa dos Campeões (2001) e do Brasileiro (2009) com o Manto Sagrado, o nosso ídolo Adriano Imperador está completando mais um ano de vida nesta segunda-feira. Didico 3.8 nem cavalo aguenta! Parabéns, artilheiro! Felicidades e SRN! #CRF ? pic.twitter.com/9tHUPQoD9q -- Flamengo (@Flamengo) February 17, 2020 Em outra publicação, o clube aproveitou para 'imitar' a forma de escrever usada por Adriano e brincou: \"Tá ansioso? Então morde as costas, habib és! Sextou na segunda com o aniversário do meu Impera!\". Para acompanhar o post, escolheram um vídeo do ex-jogador se divertindo em uma roda de samba. Tá ansioso? Então morde as costas, habib és! Sextou na segunda com o aniversário do meu Impera! 🥁🎷 #CRF pic.twitter.com/tlfHhjM3uj -- Flamengo (@Flamengo) February 17, 2020 Entre as homenagens recebidas pelo ex-jogador hoje, também está a da Inter de Milão, que escolheu um lance em que o atacante brasileiro carimba a trave para a lembrança de aniversário. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Solidariedade a Nadja Mauad, vítima da grosseria de Galvão Bueno Tite é a grande ameaça ao Flamengo Clubes têm acordo por nova tabela de premiação do Brasileiro. Veja valores Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Zico fala sobre tragédia do Ninho e cobra Flamengo: \"Resolva de uma vez\" Pouco mais de um ano depois da tragédia no Ninho do Urubu, o maior ídolo do Flamengo faz cobranças à diretoria do... 17/02/2020 20h42 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 TJD determina data de julgamento do Fla por gritos homofóbicos de torcida O Tribunal de Justiça Desportiva do Estado do Rio de Janeiro (TJD-RJ) determinou que o Flamengo será julgado por... 17/02/2020 17h38 Dois desfalques e gringo fora: Flamengo divulga relacionados para Recopa Já a caminho de Quito para a partida de ida da Recopa Sul-Americana, o Flamengo divulgou a lista de quem estará à... 17/02/2020 17h25 Presidente do Flu rebate áudio de advogado de Pedro: \"Ética não é o forte\" A ação de Pedro contra o Fluminense rendeu mais uma polêmica nesta segunda-feira (17). Em um áudio que circula no... 17/02/2020 17h18 Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Um dia depois de conquistar a Supercopa, o técnico Jorge Jesus, do Flamengo, participou de um encontro privado com 17/02/2020 16h33 Rômulo Mendonça \"entrega\" taça do Campeonato Brasileiro para o Flamengo Bicampeão brasileiro? Além da Supercopa do Brasil, o Flamengo, para Rômulo Mendonça, levantará outra taça em 2020. 17/02/2020 15h20 Flamengo também tentou com Neto direito de resposta pedido a Faustão Fausto Silva leu durante o \"Domingão do Faustão\" de ontem (16) um direito de respostas enviado pelo Flamengo. O... 17/02/2020 14h59 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Blogueiros: Jorge Jesus já é o maior técnico da história do Flamengo? Jorge Jesus foi anunciado como técnico do Flamengo no dia 1º de junho de 2019. Desde então, em pouco mais de oito... 17/02/2020 12h02 Tite é a grande ameaça ao Flamengo O grande adversário do Flamengo na temporada deste ano tem nome e sobrenome: Adenor Leonardo Bacchi, o Tite.... 17/02/2020 12h00 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 Rafinha mostra fôlego de garoto para vencer duelo com outro 'motoqueiro' Aos 34 anos, Rafinha tem mostrado um fôlego de menino desde que chegou ao Flamengo. ontem, o lateral provou isso... 17/02/2020 07h35 Frenético como em 2019, trio ofensivo do Fla será desfeito na Recopa Bruno Henrique, Gabigol e Arrascaeta. O trio segue frenético e a toada de 2019, quando conduziu o Flamengo aos... 17/02/2020 07h30 Juca: A deliciosa rotina do Flamengo. Levantar taças fortalece os braços Pronto, voltei, como prometi. 17/02/2020 07h00 Brasileiro: Sob sol forte, SPFC vence Fla; Ferroviária e Inter goleiam A terceira rodada do Brasileirão Feminino começou no domingo (16) com seis jogos e acabará nesta segunda-feira à... 17/02/2020 04h00 Flamengo corrige problemas e revive 'outro patamar' em 1º título de 2020 Após conquistar tudo em 2019, o Flamengo havia iniciado o ano ainda em marcha lenta. Nos primeiros jogos, o time... 17/02/2020 04h00 Flamengo terá longa-metragem com bastidores do título da Libertadores Os bastidores da conquista do bicampeonato da Copa Libertadores resultaram no longa-metragem \"Sem Filtro:... 17/02/2020 04h00 Dorival lamenta ausência de Rony em treinamentos e admite Athletico abaixo A derrota por 3 a 0 para o Flamengo na Supercopa do Brasil abriu a discussão sobre o quão o Athletico está... 16/02/2020 23h06 Palmeiras vence de virada, e Fla conhece adversário de final; veja os gols O Mirassol assustou o Palmeiras no começo da tarde de hoje (16), no jogo válido pela sexta rodada do Campeonato... 16/02/2020 21h31 Dirigentes do Flamengo ganham direito de resposta no Faustão após críticas Durante o Domingão do Faustão hoje, os dirigentes do Flamengo tiveram o direito de responder às críticas feitas... 16/02/2020 18h57 Diego e Gabigol ficam bem à vontade para comemorar título do Flamengo A conquista da Supercopa do Brasil rendeu muita comemoração ao Flamengo e todos os jogadores quiserem fazer o... 16/02/2020 15h58 Bruno Henrique reforça \"outro patamar\" e diz: \"foi lindo de ver a torcida\" Responsável por dar início ao título da Supercopa do Brasil, com um gol ainda no início do primeiro tempo, de... 16/02/2020 15h38 \"Espero passar mais alguns\", diz Gabriel após bater marca de gols no Fla Gabigol se tornou o segundo maior artilheiro do Flamengo neste século depois de balançar a rede contra o Athletico 16/02/2020 15h05 Jesus exalta Flamengo e manda recado à torcida: \"Devem ter muito orgulho\" O Flamengo segue sua rotina de vitórias e títulos sob o comando de Jorge Jesus. Neste domingo, o time venceu o... 16/02/2020 14h59 Dorival Júnior elogia e vê Flamengo no caminho de Real e Barcelona Técnico do Athletico Paranaense, Dorival Júnior elogiou o Flamengo depois da derrota por 3 a 0 na manhã de hoje... 16/02/2020 14h32 CBF recria Supercopa do Brasil com protocolos de Copa e eventos europeus A Supercopa do Brasil, vencida pelo Flamengo na manhã de hoje (16), no Mané Garrincha, em Brasília, foi recriada... 16/02/2020 14h00 Flamengo fatura R$ 5 milhões de premiação ao conquistar a Supercopa Com a vitória por 3 a 0 sobre o Athletico, o Flamengo, além de conquistar o título da Supercopa do Brasil neste... 16/02/2020 13h38 Liderados por Rafinha, Fla comemora título com roda de samba no gramado O Flamengo venceu o Athletico-PR por 3 a 0 neste domingo e faturou a Supercopa do Brasil. Após o apito final, os... 16/02/2020 13h20 Flamengo ganha 1ª taça repetindo imposição de 2019 com novas armas de Jesus Uma nova temporada e a mesma imposição de jogo com novas armas ofensivas. Foi o que se viu do Flamengo na... 16/02/2020 13h20 Gabigol se torna o segundo maior artilheiro do Flamengo neste século A conquista do titulo da Supercopa do Brasil pelo Flamengo, após vitória por 3 a 0 sobre o Athletico-PR, também... 16/02/2020 13h00 Flamengo domina o Athletico-PR, faz 3 a 0 e conquista a Supercopa do Brasil Se Jorge Jesus esperava dificuldade do time brasileiro que mais complicou o Flamengo em 2019, o talento dos... 16/02/2020 12h58 Web vê \"patada\" de Galvão na repórter Nadja Mauad; narrador se desculpa O narrador Galvão Bueno se desculpou ao vivo com Nadja Mauad por ter questionado a repórter por uma informação que 16/02/2020 12h56 Você pensa que o Flamengo é time? O Flamengo não é time, não. O Flamengo é Seleção. E já começou o ano daquele mesmo jeito: campeão. 16/02/2020 12h54 'Shakira e JLo? Aqui é Maiara a Maraisa': web reage à abertura da Supercopa A histórica apresentação de Shakira e Jennifer Lopez no Super Bowl há duas semanas não foi nada perto do show de... 16/02/2020 12h06 Galvão e Casagrande chamam Furacão de Atlético-MG e web não perdoa A transmissão da Supercopa do Brasil na Rede Globo começou com gafes de Galvão Bueno e Walter Casagrande. Antes de 16/02/2020 11h27 Flamengo pega Athletico por taça que pode marcar início de sonhado domínio Campeão do Brasileiro e da Libertadores, o Flamengo encara hoje (16) o Athletico Paranaense, às 11h, no Mané... 16/02/2020 04h00 Fla foi vice em 1991 e viu Corinthians vencer Supercopa com 2.706 pagantes Vinte e nove anos depois de amargar um vice diante do Corinthians, o Flamengo tenta conquistar o título da... 16/02/2020 04h00 Onde morava Vinícius Júnior? Quantos gols já fez no Real? Veja respostas O quanto você conhece de Vinícius Júnior? O UOL Esporte responde aqui algumas das perguntas mais frequentes sobre... 16/02/2020 04h00 Palmeiras, Corinthians, Cruzeiro: os times ativos no mercado e quem desejam O mercado da bola no Brasil segue agitado. Os gigantes do futebol nacional ainda estão atrás de reforços para... 16/02/2020 04h00 Velhos concorrentes, Rodrigo Caio e Gustavo Henrique se unem na zaga do Fla Antes rivais no futebol paulista, Rodrigo Caio e Gustavo Henrique podem formar dupla de zaga titular pela primeira 15/02/2020 16h00 Jesus reitera Flamengo em outro patamar e nega arrogância: \"São fatos\" O técnico Jorge Jesus não foge de polêmica. Neste sábado, o treinador concedeu entrevista coletiva ao lado de... 15/02/2020 13h06 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 TJD-RJ denuncia Flamengo por gritos homofóbicos no clássico Fla-Flu A Procuradoria do TJD-RJ denunciou o Flamengo por gritos homofóbicos da torcida no clássico do Fla-Flu, pela... 15/02/2020 11h47 Flamenguistas no Alvorada esperam que Bolsonaro torça pelo time carioca Flamenguistas que aguardavam Jair Bolsonaro (sem partido) à porta do Alvorada neste sábado (15) esperam que o... 15/02/2020 11h32 Antes da Supercopa, Jorge Jesus pôs Athletico ao lado de Liverpool e River \"Junto ao Liverpool e ao River, o Athletico foi a equipe que mais dificuldade nos criou\": foi assim que Jorge... 15/02/2020 08h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Atleta assediada | Atlético-MG afasta mascote que expôs jogadora: 'Ato lamentável'\nAtlético-MG afasta mascote que expôs jogadora: 'Ato lamentável'\nAtlético-MG afasta mascote que pediu para atleta dar uma voltinha: \"ato lamentável\" Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Dirigentes do Flamengo ganham direito de resposta no Faustão após críticas Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times 00:00 Atlético-MG afasta mascote que expôs jogadora: \"ato lamentável\" Imagem: Reprodução Do UOL, em São Paulo 17/02/2020 10h37 Resumo da notícia Atlético-MG anunciou afastamento de funcionário que interpretou o mascote do clube em jogo de ontem Profissional foi criticado após expor uma atleta do time de futebol O mascote deu a mão para Vitória Calhau e pediu que ela desse um giro Na sequência, ele se afasta esfregando as mãos. O ato foi criticado por torcedores que falaram em assédio Em nota, o Atlético-MG informou que repudia a atitude do funcionário Classificação e Jogos Mineiro O Atlético-MG anunciou, por meio do Twitter, que afastou o funcionário que interpretava a mascote que expôs a jogadora Vitória Calhau ontem durante o intervalo do jogo contra a Caldense (veja o vídeo abaixo). Segundo o clube, o ato foi lamentável. \"Sobre o episódio ocorrido na tarde de ontem, envolvendo a atleta Vitória Calhau, o Atlético lamenta e repudia o comportamento do funcionário, que foi sumariamente afastado\", escreveu. Relacionadas André Rizek se incomoda com postura de mascote do Atlético-MG: \"Vergonha\" Mascote expõe atleta do time feminino do Atlético-MG e revolta rede social Veja o momento em que mascote expõe jogadora UOL Esporte \"Pedimos desculpas à atleta, às demais jogadoras e a todas as torcedoras e torcedores pelo lamentável ato\", completou. Sobre o episódio ocorrido na tarde de ontem, envolvendo a atleta Vitória Calhau, o Atlético lamenta e repudia o comportamento do funcionário, que foi sumariamente afastado. Pedimos desculpas à atleta, às demais jogadoras e a todas as torcedoras e torcedores pelo lamentável ato. pic.twitter.com/eLyLnyH38h -- Atlético (@Atletico) February 17, 2020 No gramado do Mineirão, no intervalo do jogo contra a Caldense, a mascote deu a mão a uma das atletas e lhe pediu para girar. Na sequência, ele se afasta esfregando as mãos. Não foi a única vez. Enquanto estavam completando a volta no gramado, a mascote repetiu o gesto de girar a atleta, como mostra o vídeo acima. pic.twitter.com/1oKaLl9lUZ -- Mariana Spinelli (@marianaspinelIi) February 17, 2020 A atitude foi criticada pelos torcedores, que alegaram assédio do intérprete da mascote a Vitória Calhau, que é atleta profissional do Atlético-MG. Muitas pessoas se manifestaram nas redes sociais condenando a atitude. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Tite é a grande ameaça ao Flamengo Bahia brinca com Os Travessos e anuncia Rodriguinho; contrato será até 2021 É precipitado afirmar que o Fla ganhará tudo, mas rivais precisam acelerar Esporte Mineiro - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG \"Me dá nojo\", diz namorada de jogadora do Galo sobre postura de mascote O episódio envolvendo a mascote do Atlético-MG e a jogadora da equipe feminina do clube, Vitória Calhau, foi alvo... 17/02/2020 18h07 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Atlético-MG comunica rescisão de Maicon Bolt e discute dívida com o atleta O Atlético-MG comunicou, na manhã de hoje, que Maicon Bolt terá o seu contrato rescindido nos próximos dias. O... 17/02/2020 16h20 Atletico-MG vê indecisão de Athletico sobre Rony e faz consulta A indefinição sobre a renovação de contrato de Rony com o Athletico Paranaense trouxe mais um interessado ao rol... 17/02/2020 15h53 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 André Rizek se incomoda com postura de mascote do Atlético-MG: \"Vergonha\" O apresentador André Rizek reprovou a atitude do mascote do Atlético-MG com uma das jogadoras do time feminino,... 17/02/2020 09h05 Por que oferta do Atlético-MG é a que mais atrai Rafael no mercado da bola Rafael acertou a rescisão do contrato com o Cruzeiro na última sexta-feira (14). O goleiro estudará as procuras... 17/02/2020 04h00 Mascote expõe atleta do time feminino do Atlético-MG e revolta rede social Uma cena envolvendo a mascote do Atlético-MG, hoje, antes da partida contra a Caldense pelo Campeonato Mineiro,... 17/02/2020 04h00 Dudamel se irrita com críticas ao Atlético-MG: \"Não se esqueçam do humano\" Rafael Dudamel se irritou com a manifestação contrária a Zé Welison na derrota do Atlético-MG para a Caldense em... 16/02/2020 19h19 Igor Rabello defende Zé Welison após falha pelo Atlético-MG: \"vaia injusta\" Zé Welison deixou o Mineirão vaiado pela torcida do Atlético-MG na tarde de hoje (16). O volante falhou no lance... 16/02/2020 18h09 Atlético-MG sai atrás e esboça reação, mas perde para Caldense no Mineirão O Atlético-MG não conseguiu mostrar poder de reação e foi derrotado para a Caldense por 2 a 1 na tarde de hoje, no 16/02/2020 17h54 Tardelli explica Grêmio antes de volta ao Atlético-MG: \"um novo desafio\" Diego Tardelli foi apresentado como novo reforço do Atlético-MG na tarde de hoje (16). Em sua primeira entrevista... 16/02/2020 15h27 Galvão e Casagrande chamam Furacão de Atlético-MG e web não perdoa A transmissão da Supercopa do Brasil na Rede Globo começou com gafes de Galvão Bueno e Walter Casagrande. Antes de 16/02/2020 11h27 Palmeiras, Corinthians, Cruzeiro: os times ativos no mercado e quem desejam O mercado da bola no Brasil segue agitado. Os gigantes do futebol nacional ainda estão atrás de reforços para... 16/02/2020 04h00 Atlético-MG negocia dívida que pode chegar a até R$ 2,7 milhões com Elias A diretoria do Atlético-MG iniciou as conversas com o estafe de Elias para acertar a dívida que tem com o volante... 16/02/2020 04h00 Atlético-MG x Caldense: saiba como assistir ao jogo do Campeonato Mineiro Atlético-MG e Caldense entram em campo amanhã (16), às 16h (de Brasília), pela sexta rodada do Campeonato Mineiro... 15/02/2020 16h00 Tardelli é recepcionado por torcedores do Atlético-MG em aeroporto de BH Com duas horas de atraso, Diego Tardelli chegou a Belo Horizonte na manhã de hoje (15). O atacante desembarcou no... 15/02/2020 12h26 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 Ex-Atlético-MG, Rodrigo Santana vai a Florianópolis para assinar com o Avaí Rodrigo Santana será o novo técnico do Avaí. Ele viaja a Florianópolis na manhã de hoje (15) para acertar com o... 15/02/2020 11h17 Atlético-MG espera aval de Rafael sobre oferta após rescisão com o Cruzeiro O Atlético-MG tenta avançar na negociação para contar com Rafael em 2020. O goleiro rescindiu o contrato com o... 15/02/2020 04h00 Comentaristas do Fox Sports acreditam em recuperação de Tardelli no Galo Na última quarta-feira (12), o Atlético-MG anunciou a contratação do atacante Diego Tardelli, uma decisão acertada 14/02/2020 22h20 Atlético-MG convoca torcida para recepcionar Diego Tardelli em aeroporto O Atlético-MG utilizou um perfil nas redes sociais para convocar a torcida para recepcionar Diego Tardelli, novo... 14/02/2020 18h03 Na mira do Atlético-MG, goleiro Rafael acerta rescisão com o Cruzeiro Nesta tarde de sexta-feira (14), em uma audiência na 19ª Vara do Trabalho de Belo Horizonte, ficou decidido que o... 14/02/2020 16h33 Atlético-MG revela contato com Guedes após ter oferta por Soteldo negada O Atlético-MG não descarta ir atrás de Róger Guedes após o Santos recusar US$ 12 milhões (R$ 51,7 milhões) por... 14/02/2020 14h28 4 times da Série A já eliminados de competições com só 1 mês de trabalho Um mês se passou desde o início da temporada e alguns times da elite do futebol brasileiro já acumulam uma... 14/02/2020 12h00 Timão, Inter, Galo... Qual brasileiro deu o maior vexame internacional? Ah, que semana triste com mais uma eliminação do meu Corinthians na pré-Libertadores. 14/02/2020 04h00 Atlético-MG tem dia decisivo por Rafael, que tem audiência com o Cruzeiro O Atlético-MG tem um dia decisivo para acertar a contratação de Rafael, seu alvo no mercado da bola. Com uma... 14/02/2020 04h00 Red Bull crê em acordo com Globo por Brasileiro e citação da marca O Red Bull Bragantino está otimista quanto à solução do impasse com a Rede Globo sobre os direitos de televisão no 13/02/2020 04h00 Garantia de parceiro e desculpas: o acerto de Tardelli com o Atlético-MG O Atlético-MG anunciou, na tarde de ontem (12), a contratação de Diego Tardelli no mercado da bola. O atacante... 13/02/2020 04h00 Dudamel fala em procurar respostas para um Atlético bem abaixo do esperado O técnico Rafael Dudamel não deu tantas explicações, mas reconheceu que o Atlético-MG está com um desempenho muito 13/02/2020 00h30 Réver critica postura \"fria\" do Atlético: \"camisa não vence mais jogo\" O Atlético-MG empatou em 0 a 0 com o Campinense e se classificou para a segunda fase da Copa do Brasil. Apesar do... 13/02/2020 00h11 Atlético-MG volta a jogar mal, mas empata com Campinense e se classifica O Atlético-MG voltou a fazer uma partida muito ruim, mas conseguiu se segurar e sair classificado para a segunda... 12/02/2020 23h27 Presidente do Atlético-MG anuncia a volta de Diego Tardelli: \"É do Galo\" O Atlético-MG anunciou a contratação de Diego Tardelli na noite de hoje (12). O atleta de 34 anos assina por uma... 12/02/2020 17h06 Atlético-MG encaminha a volta de Diego Tardelli após reunião com agentes O Atlético-MG encaminhou a volta de Diego Tardelli no mercado da bola. O atacante entregou a pedida financeira à... 12/02/2020 15h44 Nova Copa Intercontinental pode ter campeões da Sul-Americana e Liga Europa A reunião entre dirigentes da Conmebol (Confederação Sul-Americana de Futebol) e da Uefa (União Europeia de... 12/02/2020 11h30 Como Santos segurou Soteldo mesmo com proposta inferior à do Atlético-MG O Santos teve ao menos três reuniões com Soteldo e um de seus empresários, Gabriel Sabate, antes de chegar a um... 12/02/2020 04h00 Comissão por saída de Cleiton do Atlético-MG gera desgaste entre agentes O Atlético-MG comunicou a venda de Cleiton ao Red Bull Bragantino nos últimos dias. O goleiro foi negociado por 5... 12/02/2020 04h00 Campinense x Atlético-MG: como assistir ao jogo da Copa do Brasil Campinense-PB e Atlético-MG se enfrentam amanhã, às 21h30 (de Brasília), pela primeira fase da Copa do Brasil... 11/02/2020 21h30 Atlético-MG se reúne com estafe de Tardelli e avança em conversa por acordo A negociação envolvendo o futuro de Diego Tardelli evoluiu. Um representante do Atlético-MG se reuniu com o estafe 11/02/2020 15h55 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 11/02/2020 11h00 Futebol bandido #3: Como um elevador de R$ 23 milhões explica a Copa-2014 11/02/2020 09h25 Santos não responde proposta do Atlético-MG e trava negócio de Soteldo O Santos não respondeu à notificação enviada pelo Huachipato, do Chile, informando sobre a proposta de US$ 12... 11/02/2020 04h00 Atlético-MG faz contato e tenta acerto por Rafael, em litígio com Cruzeiro O Atlético-MG já fez contatos com os representantes do goleiro Rafael e o trata como a primeira opção para a... 11/02/2020 04h00 Arnaldo Ribeiro: \"Argentina já vai ganhar a Copa América, a gente já sabe\" 10/02/2020 17h22 Mauro Cezar: \"Dia 8 de fevereiro, o Flamengo não deveria jogar nunca mais\" 10/02/2020 17h07 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Adélio Bispo | MPF quer que agressor de Bolsonaro troque prisão por hospital de custódia\nMPF quer que agressor de Bolsonaro troque prisão por hospital de custódia\nMPF quer que agressor de Bolsonaro troque prisão por hospital de custódia - Constança Rezende - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Técnica de enfermagem xingada por médico relembra o caso: 'Tremia tanto' Grupo que ameaça STF faz referência a massacres de Realengo e Suzano Universitária de 19 anos morre após passar mal durante rave em Curitiba PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Constança Rezende 00:00 MPF quer que agressor de Bolsonaro troque prisão por hospital de custódia 6.set.18 - Foto divulgada pela Polícia Militar de Adelio Bispo de Oliveira, suspeito de agredir o candidato à presidência Jair Bolsonaro Imagem: Polícia Militar/AP Constança Rezende Constança Rezende https://noticias.uol.com.br/colunas/constanca-rezende/ É colunista do UOL em Brasília. Passou pelas redações do Estadão no Rio de Janeiro, O DIA e Jornal do Commercio. Colunista do UOL 17/02/2020 17h07 O Ministério Público Federal (MPF) emitiu um parecer contra a permanência de Adélio Bispo de Oliveira, autor do atentado à facada contra o presidente Jair Bolsonaro (sem partido), no Presídio Federal de Campo Grande. De acordo com o parecer divulgado nesta segunda-feira, 17, o órgão quer que o auxiliar de pedreiro volte para Minas Gerais e cumpra internação por prazo indeterminado, em uma instituição psiquiátrica. O MPF afirmou ao juiz federal corregedor do presídio que o sistema penitenciário federal não possui estrutura adequada para cumprir a medida de segurança de internação \"por prazo indeterminado\" à qual Adélio foi sentenciado pela 3ª Vara Criminal de Juiz de Fora (MG). O órgão alegou que não questiona a gravidade do ato praticado por Adélio, \"que visava em última instância atacar pilares fundamentais da democracia, como a liberdade de voto e o direito fundamental de ser candidato\". Porém, afirma que isso não pode servir de justificativa para adoção de soluções \"sem sustentáculo no ordenamento jurídico\". \"O que o Ministério Público Federal pretende é salvaguardar a própria sociedade, permitindo que profissionais capacitados examinem continuamente a evolução da doença mental e da periculosidade de Adélio, de modo a impedir a sua desinternação antecipada\", sustentou. Segundo o MPF, o parecer baseia-se em ofícios da direção do presídio em que reconhece a inaptidão do órgão para executar a sentença e pede a sua imediata transferência para local adequado. \"O Departamento Penitenciário Nacional esclareceu ao MPF que todas as penitenciárias federais apresentam a mesma estrutura, possuindo capacidade de ofertar apenas os serviços de saúde de baixa e média complexidade. Em outras palavras, não existe unidade no sistema dotada de estrutura para execução de medidas de segurança\", alegou. Adélio foi considerado inimputável \"por sofrer de transtorno mental delirante persistente\". O MPF também sustentou que a permanência de Adélio no presídio federal e não num hospital de custódia \"implica desobediência à legislação, configurando desvio de execução e tratamento desumano e degradante, que certamente contribui para o agravamento dos seus transtornos psíquicos e incremento de sua periculosidade\". \"Os riscos de o Brasil ser representado e condenado perante órgãos internacionais de direitos humanos, portanto, é manifesto notadamente se Adélio vier a se suicidar por não receber o acompanhamento especializado que o seu caso reclama\", divulgou. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Universitária de 19 anos morre após passar mal durante rave em Curitiba Técnica de enfermagem xingada por médico relembra o caso: 'Tremia tanto' Avião faz pouso impressionante em meio a tempestade no Reino Unido Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Constança Rezende Direita e esquerda rechaçam fala de Guedes nas redes, aponta estudo Um levantamento da consultoria de análise política Arquimedes concluiu que a fala do ministro da Economia, Paulo Guedes, de que dólar alto é \"bom para todo mundo\" e que \"empregada doméstica estava indo para Disney\" foi rechaçada nas redes sociais por perfis de direita e esquerda. Ir para matéria completa Constança Rezende Presidente de CPI quer reconvocar testemunha que atacou jornalista da Folha O presidente da CPMI das Fake News no Congresso, senador Angelo Coronel (PSD-BA), pediu um novo depoimento do ex-funcionário da empresa de marketing digital Yacows Hans River do Rio Nascimento, que insultou a repórter da Folha Patrícia Campos Mello, na última terça-feira. De acordo com o pedido feito nesta quinta-feira, o parlamentar quer que Nascimento esclareça as contradições de seu depoimento com as provas mostradas pela Folha. Ir para matéria completa Constança Rezende Testemunha que insultou repórter é chamada de herói por site bolsonarista Após prestar depoimento na CPMI das Fake News no Congresso e insultar a repórter da Folha Patrícia Campos Mello, Hans River do Rio Nascimento gravou um vídeo para o site Movimento Avança Brasil, plataforma que apoia o presidente Jair Bolsonaro (PSL). Ir para matéria completa Constança Rezende STF suspende quebra de sigilo de perfis solicitada por CPI das Fake News O ministro Luis Roberto Barroso, do STF (Supremo Tribunal Federal), suspendeu a quebra de sigilo de perfis nas redes sociais requerida pela CPMI das Fake News no Congresso. A decisão, por mandado de segurança, foi comunicada nesta quarta-feira (12) ao grupo. Ir para matéria completa Constança Rezende Morcego, vitamina C, 5G: boatos sobre coronavírus devem piorar no Brasil Mensagens que circulam nas redes sociais informam que manter a garganta úmida, evitar o consumo de alimentos fritos e ingerir vitamina C podem prevenir o coronavírus. Outras dizem que o vírus foi criado em um laboratório e que o fundador da Microsoft, Bill Gates, foi o seu financiador. Também há vídeos que apontam \"sopas de morcego\" como a origem da contaminação. Ir para matéria completa Constança Rezende CPI das fake news volta sob pressão por menos barracos e mais resultados A CPI das Fake News no Congresso retorna aos trabalhos nesta quarta-feira, 5, sob pressão para apresentar resultados e menos \"barracos\", a dois meses de seu fim. A conclusão de técnicos da comissão ouvidos pelo UOL é de que, em cinco meses de trabalho, os documentos que estão na CPMI, até agora, \"acrescentam pouco ou nada\". Ir para matéria completa Constança Rezende Após repercussão, Aras exonera sobrinha de braço direito na PGR Após repercussão negativa, o procurador-geral da República, Augusto Aras, exonerou a sobrinha de seu braço direito que havia sido contratada, sem concurso, para um cargo comissionado, no CNMP (Conselho Nacional do Ministério Público). A publicação saiu no Diário Oficial do órgão, nesta quarta-feira, 29. Ir para matéria completa Constança Rezende Aras dá cargo a sobrinha de seu braço direito na PGR O procurador-geral da República, Augusto Aras, nomeou a sobrinha de seu braço direito para um cargo comissionado no CNMP (Conselho Nacional do Ministério Público). Ele contratou, sem concurso, Isadora Santiago, sobrinha do secretário-geral do MPU (Ministério Público da União), Eitel Santiago. Ir para matéria completa Constança Rezende 'Regina Duarte não faz ideia de onde está entrando', diz Bebianno O ex-ministro da Secretaria Geral da Presidência, Gustavo Bebianno, disse que está com pena da atriz Regina Duarte, por ela ter aceitado o período de testes na Secretaria da Cultura do governo de Jair Bolsonaro (sem partido). Ir para matéria completa Constança Rezende 'Bolsonaro se sente ameaçado por Moro', diz Joice A deputada Joice Hasselmann (PSL-SP) disse que o presidente Jair Bolsonaro (sem partido) quer recriar o Ministério da Segurança Pública e tirar o setor das atribuições do ministro Sergio Moro por sentir-se ameaçado pela popularidade do ex-juiz. Moro apareceu em quarto lugar, em pesquisa de intenção de voto para a corrida presidencial de 2022, divulgada pela CNT (Confederação Nacional do Transporte), nesta semana. Ir para matéria completa Constança Rezende Cúpula da PGR nomeia amigos para cargos sem concurso no órgão Empossada em setembro, a nova gestão da PGR (Procuradoria-Geral da República) nomeou pessoas com vínculos com a sua cúpula para cargos comissionados no órgão. De outubro a dezembro, foram contratados, sem concurso público, pelo menos três pessoas ligadas ao procurador-geral da República, Augusto Aras, e ao novo secretário-geral do MPU (Ministério Público da União), Eitel Santiago. Ir para matéria completa Constança Rezende MP do Rio apoiou censura a Porta dos Fundos e criticou troça com fé cristã A promotora Bárbara Salomão Spier, que representou o Ministério Público do Rio no processo em que o \"Especial de Natal Porta dos Fundos\" foi censurado, opinou que fazer troça com a fé cristã não pode ser considerado liberdade de expressão. Ir para matéria completa Constança Rezende Após saída de Bolsonaro, PSL diz que recebeu 15 mil pedidos de filiação O Partido Social Liberal (PSL) divulgou que houve aumento do número de filiados, após a saída do presidente Jair Bolsonaro (sem partido) da sigla. Segundo levantamento do partido, obtido pelo UOL, desde novembro, foram registrados 14.817 novos pedidos de filiação. Ir para matéria completa Constança Rezende CPMI das Fake News pede que PF investigue denúncias de Frota O presidente da CPMI das Fake News do Congresso Nacional, senador Angelo Coronel (PSD-BA), pediu para que a Polícia Federal investigue as denúncias apresentadas pelo deputado Alexandre Frota (PSDB-SP) ao grupo. O senador entregou à PF um envelope lacrado, com documentação sigilosa, no último dia 11 dezembro. Ir para matéria completa Constança Rezende Atitudes opõem Bolsonaro a evangélicos; líderes não o consideram membro No último dia 26, o presidente Jair Bolsonaro (sem partido) deixou o Palácio do Alvorada, em comitiva oficial, para apostar na Mega-Sena da Virada. Porém, a foto do presidente sorrindo, na casa lotérica, repercutiu negativamente entre evangélicos mais conservadores - a Igreja não vê com bons olhos a mega-sena, por ser considerada um \"jogo de azar\". Ir para matéria completa Constança Rezende 'Bolsonaro quer caso Flávio esclarecido', diz Damares Se, para a imprensa, o presidente Jair Bolsonaro (sem partido) tem sustentado que há abusos na investigação do Ministério Público sobre o seu filho, o senador Flávio Bolsonaro (sem partido-RJ), aos ministros o seu discurso tem sido outro, segundo a ministra da Mulher, Família e Direitos Humanos, Damares Alves. Ao UOL, Damares contou que o presidente \"tem sido claro\" que deseja o esclarecimento do caso. Ir para matéria completa Constança Rezende 'Sou militante, sim', diz presidente da OAB, em resposta a Sergio Moro Em novo embate com o governo, o presidente da OAB (Ordem dos Advogados do Brasil), Felipe Santa Cruz, disse que o ministro da Justiça e Segurança Pública, Sergio Moro, só aceita conversar com quem ele concorda. Também afirmou ser \"militante com muito orgulho\" e que não pretende mudar. Ir para matéria completa Constança Rezende STF alega sigilo e nega envio de inquérito à CPMI das Fake News O STF (Supremo Tribunal Federal) negou o compartilhamento do inquérito que investiga supostas fake news contra ministros da Corte com a CPMI que trata do assunto no Congresso. Ir para matéria completa Constança Rezende PSOL vai à Justiça para afastar presidente da Fundação Palmares A bancada do PSOL na Câmara dos Deputados vai propor uma ação popular na Justiça Federal do Distrito Federal pedindo o afastamento do jornalista Sérgio Nascimento de Camargo da presidência da Fundação Palmares. O pedido será feito na próxima segunda-feira, segundo a liderança do partido, \"considerando a urgência do tema\". Ir para matéria completa Constança Rezende Executiva do PSL defende suspensão de Eduardo Bolsonaro e mais 13 A Executiva Nacional do PSL optou por suspender de seus quadros o deputado Eduardo Bolsonaro (PSL-SP) e mais 13 deputados ligados ao presidente Jair Bolsonaro. A pena sugerida para Eduardo foi o afastamento de 1 ano. O parecer ainda precisa ser aprovado pelo Diretório Nacional do partido, que é composto por 153 parlamentares. Ir para matéria completa Constança Rezende Ministro do STF trava envio de inquérito sigiloso à CPMI das Fake News Os parlamentares que integram a CPMI das Fake News no Congresso aguardam há mais de um mês que o ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes envie ao grupo a investigação da Corte que trata do tema. O inquérito tramita em sigilo, sob a sua relatoria. Ir para matéria completa Constança Rezende PF envia especialistas em crimes cibernéticos para CPMI das Fake News A CPMI das Fake News ganhou o reforço de uma equipe especializada em crimes cibernéticos da Polícia Federal. O delegado Carlos Eduardo Miguel Sobral e o perito criminal Ivo de Carvalho Peixinho vão cooperar, quando solicitados, com os trabalhos da comissão. Ir para matéria completa Constança Rezende PF diz desconhecer 'dossiê da orgia' contra príncipe citado por Bebianno A Polícia Federal (PF) disse que desconhece o suposto \"dossiê da orgia\" que teria sido preparado contra o deputado federal Luiz Philippe de Orleans e Bragança (PSL-SP), chamado de \"príncipe\" por aliados do presidente Jair Bolsonaro (PSL). Ir para matéria completa UOL Notícias - Política Líder de invasão a embaixada se reuniu duas vezes com Mourão no Planalto Líder da invasão de ontem à Embaixada da Venezuela, o autoproclamado ministro-conselheiro Tomás Silva esteve por duas vezes em reuniões no Palácio do Planalto durante o governo de Jair Bolsonaro. Em ambas ocasiões, as reuniões foram com o vice-presidente Hamilton Mourão, nos dias 15 de abril e 24 de julho deste ano. Ir para matéria completa Constança Rezende Bebianno: Bolsonaro obteve de delegado dossiê \"de suruba\" contra Príncipe Em um vídeo disparado para a imprensa, o ex-secretário-geral da Presidência da República, Gustavo Bebianno, fez novas acusações contra o presidente Jair Bolsonaro. Desta vez, Bebianno afirmou que, ao contrário do que disse o presidente, foi Bolsonaro quem obteve um suposto dossiê contendo acusações contra o deputado federal Luiz Philippe de Orleans e Bragança (PSL-SP), o chamado \"príncipe\". Ir para matéria completa Constança Rezende Advogado de Bolsonaro diz a deputados que novo partido sai até fevereiro O advogado do presidente Jair Bolsonaro (PSL), Admar Gonzaga, garantiu a deputados que o novo partido \"Aliança pelo Brasil\" deverá ficar pronto até fevereiro do ano que vem. A informação foi passada por deputados que participaram da reunião com o presidente, no Palácio do Planalto, na tarde desta terça-feira (11). No encontro, Bolsonaro anunciou sua saída do PSL e a criação do novo partido. Ir para matéria completa Constança Rezende Defesa diz que processo contra Deltan por críticas ao STF tenta silenciá-lo A defesa do procurador da República Deltan Dallagnol alegou que o processo aberto contra ele no CNMP (Conselho Nacional do Ministério Público) tem apenas o propósito de silenciá-lo e fazer dele \"uma espécie de exemplo para outros membros do Ministério Público\". Ir para matéria completa Constança Rezende \"Se Bolsonaro sair do partido, eu saio também\", diz deputado do PSL O deputado Carlos Jordy (PSL-RJ) disse que, se o presidente Jair Bolsonaro resolver deixar o partido, ele sai também. A afirmação foi dada ao UOL, após o deputado ser questionado sobre a reunião que será realizada nesta terça-feira (12), com o presidente e integrantes do partido. Ir para matéria completa Constança Rezende CPI suspeita de pressão do governo para liberar barragem da Vale A evacuação de pessoas não poderia ser realizada pela Defesa Civil. A onda de inundação chegaria em, no máximo 30 minutos. Propriedades seriam atingidas em pouco mais de um minuto, sem qualquer chance de evacuação. Não é razoável aceitar o risco de perdas humanas. Ir para matéria completa Constança Rezende Aras vê carga de trabalho desumana e defende férias de 2 meses para MP O procurador-geral da República, Augusto Aras, defendeu, nesta segunda-feira (4), a manutenção de 60 dias de férias para promotores e procuradores do Ministério Público. A redução do descanso para 30 dias está sendo avaliada pelo governo na proposta na reforma administrativa que será enviada ao Congresso nesta semana. Ir para matéria completa Constança Rezende Advogado de Adélio Bispo deixa o caso: \"Difícil e oneroso\", diz O advogado de Adélio Bispo de Oliveira, Zanone Manuel de Oliveira Júnior, disse ao UOL, nesta sexta-feira (1), que deixará o caso. A defesa do homem que esfaqueou o presidente Jair Bolsonaro (PSL), durante a campanha eleitoral de 2018, afirmou que a decisão foi tomada em comum acordo com o ajudante de pedreiro. Ir para matéria completa Constança Rezende \"Com esse tipo de gente, tudo é possível\", diz Joice sobre Eduardo e AI-5 A deputada Joice Hasselmann (PSL-SP) mostrou preocupação com a fala do deputado federal Eduardo Bolsonaro (PSL-SP) de que, se a esquerda brasileira \"radicalizar\", uma resposta pode ser \"via um novo AI-5\". O Ato Institucional nº 5, decreto editado em 13 de dezembro de 1968, marcou o período mais duro da ditadura militar no Brasil (1964-1985). Ir para matéria completa Constança Rezende Em áudio, Queiroz xinga promotores e diz que investigação \"até demorou\" Em novo áudio, Fabrício Queiroz, ex-assessor do senador Flávio Bolsonaro (PSL-RJ), xinga promotores do Ministério Público do Rio e diz que a investigação sobre o seu caso \"até demorou\". Ir para matéria completa Constança Rezende Advogada de Bolsonaro quer auditar contas do PSL que ela mesma analisou Integrantes do PSL estão surpresos com o fato da advogada do presidente Jair Bolsonaro (PSL), Karina Kufa, ter solicitado uma auditoria nas contas do partido, na última sexta-feira. Isso acontece porque o próprio escritório de Kufa, o Kufa Sociedade de Advogados, prestou o serviço de consultoria jurídica na prestação de contas do partido, no exercício de 2018. Ir para matéria completa Constança Rezende Proposta de 6 meses de licença-maternidade avança na Câmara A proposta que amplia para seis meses (180 dias) a licença-maternidade remunerada para brasileiras avançou, nesta segunda-feira (14), na Câmara dos Deputados. A Proposta de Emenda à Constituição (PEC 158/19) chegou à CCJ (Comissão de Constituição e Justiça e de Cidadania), que vai analisar se a proposta é constitucional ou não. Ir para matéria completa Constança Rezende Crise no PSL: Bolsonaro e Bivar aumentam as apostas A guerra-fria entre o presidente Jair Bolsonaro (PSL) e o presidente do partido, Luciano Bivar, está longe de acabar, segundo assessores próximos. Os dois guardam novas cartas na manga, que podem ser usadas a qualquer momento e piorar a crise no partido. Ir para matéria completa Constança Rezende PSL vai avaliar deputados em comissão de ética, após crise com Bolsonaro O presidente nacional do PSL, Luciano Bivar, decidiu que vai analisar a conduta ética de deputados do partido, após a crise envolvendo o presidente Jair Bolsonaro (PSL). O objetivo é avaliar se há parlamentares \"jogando contra” a própria sigla, ou manchando a sua imagem, segundo assessores próximos a Bivar. Ir para matéria completa Constança Rezende Bolsonaro atrasa nomeações e CNMP adia processo contra Deltan Constança Rezende e Felipe Amorim Ir para matéria completa Constança Rezende Gilmar Mendes ri de pedido da Lava Jato para retratação ao grupo Não será desta vez que será feita a trégua entre o ministro do STF (Supremo Tribunal), Gilmar Mendes, e os procuradores da força-tarefa da Lava Jato. Nesta quarta-feira (2), Gilmar não conteve o riso ao saber que o procurador Almir Sanches, da força-tarefa no Rio, cobrou uma retratação sua ao grupo. Ir para matéria completa Constança Rezende Janot diz que chorou ao pedir prisão de Genoíno: ídolo pra mim O ex-procurador-geral da República Rodrigo Janot – Adriano Machado – 28.nov.2017/Reuters Ir para matéria completa Constança Rezende Pensar em cometer um delito não é crime, diz advogado de Janot O advogado Bruno Salles, que defende o ex-procurador-geral da República Rodrigo Janot, disse que seu cliente não cometeu crime algum ao contar que foi armado ao STF (Supremo Tribunal Federal) com a intenção de matar o ministro Gilmar Mendes e, em seguida, suicidar-se. Ir para matéria completa Constança Rezende Moro defende deportação sem acusação no STF e cita ataque de 11 de setembro O ministro da Justiça, Sergio Moro, defendeu que estrangeiros possam ser deportados sumariamente do Brasil, mesmo sem possuir acusação formal ou sentença contra eles. A posição foi enviada, nesta sexta-feira (27), ao STF (Supremo Tribunal Federal). Ir para matéria completa Constança Rezende Procuradores consideram ida de Aras ao Planalto um tributo à Presidência Ir para matéria completa Constança Rezende Líder do governo pede anulação de provas colhidas pela PF em seu gabinete O líder do governo de Jair Bolsonaro (PSL) no Senado, Fernando Bezerra Coelho (MDB-PE), pediu ao STF (Supremo Tribunal Federal) que todo o material recolhido em seu gabinete pela Polícia Federal seja devolvido e classificado como prova ilícita na investigação que apura suposto recebimento de propina de construtoras. Ir para matéria completa Constança Rezende Bolsonaro demite chefe de Inteligência da Receita responsável por Lava Jato O presidente Jair Bolsonaro (PSL) exonerou o chefe da Coordenação-geral de Pesquisa e Investigação (Copei) da Receita Federal, Ricardo Pereira Feitosa. A medida foi publicada no Diário Oficial da União desta terça-feira (24), Ir para matéria completa Constança Rezende Líder de Bolsonaro levou suposto operador para trabalhar no governo O líder do governo de Jair Bolsonaro (PSL) no Senado, Fernando Bezerra Coelho (MDB-PE), levou o homem apontado como seu operador em esquema de recebimento de propina para exercer cargos públicos por onde passou. Ir para matéria completa Constança Rezende Alvo de Bolsonaro, PF queima toneladas de maconha e é elogiada por Moro Evaristo Sá – 29.ago.2019/AFP Ir para matéria completa","categorias":[""]}
{"corpora":"Campeonato inglês | Julio Gomes: Erro inaceitável do VAR muda clássico na Inglaterra\nJulio Gomes: Erro inaceitável do VAR muda clássico na Inglaterra\nErro inaceitável do VAR muda clássico na Inglaterra - 17/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Clubes têm acordo por nova tabela de premiação do Brasileiro. Veja valores Botafogo fica próximo de Yaya Touré e espera resposta final na quinta-feira Atlético-MG comunica rescisão de Maicon Bolt e discute dívida com o atleta PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Julio Gomes 00:00 Erro inaceitável do VAR muda clássico na Inglaterra Jogadores do Manchester United comemoram gol de Martial diante do Chelsea Imagem: Hannah MacKay/Reuters Julio Gomes Julio Gomes https://www.uol.com.br/esporte/colunas/julio-gomes/ Julio Gomes é jornalista esportivo desde que nasceu. Mas ganha para isso desde 1998, quando começou a carreira no UOL, onde foi editor de Esporte e trabalhou até 2003. Viveu por mais de 5 anos na Europa - a maior parte do tempo em Madrid, mas também em Londres, Paris e Lisboa. Neste período, estudou, foi correspondente da TV e Rádio Bandeirantes e comentarista do Canal+ espanhol, entre outras publicações europeias. Após a volta para a terrinha natal, foi editor-chefe de mídias digitais e comentarista da ESPN e também editor-chefe da BBC Brasil. Já cobriu cinco Copas do Mundo e, desde 2013, está de volta à primeira das casas. 17/02/2020 19h10 O Manchester United ganhou por 2 a 0 do Chelsea, em Londres, um resultado crucial para a classificação da Premier League, pensando em vagas em competições europeias. A derrota \"arrasta\" o Chelsea para uma briga que tem um monte de times nas posições intermediárias. E, claro, impulsiona o United. O jogo foi bom, como sempre, e nada deu certo para o Chelsea, que teve bola na trave e dois gols anulados pelo VAR. O United conseguiu ser mais eficiente, fez dois belos gols de cabeça e... teve uma ajudinha. Se no Brasil o VAR interfere demais, na Inglaterra costuma interferir de menos. Hoje, porém, interferiu e... errou. Um gol de empate do Chelsea foi anulado por suposto empurrão de Azpilicueta na área. O problema é que o lateral espanhol também foi empurrado no lance por trás, por Fred. É o famoso \"segue o jogo\". Nem pênalti nem falta, apenas gol. O VAR inglês, que interfere de menos, resolveu apontar falta no lance. O VAR inglês, que tenta chegar rapidamente aos veredictos (o que é bom), não olhou o lance com atenção. O juiz não foi conferir na lateral do campo - o que também acho uma boa, na verdade. E pronto, caca feita. Com mais 10 segundos, os caras teriam visto que o gol não poderia ter sido anulado. Quem tem (tanta) pressa, come cru, já sabemos. Não é aceitável um erro desse tamanho tendo o vídeo e as repetições à disposição. A Premier League merece muitos elogios, é o melhor campeonato nacional de clubes do mundo. Mas muitas vezes quer ser mais realista que o rei. Um pequeno ajuste no uso do VAR faria com que ele fosse muito mais eficiente. Um pouquinho mais de humildade, vamos falar o português claro. Não é aceitável o Chelsea ter um gol anulado como teve hoje. As razões são diferentes, mas lá, como cá, tem lambança de montão. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Jorge Jesus se reúne com Bolsonaro após título do Flamengo da Supercopa Atletico-MG vê indecisão de Athletico sobre Rony e faz consulta Bahia brinca com Os Travessos e anuncia Rodriguinho; contrato será até 2021 Blog do Julio Gomes Chelsea Esporte Futebol Manchester United PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Julio Gomes Volta a Champions League e a maior chance de Neymar virar rei da Europa Finalmente, acabou a espera. Esses meses entre o fim da fase de grupos e o início do mata-mata da Champions League 17/02/2020 11h43 Punido pela Uefa, Man City torrou mais de R$ 3 bi em jogadores em 5 anos Um total de 700 milhões de euros em contratações (aproximadamente 3,2 bilhões de reais), recebendo menos de 200... 16/02/2020 11h30 Volpi e Cássio garantem o 0 a 0 em um bom clássico no Morumbi São Paulo e Corinthians ficaram no 0 a 0 neste sábado, no Morumbi, mas, apesar do placar, vimos um bom jogo de... 15/02/2020 20h57 Qual será o destino de Pep Guardiola? O anúncio da punição ao Manchester City, banido das próximas duas edições da Champions League, levanta... 15/02/2020 04h00 Punição ao Manchester City é recheada de hipocrisia O Manchester City está fora das duas próximas Champions League, foi o que a Uefa comunicou hoje. Ele ainda está... 14/02/2020 17h05 Tiago Nunes merece seguir, até para corrigir erro de não pegar time em 2019 Eu fico muito tranquilo para falar: Tiago Nunes errou ao não assumir o Corinthians já no ano passado. \"Agora é... 13/02/2020 04h00 Corinthians até merece elogios, mas eliminação é gigante O jogo do Corinthians foi enorme em Itaquera. No fim, o time venceu o Guaraní por 2 a 1, mesmo jogando com 10, mas 12/02/2020 23h44 Como Carille pode evoluir voltando para a Arábia? O futebol é dinâmico demais. Fábio Carille era um expoente da nova geração. Chegou chegando, ganhando Paulista e... 12/02/2020 17h57 Machismo \"sincerão\" tem ataque às mulheres e gera terremoto no poker Os tempos são de empoderamento da mulher. Busca por igualdade, espaço, isonomia, respeito. No futebol, temos o... 10/02/2020 20h08 Torcida deveria aplaudir Diniz e o jogo do São Paulo em Santo André Contra o Novorizontino, o São Paulo teve dois gols mal anulados e dois pênaltis não marcados só no primeiro tempo. 09/02/2020 19h58 Como um jogo que não existia virou mais importante que o clássico de Milão Às 14h deste domingo, entrarão em campo Bayern de Munique x RB Leipzig na Allianz Arena de Munique. Às 16h45,... 09/02/2020 04h00 Após 11 anos de títulos, temporada do Barcelona caminha rumo ao caos A Copa do Rei dos jogos únicos virou a Copa do Rei das zebras. Valencia, Real Madrid e Barcelona caíram diante de... 07/02/2020 08h19 Real Madrid perde na Copa do Rei e ganha pressão extra nas outras frentes Zidane decidiu colocar um time quase inteiro reserva nas quartas de final da Copa do Rei. Resultado? O Real Madrid 06/02/2020 17h24 Copa do Brasil e a democracia de mentira Imaginem uma partida de tênis, melhor de 3 sets, em que um tenista já comece com 1 set a 0. Ou uma corrida de... 06/02/2020 06h00 Corinthians decepciona e expõe fraquezas no Paraguai O Corinthians, que teve um janeiro tão promissor nas primeiras impressões, começou de forma preocupante a... 05/02/2020 23h26 Clássico entre Real Madrid e Barcelona é marcado para 1º de março O superclássico entre Barcelona e Real Madrid, válido pelo segundo turno do Campeonato Espanhol, será disputado em 04/02/2020 17h26 O que Neymar quer? Driblar ou humilhar? O brasileiro adora odiar Neymar. Mas o que o brasileiro quer mesmo é poder amar Neymar. A prova? Basta ver a... 04/02/2020 05h00 Super Bowl marca o nascimento de uma nova superestrela no futebol americano Cada vez menos gente assiste a um jogo de futebol americano sem entender nada aqui no Brasil. O interesse pelo... 03/02/2020 00h18 Regra é detestável, mas não dá para passar pano para o Janderson Agora, é o fim do mundo. Um jogador foi expulso por comemorar um gol. Óóóóóóóóóó. Que absurdo. É o fim do futebol. 02/02/2020 12h56 Pep x Mou: ninguém liga mais para o que já foi o duelo do século Guardiola x Mourinho, Mourinho x Guardiola. 01/02/2020 14h58 Vinícius Jr muda o destino do dérbi e confirma momentos de Real e Atlético Real Madrid muito bem, Atlético de Madrid de mal a pior. O dérbi madrilenho deste sábado confirmou os momentos dos 01/02/2020 14h16 Será que Simeone já deu o que tinha que dar ao Atlético de Madrid? O Atlético de Madrid ainda tem futuro com Diego Simeone? Essa é a pergunta que todo torcedor colchonero se faz no... 31/01/2020 06h09 Cantillo muda o Corinthians e já se coloca como peça fundamental Dois erros de saída de bola decretaram dois gols da Ponte Preta em menos de 2 minutos. Logicamente, o resultado de 30/01/2020 23h31 Marí era importante para o Flamengo, substituição não é automática O Flamengo vai fazer um negocião com Pablo Marí. Um bom empréstimo ao Arsenal, com um ótimo valor de venda para um 29/01/2020 15h41 Pessoas como Kobe Bryant não deveriam morrer Kobe Bryant morreu. 27/01/2020 10h01 Palmeiras foi melhor que o São Paulo, mas empate cai bem para ambos Palmeiras e São Paulo fizeram um bom primeiro tempo, um segundo modorrento. No fim, o time de Luxemburgo foi... 26/01/2020 18h00 Paquetá no Milan: por que tantos jogadores brasileiros batem e voltam? O grande Menon está trazendo um furo atrás do outro. Paquetá está encostado no Milan, com crises de ansiedade, e... 24/01/2020 16h10 As vaias a Arboleda e a intolerância que estraga o futebol Arboleda joga pelo São Paulo. Joga bem. Recebe do São Paulo. Pode ser um dia vendido pelo São Paulo. É um bem do... 23/01/2020 00h20 Palmeiras se solta após erros do Ituano e mostra uma nova cara Qual foi a tônica do Palmeiras nos últimos anos? Seja com Cuca, Felipão ou Mano... faz o gol, fecha a casinha,... 22/01/2020 21h10 Thiago Maia é o reforço flamenguista com mais pinta de virar titular O Flamengo oficializou a chegada de Thiago Maia até o fim de 2020. É mais um reforço, após as contratações de... 22/01/2020 13h31 Flamengo fez acordo e nunca mais telefonou, conta pai de vítima do Ninho Gedson Beltrão dos Santos Corgosinho, de 14 anos, não chegou nem a treinar com a bola, sua grande paixão, vestindo 21/01/2020 18h44 Julio Gomes: Grêmio faz as contratações de maior impacto da pré-temporada As contratações do Grêmio, no que vai de Mercado da Bola até agora e com o início dos Estaduais, são as que... 21/01/2020 05h00 Real Madrid é mais afoito do que genial com gastança nos jovens brasileiros Depois de Vinícius Jr e Rodrygo, chegou a vez de Reinier. Por 30 milhões de euros, o Real Madrid leva o garoto da... 20/01/2020 15h23 Luan estreia com o pé direito no Corinthians Eu sei, eu sei. A Flórida Cup não vale nada, é um jogo de pré-temporada, os caras acabam de voltar de férias. Mas... 15/01/2020 21h52 Desafio de Luxemburgo está na comunicação, não no futebol Felipe Melo, para Luxemburgo, tem de jogar de zagueiro. \"Ele é muito alto e muito pesado. Pode jogar de volante,... 15/01/2020 16h38 Mãe de vítima do Ninho relata tristeza e revolta com o Flamengo Rykelmo, 16 anos, era o xodó da dona Rosana. O menino carregava uma homenagem no nome, só vivia de e para o... 14/01/2020 21h00 Troca de técnico rara é tentativa de Barcelona reencontrar raízes Ernesto Valverde não é mais técnico do Barcelona. Ao contrário do que acontece em muitos clubes, inclusive grandes 13/01/2020 19h36 Noticiário do Flamengo é um ultraje à memória das vítimas do Ninho Lá se vai quase um ano da tragédia do Ninho do Urubu. Foram 10 mortes. Nomes que precisar ser lembrados todos os... 13/01/2020 12h38 Depois do resgate de Guardiola, o que será do futebol nos \"anos 20\"? Quem foi o técnico dos \"anos 10\"? Sem dúvida alguma, Pep Guardiola. 02/01/2020 17h35 Time ideal dos anos 10: quem acompanha Messi e Cristiano Ronaldo? Eu sei, eu sei, eu sei. A década ainda não acabou, é só no fim do ano que vem. Mas que tal um time ideal dos anos... 31/12/2019 06h00 O ano em que o 7 a 1 teve seu próximo capítulo Tudo começa com a maior lição de humildade já sofrida pelo futebol brasileiro. Os 7 a 1 do Mineirão, de julho de... 30/12/2019 18h07 Destruição do Liverpool na Premier valoriza ainda mais jogo flamenguista Vou passar do debate “jogou sério ou não”, “deu o máximo ou não”. Se é verdade que os europeus não se preparam... 26/12/2019 18h52 Segundo 0 a 0 do século é um retrato dos atuais Barça e Real Madrid Barcelona e Real Madrid fizeram um jogo bem jogado, mas com poucas emoções. Como dizem na Espanha, falta “chispa”... 18/12/2019 17h58 O desprezo inglês pelo Mundial de Clubes é simplesmente ridículo Ninguém é obrigado a dar aos diferentes campeonatos de futebol o mesmo peso. E ninguém tem direito de julgar as... 18/12/2019 05h00 Palmeiras e Corinthians não podem reclamar da sorte; gaúchos, sim Se o Corinthians passar da pré-Libertadores, cairá na chave do Palmeiras na fase de grupos. “É o grupo da morte!”, 17/12/2019 22h23 A lição de mais um drama pro Fla: ritmo mais intenso desde o início No fim das contas, considerando que saiu perdendo, considerando o drama todo, considerando que tantos outros já... 17/12/2019 16h21 Julio Gomes: Sorteio da Champions põe, enfim, Zidane diante de Guardiola Foi realizado nesta segunda de manhã o sorteio das oitavas de final da Champions League, o mata-mata que todo... 16/12/2019 09h07 Técnicos estrangeiros são \"modinha\" boa para o futebol brasileiro No Palmeiras, Jorge Sampaoli é o plano A, B e C. Não se fala de outro nome. No Santos, os nomes são Beccacece, o... 13/12/2019 13h11 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Grêmio bateu Inter | Renato Gaúcho não perdoa e manda recado para Renata\nRenato Gaúcho não perdoa e manda recado para Renata\nRenata Fan: Renato tem obsessão por mim - Band.com.br Ir para o conteúdo 1 Ir para menu 2 Ir para o rodapé 3 Cores originais Preto, branco e amarelo A + A - Para ativar o menu de navegação aperte enter do teclado Menu flutuante Página inicial Fotos Vídeos Programas da TV Band Esporte Clube Jogo Aberto Os Donos da Bola 3º Tempo Na Band NBA NBB Fórmula Indy Times Outros Roland Garros Atletismo e Corrida Fórmula 1 Tóquio 2020 Esporte Copa 2018 Brasileirão Série B SérieC Campeonato Carioca Campeonato Paulista Campeonato Gaúcho Campeonato Mineiro Campeonato Alemão Campeonato Espanhol Campeonato Francês Campeonato Inglês Campeonato Italiano Campeonato Português Copa América Copa Brasil Copa São Paulo Copa Sul-Americana Eurocopa Estaduais Futebol Feminino Futebol Internacional Libertadores Liga dos Campeões Copa das Confederações Fechar navegação aperte o enter Esporte . Futebol Futebol Página inicial Fotos Vídeos Esporte Futebol Times Brasileirão Série B Campeonato Carioca Campeonato Paulista Copa Brasil Copa São Paulo Copa Sul Americana Estaduais Futebol Feminino Futebol Internacional Libertadores Liga dos Campeões Seleção Brasileira Outros Esportes NBA NBB Fórmula 1 Fórmula Indy Roland Garros Especiais Rio 2016 Tóquio 2020 Copa América Eurocopa Programas da TV Band Esporte Clube Jogo Aberto Os Donos da Bola Terceiro Tempo Futebol Band Renata Fan: Renato tem obsessão por mim Apresentadora do Jogo Aberto foi alvo de brincadeiras do técnico do Grêmio após Grenal pelo Gaúchão Da Redação - 17/02/2020 - 12:36 | Atualizado em 17/02/2020 - 15:15 O Grêmio levou a melhor no clássico contra o Internacional, pela semifinal do 1º turno do Campeonato Gaúcho, e sobrou para Renata Fan. A apresentadora do Jogo Aberto foi alvo de brincadeiras de Renato Gaúcho. De folga no Rio de Janeiro depois da classificação, o treinador não esqueceu da jornalista e mandou um vídeo, dizendo que não sabia se ela estaria trabalhando nesta segunda-feira, 17, depois da derrota. Veja também Guerra compra lanches e material escolar para crianças carentes \"Ele tem alguma coisa comigo, aquela coisa de obsessão, não é possível. O cara ganhou um Grenal, vai pensar no Caxias na decisão, mas ele manda esse negócio para ficar me zoando, não é possível\", declarou Renata. \"Ele adora falar comigo, ele me manda vídeo, ele me liga, é uma loucura. Para, Renato, me deixa, eu sou do lado de lá, do outro lado\", completou. A apresentadora afirmou que o que \"tem que ganhar este ano é o Gaúchão\" e que Eduardo Coudet ainda está descobrindo o que representa um Grenal. \"Ele [Coudet] está conhecendo, mas ele já sentiu o gostinho do que é perder um Grenal, é a pior coisa que pode ter\", argumentou. No entanto, Renata Fan reconheceu que Renato Gaúcho tem grande aproveitamento em clássicos. O Grêmio não perdeu nas últimas seis oportunidades em que jogou na casa do Colorado. \"Ele sabe disputar um clássico, é difcíl. É duro ver o Grêmio comemorando dentro do Beira-Rio\", disse. Dedurando Denilson Durante as brincadeiras com Renata, Denilson afirmou que não iria zoar a colega de programa mesmo com os pedidos de jogadores e torcedores. O comentarista aproveitou para mandar um beijo para Carol Portaluppi, filha de Renato Gaúcho. \"Um beijo para você também, Carol, mas o Renato é um fenômeno\", afirmou aos risos, e acabou rebatido pela apresentadora: \"Quando a sua mulher descobrir que a Carol tem o seu whatsapp não vai dar coisa legal...\". \"Você é maior boca aberta, não sabe guardar segredo, fofoqueira\", rebateu o ex-atacante em tom descontraído. Compartilhar Ler a notÍcia completa Deixe seu comentário Atenção: Os comentários são de responsabilidade de seus autores e não representam a opinião da Band. É vetada a inserção de comentários que violem a lei, a moral e os bons costumes ou violem direitos de terceiros. A Band poderá retirar, sem prévia notificação, comentários postados que não respeitem os critérios impostos neste aviso ou que estejam fora do tema proposto. Please enable JavaScript to view the comments powered by Disqus. Vídeos Mais Lidas Times Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Nível de Acessibilidade Contato Trabalhe Aqui Fale Conosco Comercial Anuncie Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313","categorias":[""]}
