{"corpora":"Festival literário de Paraty (RJ) | Flip homenageia  1ª estrangeira: Elizabeth Bishop\nFlip homenageia 1ª estrangeira: Elizabeth Bishop\nElizabeth Bishop é a 1ª estrangeira a ser autora homenageada pela Flip - 25/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros Elizabeth Bishop é a 1ª estrangeira a ser autora homenageada pela Flip Festa celebra no ano que vem a poeta americana que observou, amou e estranhou o Brasil Copiar link 25.nov.2019 às 19h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo Do átrio de seu apartamento no Rio de Janeiro, Elizabeth Bishop via o mar do Leme e uma paisagem que afirmou não ser “a cidade mais bela do mundo, apenas o lugar mais belo do mundo para uma cidade”. Quarenta anos após a sua morte, a escritora americana está de volta a esse lugar. Ou quase —desta vez, ela estará a cerca de 260 quilômetros do Leme. Bishop acaba de ser anunciada como a homenageada da 18ª edição da Flip, a Festa Literária Internacional de Paraty, que ocorre de 29 de julho a 2 de agosto de 2020. Considerada uma das principais poetas recentes dos Estados Unidos, a escritora é o primeiro nome internacional a ser celebrado pelo evento. “Além de ser uma das grandes autoras do século 20, ela tem um olhar estrangeiro e conflituoso em relação ao Brasil”, justifica Fernanda Diamant, responsável pela programação pelo segundo ano seguido. Bishop viveu 20 anos no país, de 1951 a 1971, com temporadas no Rio, em Petrópolis, na serra fluminense, e em Ouro Preto, no interior mineiro. Nascida em 1911 e com quase toda a vida dedicada à poesia, a escritora publicou só cerca de cem poemas —o que é creditado ao seu perfeccionismo e à sua autocrítica, que a deixavam mostrar só o que tivesse de melhor. Veja fotos da poeta americana Elizabeth Bishop ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No meio desses versos, o Brasil surge em imagens como o Carnaval, a cadela com “tetas cheias de leite”, o ladrão do morro da Babilônia, os mendigos jogados num canal, a cerveja, o chouriço, as biroscas. “Fora isso, a Flip foi criada por uma estrangeira”, acrescenta Diamant, lembrando Liz Calder, britânica que foi uma das idealizadoras do evento. A defesa da curadora se deve à repercussão e à resistência causadas pela escolha de Bishop, sobretudo nas redes sociais. Em outubro, Ancelmo Gois, em sua coluna no jornal O Globo, antecipou que a poeta seria a homenageada da próxima Flip, o que foi desmentido na época pela organização. “Naquele momento, ainda estávamos trabalhando com três nomes”, conta Diamant. A resistência partiu de três grupos em especial. Primeiro os nacionalistas, que reclamaram do nome estrangeiro e questionaram se não havia mais brasileiros disponíveis. Na opinião de Diamant, porém, a homenagem não é uma desfeita à literatura nacional. “A Flip sempre traz muitos estrangeiros, e Bishop observou o que se passava por aqui. Não vamos tirar os olhos do país, mas precisamos nos comunicar com todos”, afirma. A segunda resistência veio de quem esperava um autor mais ligado a causas identitárias —caso de Carolina Maria de Jesus, por exemplo, que coroaria anos de esforços da Flip para se tornar mais diversa e menos elitista. “A programação não vai abandonar o que está sendo feito, independentemente do homenageado. No caso da Bishop, ela é uma poeta homossexual, embora isso não tenha sido a razão central da escolha”, diz Diamant. No Brasil, a americana viveu um relacionamento com a arquiteta Lota de Macedo Soares, que idealizou a construção do Aterro do Flamengo, no Rio. Por último, um terceiro grupo lembrou o apoio de Bishop ao golpe militar de 1964. Na época, em cartas ao escritor americano Robert Lowell, a poeta afirmou que havia ocorrido uma “revolução rápida e bonita” no Brasil e que a suspensão de direitos “tinha de ser feito, por mais sinistro que pareça”. “Era um momento de muita polarização. Essas opiniões vinham da turma com quem ela andava por aqui —o que chocou alguns amigos americanos, todos eles democratas, como ela”, conta Paulo Henriques Britto, que traduziu cartas e poemas de Bishop no Brasil. Mesmo diante das controvérsias, o poeta e tradutor vê mais argumentos a favor da escolha do que contra ela. “Além de ter tematizado o Brasil, Bishop é uma poeta muito boa”, diz. “Ela une a forma fixa com a linguagem oral do projeto modernista, como se escrevesse em americano, não em inglês.” Outros nomes do mercado também viram a opção com bons olhos —para alguns, é a maior oxigenação do evento desde que Ana Cristina César foi homenageada, em 2016. “Embora a fila de autores brasileiros a serem homenageados ainda seja longa, a opção por Bishop tem a beleza de iluminar uma autora do primeiro time da poesia universal”, acredita Cassiano Elek Machado, diretor editorial da Planeta no Brasil e ex-curador da Flip. “É uma leitura deliciosa, uma poesia sem solenidade, que dialogou com poetas brasileiros de seu tempo como Drummond e Bandeira”, diz Paulo Werneck, fundador da revista Quatro Cinco Um e também ex-curador do festival. “Se proporcionar apenas a reedição de suas cartas, já valeu.” Outros escritores festejados Vinicius de Moraes (2003) Guimarães Rosa (2004) Clarice Lispector (2005) Jorge Amado (2006) Nelson Rodrigues (2007) Machado de Assis (2008) Manuel Bandeira (2009) Gilberto Freyre (2010) Oswald de Andrade (2011) Carlos Drummond de Andrade (2012) Graciliano Ramos (2013) Millôr Fernandes (2014) Mário de Andrade (2015) Ana Cristina Cesar (2016) Lima Barreto (2017) Hilda Hilst (2018) Euclides da Cunha (2019) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flip Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/elizabeth-bishop-e-a-1a-estrangeira-a-ser-autora-homenageada-pela-flip.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Homenageado da Flip 2020 será divulgado durante leitura dramática Livro narra percalços do fundador do projeto musical Barbatuques Akapoeta é um autor de textos de consolação no campo das amenidades Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Ilustrada Ver todas Elizabeth Bishop é a 1ª estrangeira a ser autora homenageada pela Flip Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Dez escritores brasileiros que foram esquecidos pela Flip Morre aos 71 anos a colecionadora e socióloga Evelyn Ioschpe Homenagear a americana Elizabeth Bishop é ler a nossa cultura de fora para dentro Principais do dia Compartilhar Maia expõe divergência com Senado e diz que Câmara já tomou decisão sobre 2ª instância Deputado diz que pode haver acordo se senadores encamparem proposta, mas nega briga por protagonismo 25.nov.2019 às 18h33 Diplomacia Brasileira Compartilhar Brasil anuncia início de testes para programa de entrada rápida nos EUA Evento em Washington marca primeiro passo concreto para brasileiros no sistema Global Entry 25.nov.2019 às 14h44 Compartilhar Damares convoca entrevista, fica em silêncio e depois diz que foi encenação Simulação foi feita para mostrar como mulheres são silenciadas, diz ministra 25.nov.2019 às 17h58 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Meia-atacante brasileiro | Lucas Moura exalta gol  e começo com José Mourinho no Tottenham\nLucas Moura exalta gol e começo com José Mourinho no Tottenham\nMourinho no Tottenham: Lucas Moura exalta gol e começo com português nos Spurs UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Lucas Moura exalta gol e começo com José Mourinho no Tottenham Lucas Moura conversa com José Mourinho Imagem: David Klein/Reuters 00:00 25/11/2019 15h04 O meia-atacante Lucas Moura deu seu cartão de visitas ao técnico José Mourinho, que estreou no comando do Tottenham na vitória sobre o West Ham por 3 a 2, fora de casa, pelo Campeonato Inglês. Titular no duelo, o camisa 27 brasileiro fez o segundo gol dos Spurs. Foi o terceiro gol de Lucas na temporada, o segundo na Premier League. Ele também balançou a rede na Liga dos Campeões uma vez. Relacionadas Mourinho fez churrasco e foi pra balada no Brasil quando era \"anônimo\" Mourinho explica por que Tottenham contratar Ibrahimovic \"não faz sentido\" José Mourinho é proibido de usar microfone e gravar bastidores de partida \"Muito feliz com a vitória, atuação da equipe e de ter ajudado com gol. Foi um começo muito positivo com o Mourinho e a expectativa é muito grande. Todo mundo sabe da história e currículo dele. Ele tem muita coisa para nos ensinar, acrescentar. Estamos otimistas e empolgados com o trabalho. É um começo promissor\", ressaltou Lucas. Lucas foi um dos grandes nomes do Tottenham na última temporada. Na semifinal da Liga dos Campeões, o histórico hat-trick diante do Ajax, na Holanda. A equipe inglesa perdia por 2 a 0 quando Lucas iniciou seu show e fez o gol da classificação no último minuto da partida. Multicampeão no PSG, da França, Lucas chegou ao Tottenham na temporada 2017/2018. Ao todo, ele disputou 78 partidas pelo clube inglês e marcou 19 gols, além de sete assistências. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Com fala machista, Edílson critica vídeo de Leila Pereira: \"vá lavar roupa\" Entenda o que aconteceu no Brasileirão de 1987 Libertadores: Vídeo mostra gesto que fez Gabigol ser expulso; assista ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Após citar Fla como hexa, CBF esclarece: \"a título de opinião, é hepta\" Após informar ao UOL Esporte que classificava o Flamengo como hexacampeão brasileiro, a CBF voltou a entrar em... 25/11/2019 20h48 Neymar Jr abre a carteira e adquire novos itens no Counter-Strike: Global Offensive Atacante do PSG é apaixonado pelo jogo e aproveitou para se divertir comprando novas armas 25/11/2019 20h30 \"Cristiano Ronaldo está melhorando\", diz Sarri, sem confirmar atacante na Champions Da AFP - \"Ele treinou com os companheiros ontem, parece estar melhorando, mas ainda temos que ver entre hoje e... 25/11/2019 20h28 Timão divulga convocados para a Copa RS com dupla campeã mundial O Corinthians divulgou a lista de atletas convocados para a disputa Copa RS, competição da categoria sub-20 que... 25/11/2019 20h22 Ronaldo Fenômeno deseja tirar Gabigol do Flamengo, diz jornal italiano Negociação envolvendo atacante e a Inter de Milão já estaria em andamento 25/11/2019 20h13 As armas de Jorge POR LUCCA BOPP* 25/11/2019 20h00 Tuchel diz para Zidane manter seus olhos distantes de Mbappé MADRI (Reuters) - O técnico do Paris St Germain, Thomas Tuchel, pediu que Zinedine Zidane pare de sonhar com o... 25/11/2019 19h59 O goleador oportunista e o governador oportunista 25/11/2019 19h59 Viñales lidera teste da MotoGP em Jerez com presença de Granado; Márquez cai e desloca ombro A MotoGP realizou o primeiro dia de testes de pós-temporada em Jerez, após passagem por Valência. E assim como... 25/11/2019 19h55 Papo de Bola (25/11/19) | Completo 25/11/2019 19h50 Tio vascaíno veste cores do Flamengo para alegrar sobrinho Quais razões te fariam vestir uma camisa do time rival? O vascaíno Pedro Lelis trocou as cores da equipe... 25/11/2019 19h49 Taça do Brasileirão será entregue ao Flamengo após jogo com Ceará O Flamengo vai receber o troféu do Campeonato Brasileiro, na próxima quarta-feira, no reencontro com a torcida no... 25/11/2019 19h46 Pikachu acredita que Vasco pode alcançar vaga para a Libertadores 2020 Equipe vascaína está a seis pontos do G-8, zona de classificação para o torneio continental 25/11/2019 19h46 Vascaíno veste camisa do Flamengo para torcer com sobrinho órfão Quais razões te fariam vestir uma camisa do time rival? O vascaíno Pedro Lelis trocou as cores da equipe... 25/11/2019 19h46 Notícias do Corinthians: Procura por Luan e Carille com moral pela 1ª vez Após a derrota para o Botafogo por 1 a 0, ontem (24), no Engenhão, o Corinthians voltou de ônibus do Rio de... 25/11/2019 19h43 Polícia Militar e Ministério Público de São Paulo querem torcida única em Palmeiras x Flamengo Autoridades temem violência por conta das recentes provocações entre torcidas 25/11/2019 19h39 Presidente do Vasco, Alexandre Campello se diz favorável à eleição direta Alexandre Campello, presidente do Vasco, se pronunciou, hoje (25), afirmando ser favorável à eleição direta no... 25/11/2019 19h39 Brasileiros passam em branco, e Aston Villa vence Newcastle no Inglês Redação Central, 25 nov (EFE).- O duelo entre os atacantes Joelinton, do Newcastle, e Wesley, do Aston Villa - que 25/11/2019 19h38 Eder Jofre é o 1º integrante do Hall da Fama do Esporte de São Paulo Ex-pugilista nascido na capital paulista conquistou três títulos mundiais 25/11/2019 19h37 Flamengo receberá a taça do Brasileiro após o jogo contra o Ceará Após conquistar o título brasileiro sem entrar em campo, o Flamengo já sabe quando receberá a taça. A CBF... 25/11/2019 19h36 \"Atletas do Fla insuflaram violência\", diz promotor ao propor torcida única A Polícia Militar e Ministério Público de São Paulo pediram que o jogo entre Palmeiras e Flamengo, marcado para... 25/11/2019 19h32 Corinthians procura Grêmio por Luan, mas salário alto é empecilho O Corinthians procurou o Grêmio nas últimas semanas e fez uma consulta sobre a situação de Luan, em vias de entrar 25/11/2019 19h29 PM do Rio vai apurar se houve excessos de policiais no desfile do Fla A Polícia Militar do Rio de Janeiro resolveu abrir uma sindicância para investigar se houve excesso de uso de... 25/11/2019 19h23 Daniel Alves projeta recuperação: 'Todo suor vai valer a pena' Sem vencer há quatro jogos, Tricolor luta para conquistar vaga na fase de grupos da Libertadores 25/11/2019 19h14 Daniel Alves projeta recuperação: 'Todo suor vai valer a pena' Sem vencer há quatro jogos, Tricolor luta para conquistar vaga na fase de grupos da Libertadores 25/11/2019 19h14 Bochecha não foi relacionado contra o Corinthians por problema físico Alberto Valentim perdeu uma opção para o meio-campo. Na vitória por 1 a 0 sobre o Corinthians, no último domingo,... 25/11/2019 19h13 Vice de futebol do Grêmio afirma não ter conhecimento de interesse do Corinthians por Luan Duda Kroeff declarou que não recebeu proposta do Corinthians: \"Não sabemos de nada oficialmente\" 25/11/2019 19h11 UFC e USADA realizam grandes mudanças no controle antidoping da entidade Novas regras visam evitar o alto número de atletas pegos no doping por suplementos contaminados 25/11/2019 19h10 São Paulo tentou contratar Diego Ribas no início do ano Decisivo na vitória do Flamengo na Libertadores, meia quase foi parar na equipe tricolor 25/11/2019 19h06 Zidane quer saída de Vinícius Jr do Real Madrid, diz jornal Jogador não tem tido muitas oportunidades com o técnico francês no comando da equipe madrilenha 25/11/2019 19h05 Sport mira contratação de dupla do Palmeiras para volta à Série A! O time pernambucano garantiu o acesso para a elite nacional em 2020 e começa a definir os primeiros nomes 25/11/2019 19h04 Título do Flamengo na Libertadores vira série no GloboPlay O título da Libertadores conquistado pelo Flamengo no último fim de semana será tema da série 'Até o fim',... 25/11/2019 19h02 Para Denílson, empate do São Paulo é resumo do ano: \"Decepção\" Comentarista do Jogo Aberto, da TV Band, Denílson usou suas redes sociais hoje (25) para comentar o momento do São 25/11/2019 19h00 Gabriel Veron passa a treinar junto com os profissionais do Palmeiras Destaque das categorias de base do clube, atacante foi eleito o craque do Mundial Sub-17 25/11/2019 18h58 Gabriel Veron passa a treinar junto com os profissionais do Palmeiras Destaque das categorias de base do clube, atacante foi eleito o craque do Mundial Sub-17 25/11/2019 18h58 Sport se reapresenta com três ausências no treinamento O elenco do Sport se reapresentou na tarde desta segunda-feira (25), no CT José de Andrade Médicis. Com o acesso... 25/11/2019 18h53 Hepta? Presidente do Sport se irrita com Fla e reacende polêmica sobre 1987 O fim de semana foi especial para o Flamengo. Após faturar a Libertadores no sábado, o Rubro-Negro conquistou o... 25/11/2019 18h52 Villa joga bem, bate Newcastle e se afasta do Z4 da Premier League No encerramento da 13ª rodada da Premier League, o Aston Villa, em casa, bateu o Newcastle sem muitas dificuldades 25/11/2019 18h51 Alvo de racismo até no próprio clube, Balotelli pode sair do Brescia A trajetória do atacante italiano Mario Balotelli pelo Brescia, da Itália, está cada vez mais próxima de um ponto... 25/11/2019 18h49 UFC e USADA estipulam mudanças drásticas na política de controle antidoping Com o número cada vez maior de atletas flagrados com substâncias proibidas em seus exames em razão de suplementos... 25/11/2019 18h46 Terceiro título: Liverpool ou Garotos do Ninho? O Flamengo ganhou dois títulos em dois dias. Brasil e Libertadores. E as glórias não param. O terceiro título vem... 25/11/2019 18h36 \"O Flamengo tem que respeitar, não é assim não\", diz Sport sobre 87 A conquista do Campeonato Brasileiro de 2019 pelo Flamengo, no último domingo (24), reacendeu a discussão entre... 25/11/2019 18h27 Zidane quer emprestar Vinicius Junior, afirma jornal espanhol Após uma primeira temporada de muitos minutos em campo e grandes atuações com a camisa do Real Madrid, Vinicius... 25/11/2019 18h27 Pogba comemora título do Flamengo e clube convida jogador para atuar na equipe Jogador do Manchester United estava ouvindo música de Kevin O Chris em seu carro 25/11/2019 18h27 Lomba calcula 10 pontos para Inter conseguir vaga na Libertadores Marcelo Lomba calcula que se o Inter conquistar 10 pontos nos quatro jogos que restam do Brasileiro, conseguirá a... 25/11/2019 18h26 VÍDEO: Veja detalhes do Toyota Corolla da temporada 2020 da Stock Car Conforme antecipado pelo Motorsport.com, a Toyota retornará à Stock Car em 2020. Com o anúncio, a categoria máxima 25/11/2019 18h23 Marquinhos não imagina PSG sem Neymar e Mbappé: \"É difícil ver um futuro sem eles\" Zagueiro concedeu entrevista coletiva nesta segunda-feira, 25, e aproveitou para falar sobre os dois craques do... 25/11/2019 18h22 Pogba comemora título do Flamengo na Libertadores: \"Ganhamos\" Craque do Manchester United, o francês Paul Pogba comemorou o bicampeonato do Flamengo na Libertadores, por meio... 25/11/2019 18h20 ver mais","categorias":[""]}
{"corpora":"Mercado da bola | Corinthians procura por Luan, mas salário de R$ 1 mi é empecilho\nCorinthians procura por Luan, mas salário de R$ 1 mi é empecilho\nCorinthians procura Grêmio por Luan, mas salário alto é empecilho UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Corinthians procura Grêmio por Luan, mas salário alto é empecilho Imagem: Lucas Uebel/Grêmio FBPA 00:00 Jeremias Wernek e Samir Carvalho Do UOL, em Porto Alegre e São Paulo 25/11/2019 19h29 O Corinthians procurou o Grêmio nas últimas semanas e fez uma consulta sobre a situação de Luan, em vias de entrar no último ano de contrato em Porto Alegre. O interesse alvinegro esbarra no alto salário do meia-atacante, que está entre os três maiores vencimentos do time. O empecilho contrasta com um cenário que indica saída do camisa 7. Aos 26 anos, Luan puxa a fila de jogadores que devem deixar a Arena do Grêmio em 2020, conforme já mostrou a coluna De Primeira. Segundo ouviu o UOL Esporte, o Corinthians vê o negócio como quase impossível. O valor do salário de Luan, na faixa de R$ 1 milhão, se soma a postura do Grêmio. O clube gaúcho não abre mão de compensação financeira para liberar o jogador antes do fim do contrato. O acordo com o time gremista até pode ser alcançado com jogadores envolvidos. Mas ainda restaria o 'tema salarial'. A política financeira do Corinthians aponta para um valor máximo salarial de R$ 600 mil. Faixa de vencimentos ocupada, atualmente, por Cássio, Fagner e Gil. Todos atletas identificados com o clube e que colecionam conquistas com a camisa alvinegra. O contrato entre Grêmio e Luan termina em dezembro do ano que vem e não existe indicativo de renovação. Os valores atuais são considerados caros e o rendimento do jogador não motiva o clube gaúcho a se mobilizar atrás de uma prorrogação. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora CBF decide respeitar STF e considera Flamengo hexacampeão brasileiro Neto 'se rende' ao Flamengo e alfineta Globo: \"Mostrou que é flamenguista\" Tironi: \"Estou chegando à conclusão que o Diniz é o Ganso dos treinadores\" Corinthians Esporte Grêmio ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em Porto Alegre e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Timão divulga convocados para a Copa RS com dupla campeã mundial O Corinthians divulgou a lista de atletas convocados para a disputa Copa RS, competição da categoria sub-20 que... 25/11/2019 20h22 As armas de Jorge POR LUCCA BOPP* 25/11/2019 20h00 O goleador oportunista e o governador oportunista 25/11/2019 19h59 Taça do Brasileirão será entregue ao Flamengo após jogo com Ceará O Flamengo vai receber o troféu do Campeonato Brasileiro, na próxima quarta-feira, no reencontro com a torcida no... 25/11/2019 19h46 Notícias do Corinthians: Procura por Luan e Carille com moral pela 1ª vez Após a derrota para o Botafogo por 1 a 0, ontem (24), no Engenhão, o Corinthians voltou de ônibus do Rio de... 25/11/2019 19h43 Presidente do Vasco, Alexandre Campello se diz favorável à eleição direta Alexandre Campello, presidente do Vasco, se pronunciou, hoje (25), afirmando ser favorável à eleição direta no... 25/11/2019 19h39 \"Atletas do Fla insuflaram violência\", diz promotor ao propor torcida única A Polícia Militar e Ministério Público de São Paulo pediram que o jogo entre Palmeiras e Flamengo, marcado para... 25/11/2019 19h32 PM do Rio vai apurar se houve excessos de policiais no desfile do Fla A Polícia Militar do Rio de Janeiro resolveu abrir uma sindicância para investigar se houve excesso de uso de... 25/11/2019 19h23 Bochecha não foi relacionado contra o Corinthians por problema físico Alberto Valentim perdeu uma opção para o meio-campo. Na vitória por 1 a 0 sobre o Corinthians, no último domingo,... 25/11/2019 19h13 Título do Flamengo na Libertadores vira série no GloboPlay O título da Libertadores conquistado pelo Flamengo no último fim de semana será tema da série 'Até o fim',... 25/11/2019 19h02 Para Denílson, empate do São Paulo é resumo do ano: \"Decepção\" Comentarista do Jogo Aberto, da TV Band, Denílson usou suas redes sociais hoje (25) para comentar o momento do São 25/11/2019 19h00 Hepta? Presidente do Sport se irrita com Fla e reacende polêmica sobre 1987 O fim de semana foi especial para o Flamengo. Após faturar a Libertadores no sábado, o Rubro-Negro conquistou o... 25/11/2019 18h52 Villa joga bem, bate Newcastle e se afasta do Z4 da Premier League No encerramento da 13ª rodada da Premier League, o Aston Villa, em casa, bateu o Newcastle sem muitas dificuldades 25/11/2019 18h51 Terceiro título: Liverpool ou Garotos do Ninho? O Flamengo ganhou dois títulos em dois dias. Brasil e Libertadores. E as glórias não param. O terceiro título vem... 25/11/2019 18h36 Lomba calcula 10 pontos para Inter conseguir vaga na Libertadores Marcelo Lomba calcula que se o Inter conquistar 10 pontos nos quatro jogos que restam do Brasileiro, conseguirá a... 25/11/2019 18h26 Pogba comemora título do Flamengo na Libertadores: \"Ganhamos\" Craque do Manchester United, o francês Paul Pogba comemorou o bicampeonato do Flamengo na Libertadores, por meio... 25/11/2019 18h20 Tottenham enfrenta o Olympiacos e Mourinho quer mostrar serviço Após uma estreia dos sonhos no comando do Tottenham, José Mourinho já vai ter mais um grande desafio pela frente... 25/11/2019 18h19 Boselli inicia transição, mas é dúvida no Corinthians para enfrentar o Avaí Centroavante titular do técnico Dyego Coelho, o argentino Mauro Boselli iniciou a transição do departamento médico 25/11/2019 18h17 Robinho promete \"título que o Flamengo ganhou\" para quando voltar ao Santos Um vídeo do atacante Robinho viralizou hoje (25) nas redes sociais e animou parte da torcida do Santos. Nele, o... 25/11/2019 18h14 Rafinha fala sobre importância de Jorge Jesus na final da Libertadores A edição de hoje (25) do Tarde Redonda, dos canais Fox Sports, entrevistou Rafinha, lateral direito do Flamengo. O 25/11/2019 18h09 Torcedor, este ser sádico É perfeitamente compreensível que o vascaíno, o botafoguense e o tricolor não queiram ver o Flamengo campeão. 25/11/2019 18h00 Elenco do Vasco levou 'um susto' ao saber de câncer de Vanderlei Luxemburgo Na última sexta-feira, a notícia de que técnico Vanderlei Luxemburgo teve diagnosticado um câncer de pele pegou o... 25/11/2019 17h48 Robinho empolga torcida do Santos e diz: 'Vou dar o título que o Flamengo ganhou agora' O atacante Robinho resolveu empolgar a torcida do Santos nesta segunda-feira. Em um vídeo, o jogador do Istambul... 25/11/2019 17h48 Após dois títulos, Gerson declara: \"Nasci Flamengo e sempre vou te amar\" Gerson, um dos destaques do Flamengo nas campanhas vitoriosas da Copa Libertadores e do Brasileirão 2019,... 25/11/2019 17h36 Neymar e Mbappé disputam vaga contra o Real: \"Com os dois, não ganharemos\" Neymar pode ser reserva do Paris Saint-Germain no duelo com o Real Madrid no Grupo A da Liga dos Campeões da... 25/11/2019 17h35 O mundo está cada vez mais sem graça 25/11/2019 17h29 Após título, Alex Reinaldo se declara ao São Caetano: 'Amo esse clube' No último sábado (23), a equipe do São Cateano empatou com o XV de Piracicaba e, como tinha ganhado o jogo de ida... 25/11/2019 17h27 Palmeiras tem que recomeçar do dez, não do zero 25/11/2019 17h23 Lesionado, João Pedro deixa o Paraná e volta ao Athletico Sem chances de conquistar o acesso para a elite do futebol nacional, o Paraná começa o seu processo de... 25/11/2019 17h23 Entenda o que aconteceu no Brasileirão de 1987 O velho tema nunca esteve tão atual: cada vez que se discute o título brasileiro de 1987 alguém em interesse em... 25/11/2019 17h16 Médico do Cruzeiro diz que T. Neves está \"normal\" após meia alegar dores Depois que Thiago Neves declarou que estava jogando no sacrifício, pegando Abel Braga e Zezé Perrella de surpresa, 25/11/2019 17h11 Nico López volta e se credencia para ocupar vaga de Pottker no Inter Nico López trabalhou normalmente na atividade do Inter de hoje (25). O uruguaio ficou fora até do banco de... 25/11/2019 17h09 Vitinho explica o belo gol marcado no Mineirão Na tarde do último domingo o Athletico-PR levou a melhor diante do Atlético-MG e confirmou o excelente momento que 25/11/2019 17h04 F. Jonatan revela conversa com Everton por sonho em jogar Liberta Com o Flamengo campeão brasileiro, resta o Santos brigar pelo segundo lugar contra o rival Palmeiras e tentar... 25/11/2019 17h01 Juca Kfouri: \"A camisa do Cruzeiro está pesando para baixo\" Com apenas sete vitórias em 34 rodadas do Campeonato Brasileiro, o Cruzeiro perdeu para o Santos por 4 a 1 na Vila 25/11/2019 17h00 Bastidores: João Paulo lidera preleção e jovens puxam vibração após vitória João Paulo foi um líder além da braçadeira de capitão que estava em seu braço. O meio-campista, que assumiu a... 25/11/2019 16h51 Felipe Jonatan revela sonho de Libertadores e quer repetir amigo Cebolinha O lateral-esquerdo Felipe Jonatan, titular na vaga de Jorge na vitória do Santos por 4 a 1 sobre o Cruzeiro,... 25/11/2019 16h50 Interesse do Boca em Guerrero cresce, mas Inter não teme saída O Boca Juniors mantém interesse em Paolo Guerrero, do Internacional. Para 2020, o clube argentino entende que a... 25/11/2019 16h46 CBF decide respeitar STF e considera Flamengo hexacampeão brasileiro A Confederação Brasileira de Futebol (CBF) decidiu que irá considerar o Flamengo hexacampeão brasileiro com a... 25/11/2019 16h44 Jovem de 18 anos tatua lance que deu título ao Flamengo na Libertadores Eufórico com a vitória do Flamengo em cima do River Plate, em jogo válido pela final da Libertadores no último... 25/11/2019 16h43 Gabigol repete feito histórico de Riquelme na Libertadores Os dois gols de Gabigol na grande final da Libertadores, contra o River Plate, se tornou histórico por diversos... 25/11/2019 16h39 \"É difícil ver um futuro do PSG sem Neymar e Mbappé\", diz Marquinhos O zagueiro brasileiro Marquinhos afirmou hoje, na véspera de enfrentar o Real Madrid pela Liga dos Campeões, que... 25/11/2019 16h39 Cruzeiro adota toque de silêncio e proíbe entrevistas dos jogadores Em situação bastante complicada no Brasileirão, podendo retornar para a zona de rebaixamento na noite desta... 25/11/2019 16h34 Barcelona publica 1ª foto oficial com equipes feminina e masculina juntas O Barcelona publicou hoje uma foto em que suas equipes masculina e feminina aparecem juntas pela primeira vez. 25/11/2019 16h31 Witzel acompanha homenagem a Jorge Jesus na Câmara: \"Honraria merecida\" O governador do Rio, Wilson Witzel (PSC), acompanhou hoje o técnico do Flamengo, Jorge Jesus, que recebeu o título 25/11/2019 16h28 Fica? Landim fala sobre negociações do Fla para Gabigol permanecer Os primeiros passos para o Flamengo manter Gabigol já começaram. De acordo com o presidente do clube, Rodolfo... 25/11/2019 16h24 Para conseguir classificação, Real Madrid enfrenta o PSG, na estreia de Neymar na Liga dos Campeões Nesta terça-feira, o Real Madrid entra em campo para garantir a classificação para a fase de oitavas de finais da... 25/11/2019 16h22 Tironi: \"Estou chegando à conclusão que o Diniz é o Ganso dos treinadores\" O São Paulo vencia o Ceará por 1 a 0 no primeiro tempo, recuou na volta do intervalo com o técnico Fernando Diniz... 25/11/2019 16h15 ver mais","categorias":[""]}
