{"corpora":"Rico Vasconcelos  | Bolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha \nBolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha\nBolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha - Rico Vasconcelos - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Rico Vasconcelos Histórico Categorias Sem categoria Bolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha 00:00 Rico Vasconcelos 14/02/2020 04h00 iStock14 Com o Carnaval se aproximando, o Ministério da Saúde decidiu preparar uma campanha de prevenção contra infecções sexualmente transmissíveis (ISTs) para veiculação nos grandes meios de comunicação. Num primeiro momento, a ideia até parecia boa. Afinal, temos no Brasil epidemias como as de sífilis e HIV ainda crescentes, e uma população bastante desinformada e preconceituosa sobre o assunto. Entretanto, quando vemos o resultado da campanha encomendada é fácil constatar que quando o assunto envolve sexualidade ou ISTs, o governo sempre se equivoca. A nova campanha \"Usar camisinha é uma responsa de todos\" foi lançada no último sábado em cerimônia com a presença do ministro da saúde Luiz Henrique Mandetta. Preocupada com o crescimento das ISTs entre a população mais jovem, a campanha até acerta ao tentar dialogar com esse grupo utilizando uma linguagem de rap e atores do estilo \"Malhação\", mas erra feio principalmente na escolha do conteúdo e na forma como a mensagem é passada. Em clima de medo, com um texto duro, ameaçador e ao som de portas de cadeia se fechando, a campanha mais parece uma batida policial. Assim como nas campanhas anteriores já elaboradas por essa gestão, as Diretrizes Nacionais de Prevenção Combinada são simplesmente ignoradas. Diretrizes essas que preveem também o plano de oferta pelo SUS do diagnóstico precoce e tratamento do HIV, das Profilaxias Pré e Pós-exposição (PrEP e PEP), da testagem periódica e tratamento das ISTs, e da vacinação para HPV e hepatite b. Mas, com uma campanha assim, a gestão Bolsonaro invisibiliza qualquer outro componente da Prevenção Combinada que seja diferente do antiquado e ineficaz clichê \"Use Camisinha\", da mesma forma como invisibiliza a população LGBT, a mais afetada por essas epidemias e sem qualquer representação nas peças publicitárias. Essa campanha foi lançada na mesma semana em que o presidente da República insinuou em uma fala que o tratamento das pessoas que vivem com HIV é uma despesa pesada para todo o Brasil, tentando ao mesmo tempo culpar esse grupo, já bastante estigmatizado, por algo que prejudica o país e voltar toda a população contra ele. Assim como essa fala inadequada, a campanha de prevenção recém-lançada parece ser fundamentada em opiniões pessoais e não no conhecimento científico acumulado ao longo do tempo. Um país que tem como plano para a prevenção contra ISTs as ineficazes políticas públicas de promoção isolada da abstinência sexual e de uso de camisinha, ficou estacionado na década de 1980, sem ter aprendido absolutamente nada com as experiências que deram certo nos últimos 20 anos. Não é preciso nem se aprofundar muito no que já foi estudado sobre controle de ISTs para perceber que os melhores resultados obtidos até hoje foram sempre fruto de ações e políticas públicas que contaram com a participação da sociedade civil afetada, promovendo disseminação de educação sexual isenta de julgamento ou medo, e garantindo as condições necessárias para que, com autonomia, cada indivíduo assuma o controle da sua vida sexual e encontre os meios de prevenção capazes de utilizar. Apenas não pense que critico a campanha por ela promover o uso da camisinha. A minha insatisfação existe por ela desprezar mais uma vez a ciência que funciona – veja o exemplo da cidade de São Paulo – para falar somente da camisinha. Ainda mais da forma que fala, usando sempre o medo como apelo. Não se convence um jovem a usar o preservativo colocando uma arma em sua cabeça nem classificando sua prazerosa vida sexual como \"perigosa loteria\". Mas fazer isso é muito mais fácil do que discutir saúde sexual de forma aberta no Brasil de hoje. Perigoso mesmo são os rumos que as epidemias dessas ISTs podem tomar em um país que deixa a elaboração das políticas públicas nas mãos de quem não tem muito apreço à ciência, à tecnologia e aos direitos humanos. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Memória fotográfica: 7 passos ajudam a desenvolver capacidade em um mês Estudo brasileiro analisa processo inflamatório em células neurais As pessoas podem ficar eufóricas no momento da morte? Sobre o autor Médico Infectologista formado pela Faculdade de Medicina da USP, Rico Vasconcelos trabalha e estuda, desde 2007, sobre tratamento e prevenção do HIV e outras ISTs. É atualmente coordenador do SEAP HIV, o ambulatório especializado em HIV do Hospital das Clínicas da FMUSP, e vem participando de importantes estudos brasileiros de PrEP, como o iPrEX, Projeto PrEP Brasil, HPTN083 (PrEP injetável) e na implementação da PrEP no SUS. Está terminando seu doutorado na FMUSP e participa no processo de formação acadêmica de alunos de graduação e médicos residentes no Hospital das Clínicas. Também atua na difusão de informações dentro da temática de HIV e ISTs no Brasil, desenvolvendo atividades com ONGs, portais de comunicação, agências de notícias, seminários de educação comunitária e onde mais existir alguém que tenha vida sexual ativa e possua interesse em discutir, sem paranoias, como torná-la mais saudável. Sobre o blog Com uma abordagem moderna e isenta de moralismo sobre HIV e ISTs, dois assuntos que tradicionalmente são soterrados por tabus e preconceitos, Rico Vasconcelos pretende discutir aqui, de maneira leve e acessível, o que há de mais atual e embasado cientificamente circulando pelo mundo. Afinal, saber o que realmente importa sobre esse tema é o que torna uma pessoa capaz de gerenciar sua própria vulnerabilidade ao longo da vida sexual. Podendo assim encontrar as melhores maneiras para manter qualidade no sexo, e minimizar os prejuízos físicos e psicológicos associados ao HIV e ISTs. PUBLICIDADE Rico Vasconcelos Bolsonaro esvazia o plano de controle de ISTs e o reduz ao uso de camisinha Com o Carnaval se aproximando, o Ministério da Saúde decidiu preparar uma campanha de prevenção contra infecções... 14/02/2020 04h00 Estudo com vacina experimental de HIV falha na África do Sul Em declaração de 2017, Anthony Fauci, diretor do Instituto Nacional de Doenças Infecciosas e Alergia dos Estados... 07/02/2020 04h00 Medicamento para HIV pode funcionar para o novo coronavírus chinês A infectologia definitivamente não é uma especialidade médica monótona. Em todos os anos certamente teremos um... 31/01/2020 04h00 Casos de HIV caem 71% entre gays do Reino Unido. O mesmo ocorre no Brasil? Nos últimos anos, o mundo está vivendo uma verdadeira revolução na prevenção do HIV. 24/01/2020 04h00 Por que é tão difícil aceitar que uma pessoa que vive com HIV pode transar Vai completar 10 anos que a comunidade científica internacional teve acesso aos resultados do primeiro grande... 17/01/2020 04h00 Parada LGBT de SP pode hoje escolher pela primeira vez HIV/Aids como tema O ano mal começou e as coisas já estão quentes no mundo do HIV/Aids no Brasil. Mas dessa vez é por um bom motivo e 09/01/2020 04h00 Retrospectiva do HIV: para tentar acertar mais e errar menos em 2020 Mais um ano chega ao fim. E, com esse, já são 38 desde que reconhecemos que havia uma doença nova se espalhando... 27/12/2019 04h00 PrEP passará a ser distribuída gratuitamente nos Estados Unidos No início de 2019, o presidente Donald Trump anunciou o plano de eliminar a epidemia de HIV nos Estados Unidos até 20/12/2019 04h00 Ninguém é obrigado a revelar sua sorologia de HIV Essa semana atendi a um paciente novo no consultório que estava bravo pois, depois de sair com um rapaz que havia... 13/12/2019 04h00 São Paulo usa a ciência para vencer a epidemia de HIV/Aids Em dezembro são publicados os boletins epidemiológicos de HIV/Aids com os números atualizados dessa epidemia no... 06/12/2019 04h00 O que você está fazendo na luta contra o HIV? Desde o ano de 1988 é celebrado no dia 1º de dezembro o Dia Mundial da Luta Contra o HIV/Aids. Na época da sua... 29/11/2019 04h00 Cidade de São Paulo elimina a transmissão do HIV de mãe para filho Estava eu escrevendo o texto que foi publicado nessa coluna na semana passada, quando recebi a notícia de que a... 22/11/2019 04h00 Casais sorodiferentes para HIV podem engravidar da forma tradicional Durante a última semana, aconteceu na cidade de Basileia, na Suíça, a 17ª Conferência Europeia de HIV, evento que... 15/11/2019 04h00 Campanha de ISTs do Ministério da Saúde é cara, desonesta e ineficaz Na quinta-feira da semana passada, o ministro da saúde Luiz Henrique Mandetta anunciou a nova campanha oficial de... 08/11/2019 04h00 Entenda a importância e o resultado do seu exame de sífilis Na última semana o Ministério da Saúde divulgou o Boletim Epidemiológico de Sífilis de 2019, que nos atualizou com 01/11/2019 04h00 Afinal, o uso da PrEP causa ou não o aumento de outras ISTs? Mesmo sendo uma das mais potentes ferramentas disponíveis para prevenção do HIV e fundamental para que enfim... 25/10/2019 04h00 PrEP e PEP contra o HIV poderão ser compradas sem receita na Califórnia Há quase uma década, foram publicados os primeiros estudos demonstrando que a Profilaxia Pré-Exposição ao HIV... 18/10/2019 04h00 Com que frequência devo me testar para infecções sexualmente transmissíveis Cada vez mais pessoas têm buscado os serviços de saúde interessadas por prevenção de infecções sexualmente... 11/10/2019 04h00 Série mostra humanidade e acolhimento nos piores anos da epidemia de HIV A epidemia de HIV e o seu impacto na humanidade já foram ponto de partida e inspiração para a criação de mais de... 04/10/2019 04h00 Documentário conta a história e os bastidores da epidemia de HIV no Brasil Durante os últimos 38 anos, o mundo tem vivenciado a maior e mais grave epidemia da sua história. O HIV... 27/09/2019 04h00 HIV na terceira idade, um problema que cresce no Brasil A epidemia de HIV no Brasil teve, na última década, uma taxa anual de crescimento estável na população geral. Como 20/09/2019 04h00 Entenda por que é um erro associar o aumento do HIV à homossexualidade Na última semana os ativistas e pesquisadores do HIV no Brasil ficaram incomodados com um tweet da deputada... 13/09/2019 04h00 Quantas pessoas precisam estar usando PrEP para acabarmos com o HIV? Os desafios na história da epidemia de HIV mudaram com o passar do tempo. Há 20 anos, por exemplo, estávamos... 06/09/2019 04h00 Entenda como funciona a nova PrEP sob demanda. Ela pode funcionar pra você Já por algumas vezes falei nessa coluna que existe mais de uma forma de se usar a Profilaxia Pré-Exposição ao HIV... 30/08/2019 04h00 Vacinas podem revolucionar a prevenção de ISTs A possibilidade de se viver uma vida sexual com saúde e a proteção de vacinas contra os diferentes vírus e... 23/08/2019 04h00 No Dia Mundial da Juventude epidemia de HIV cresce entre os jovens No ano de 1999, a Organização das Nações Unidas determinou que no dia 12 de agosto seria celebrado o Dia Mundial... 16/08/2019 04h00 Testagem e tratamento universal reduzem em 30% os casos de HIV Não há mais dúvidas. Todos os ensaios clínicos realizados até hoje nos mostraram que, quando uma pessoa que vive... 09/08/2019 04h00 Por que alguém abandona a PrEP? Quando uma pessoa começa a usar PrEP para se prevenir do HIV, não necessariamente continuará usando essa... 02/08/2019 04h00 Brasil retrocede mais uma vez na luta contra o HIV Desde que comecei a estudar e trabalhar com infecções sexualmente transmissíveis (IST), uma das coisas que mais me 26/07/2019 04h00 Nova vacina contra o HIV entrará em fase de estudos na Europa e Américas De todos os modelos de controle de doenças infecciosas, a utilização de vacinas é considerada o sonho perfeito.... 19/07/2019 04h00 Série retrata sem sensacionalismo a vida de uma pessoa que vive com HIV As produções artísticas, como filmes, peças de teatro, novelas e séries de televisão, exercem um importante papel... 05/07/2019 04h00 Estudo mostra sucesso na prevenção do HIV baseada na autonomia Ninguém no mundo discorda da ideia de que quanto mais formas de prevenção contra o HIV e outras infecções... 28/06/2019 04h00 A criminalização da LGBTfobia é um grande passo no controle do HIV Há 1 ano, publiquei aqui nessa coluna um texto que escrevi junto com o Carué Contreiras explicando, de maneira bem 21/06/2019 04h00 São Paulo será destaque em documentário inglês sobre a luta contra o HIV Na próxima semana, uma equipe de cinegrafistas ingleses desembarca em São Paulo para a gravação de um documentário 14/06/2019 04h00 Ducha anal pode aumentar o risco de transmissão de HIV e outras ISTs Entre os praticantes de sexo anal, em todo o mundo, o uso da ducha anal antes ou depois da relação sexual é uma... 07/06/2019 04h00 Beijo pode transmitir gonorreia? Estudo recente mostrou que sim A Neisseria gonorrhoeae é bactéria causadora da gonorreia, doença que normalmente cursa com uretrites, proctites... 31/05/2019 04h00 O segundo erro do governo Bolsonaro na luta contra o HIV Na última sexta-feira foi publicada no Diário Oficial da União a nova organização dos departamentos e coordenações 22/05/2019 15h04 46% dos brasileiros não usam camisinha sempre em relações casuais Por décadas a camisinha foi o principal pilar das campanhas de prevenção de infecções sexualmente transmissíveis... 17/05/2019 04h00 As falhas da PrEP devem realmente nos preocupar? Essa semana aconteceu em São Paulo o XII Hepatoaids, um congresso paulistano de HIV e hepatites virais... 10/05/2019 04h00 Estigma relacionado ao HIV/Aids não diminuiu na última década Em 2010, o Programa Conjunto das Nações Unidas sobre HIV/Aids (UNAIDS) lançou o Plano 90-90-90 para controle da... 03/05/2019 04h00 Homem mais velho do mundo vivendo com HIV completa 100 anos de idade Na última semana, em Portugal, o homem mais idoso vivendo com HIV que se tem conhecimento completou seu centésimo... 26/04/2019 04h00 Homem que se curou do HIV visita SP deixa sua mensagem aos brasileiros Na última sexta-feira, era difícil encontrar lugar um lugar vago no teatro da Faculdade de Medicina da USP. Ele... 19/04/2019 04h00 Novo tratamento do HIV mais simples e eficaz é aprovado nos EUA Quando se fala de HIV/Aids, não há monotonia. As coisas estão sempre mudando. Nessa semana um dos pilares do... 12/04/2019 04h03 Conheça o Projeto PrEP1519 de prevenção de HIV e ISTs para adolescentes No Brasil de 2019, quando se fala de epidemia de HIV e de Prevenção Combinada, é fácil perceber que, entre as... 05/04/2019 04h00 PrEP sob demanda falha na prevenção do HIV. E está tudo bem Na última semana, um fato agitou o mundo da prevenção do HIV. E não foi um estudo apresentado em uma conferência... 29/03/2019 04h00 Saiba como 80% dos casos de HIV poderiam ser evitados Essa semana está acontecendo em Atlanta, nos Estados Unidos, a Conferência Nacional de Prevenção de HIV,... 22/03/2019 04h00 Qual a urgência da cura do HIV? Na semana passada o anúncio do segundo caso de cura de infecção por HIV agitou as redes sociais em todo o mundo.... 15/03/2019 04h00 Conheça as últimas novidades de prevenção da conferência mundial de HIV Enquanto os brasileiros pulavam carnaval, em Seattle nos Estados Unidos, aconteceu o CROI -Conference on... 08/03/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Gramado sintético | O que a ciência diz sobre a nova grama do estádio do Palmeiras\nO que a ciência diz sobre a nova grama do estádio do Palmeiras\nMais lesões no sintético? O que a ciência diz sobre a nova grama do Allianz - 14/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Manchester City é banido da Champions League por duas temporadas Sobrevivente do voo da Chape: \"Descobri que não sou escalado por piedade\" Punição ao Manchester City é recheada de hipocrisia PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Mais lesões no sintético? O que a ciência diz sobre a nova grama do Allianz Palmeiras inaugura a grama sintética do estádio neste domingo, em jogo do Campeonato Paulista Imagem: Divulgação/Allianz Parque 00:00 Arthur Sandes e José Edgar de Matos Do UOL, em São Paulo (SP) 14/02/2020 04h00 O gramado sintético do Allianz Parque vai provocar mais lesões do que antes? O solo fica mais quente do que a grama natural? O atrito com a \"borrachinha\" [termoplásticos, no caso da arena] queima a pele? O UOL Esporte se debruçou sobre estudos científicos para esclarecer alguns mitos e boatos sobre o campo artificial do estádio do Palmeiras, que será inaugurado em jogo contra o Mirassol, no domingo (16), e vai receber mais um treino na manhã de hoje (13). Não há evidências científicas de que a grama sintética aprovada pela Fifa provoque mais lesões do que a natural. A maioria dos estudos publicados sobre o assunto conclui que a incidência de contusões é praticamente idêntica sobre os dois terrenos, que desta forma seriam igualmente seguros para o atleta. Relacionadas Fifa deve vistoriar grama do Allianz Parque em até um mês Nova grama sintética e museu no Allianz Parque aproximam Palmeiras e WTorre Palmeiras inaugura grama sintética para diminuir prejuízo esportivo O Allianz Parque diz ter a melhor tecnologia disponível no mercado, segundo a empresa responsável pelo novo campo, portanto tende a não ter impacto na frequência de contusões. A promessa é de que o terreno de jogo se mantenha com a mesma qualidade \"do primeiro minuto aos 49 do segundo tempo\". O primeiro ponto importante é que não há um único tipo de grama sintética, mas vários e de diferentes qualidades. Os campos artificiais de alto padrão são totalmente diferentes das quadras de society comuns, por exemplo, o que é essencial no esporte profissional. Um estudo publicado no Jornal de Medicina Esportiva, na Inglaterra (Jay H. Williams, 2013), encontrou sinais de \"menor risco de lesão na grama sintética do que na grama natural\". Foram compiladas quase 10 mil lesões ocorridas em 1,5 milhão de horas de treinos ou jogos, incluindo categorias de base e futebol profissional de diversos países. A incidência proporcional de lesões é praticamente idêntica entre o campo artificial e o natural, de modo que os dois terrenos se equivaleriam neste sentido. O artigo citado acima tomava o cuidado de evitar conclusões definitivas \"até que se saiba mais sobre como cada estilo de jogo afeta a incidência de lesões\", mas desde 2013 a grama sintética evoluiu. O modelo usado no Allianz Parque já foi homologado pela Fifa em 25 campos europeus. \"O fabricante [da grama do Allianz] tem um laboratório de estudos constantes, é o mesmo laboratório usado pela Fifa. Não existe opção melhor no mundo hoje; isso aqui é um trabalho primoroso de tecnologia\", diz Edson Gomes, gerente comercial da Soccer Grass, a empresa que instalou a nova grama. Risco para os tornozelos Palmeiras treinou pela primeira vez no gramado na última quarta-feira (12) Imagem: Cesar Greco/Ag. Palmeiras Um artigo mais recente (Sean Calloway, 2019) analisou mais de 2 mil lesões, durante quatro temporadas da liga norte-americana Major League Soccer (MLS), na grama sintética qualificada como \"2 estrelas\" pela Fifa — o mesmo nível da usada no Allianz Parque. A conclusão é que \"a taxa geral de lesões em grama artificial é semelhante à da natural\". No entanto as lesões no tornozelo, especificamente, foram mais frequentes no sintético. O risco para os tornozelos teria a ver com a composição da grama sintética, que é mais resistente e não se solta em tufos. Esta hipótese ainda carece de mais estudos, mas como crença é bastante difundida: há quatro meses, o francês Paul Pogba não jogou uma partida do Manchester United na Holanda porque voltava de lesão no tornozelo. \"Eu não teria arriscado a usá-lo na grama sintética\", disse o técnico Gunnar Solskjaer na ocasião. Uma das qualidades do novo gramado Allianz Parque é justamente a firmeza, diz a Soccer Grass. O sintético palmeirense é costurado três vezes na base, e os fios \"não saem nem com alicate\", diz a empresa, que nega aumento do risco de lesões no tornozelo. \"Temos este tipo em oito estádios na Europa e em Doha. Todos os testes que são feitos na grama artificial são extraídos dos melhores da grama natural. Os laboratórios criam referência de quique de bola, tração e rotação da chuteira e absorção de impacto. Tudo isso deve ser igual ao natural\", afirmou Alessandro Oliveira, CEO da Soccer Grass. \"No CT da Holanda, o jogador faz a recuperação de lesão e primeiro pisa na grama artificial antes de ir para o natural, por causa da absorção do impacto. Volta o atleta com lesão e pisa em algo que não possa prejudicar e se recuperar antes de ir para o gramado natural\", acrescentou. Sintético piora com o tempo e carece de cuidados WTorre, Palmeiras e Soccer Grass prometem a melhor tecnologia do mundo no gramado do Allianz Parque Imagem: Cesar Greco/Ag. Palmeiras Um outro estudo (Kohei Fujitaka, 2017) analisou 400 jogadores universitários dos EUA em um período de 12 anos, acompanhando a evolução das lesões antes e depois de a grama natural ser substituída pela sintética. No primeiro ano do sintético —em perfeitas condições —, o número de lesões é praticamente idêntico ao do último ano de grama natural. Então as lesões aumentam à medida que o campo artificial não recebe manutenção, e só voltam a cair após uma reforma adicionar mais \"borrachinhas\" ao sintético. \"É necessário levar em consideração as alterações que ocorrem no gramado artificial ao longo do tempo\", conclui o artigo. No Allianz Parque, a manutenção será realizada antes de cada jogo: uma máquina passa pelo gramado e recolhe todo o granulado emborrachado, para os peneirar, descartar as impurezas e redistribuir o granulado pelo campo de forma homogênea. É uma forma de manter a grama sempre com a mesma qualidade. A fabricante da grama dá garantia de oito anos, mas a vida útil pode chegar aos 15. O cuidado com a grama artificial, de acordo com a WTorre, será semelhante ao demandado pelo piso natural. A aposta com este tratamento é aumentar a vida útil do piso instalado na arena, que terá o primeiro jogo competitivo neste fim de semana. Jogadores ainda temem o sintético 54 toneladas de termoplásticos [as borrachinhas] foram espalhados pelo gramado artificial Imagem: Cesar Greco/Ag. Palmeiras Mesmo que a grama artificial tenha aval da Fifa e dos estudos citados, muitos torcedores e até jogadores e técnicos ainda mostram certa resistência à novidade. Em uma pesquisa feita na MLS (Constantine Poulos, 2014), 94% dos jogadores questionados acreditavam que seria mais provável se lesionar na grama artificial do que na natural. Eles argumentam que o sintético é mais duro, a borracha causa mais atrito e os submete a um \"maior custo metabólico\" do que o campo tradicional. Na Escócia, um movimento encabeçados por nove clubes da elite pediu o banimento dos gramados sintéticos. Steven Gerrard, ídolo do Liverpool e atual técnico do Glasgow Rangers, chegou a classificar os campos artificiais como \"perigosos\" e que \"o jogo estaria melhor se eles não existissem\". Outras perguntas e respostas sobre a grama sintética do Allianz: O sintético esquenta mais do que a grama natural? O atrito com a borracha pode queimar a pele? O protocolo da Fifa exige que o gramado, natural ou sintético, seja regado uma hora antes de a partida começar. Isso esfria e diminui o atrito com o solo. Por isso não há risco de queimaduras. A própria borracha granulada diminui a temperatura da grama em até 15°C, segundo informa a Soccer Grass. Este cuidado também deve evitar cenas como as do mês passado em Porto Alegre, quando a temperatura do sintético chegou a 61°C durante um jogo do Inter. Como o gramado vai manter a qualidade durante os anos de garantia? \"Todo ano haverá um teste da Fifa para homologar o campo, até o término da garantia. Então as condições do gramado serão sempre as mesmas exigidas pela Fifa\", diz Edson Gomes, representante da Soccer Grass. O primeiro deve acontecer até o meio de março. Há algum risco de doenças respiratórias por causa das partículas do gramado? \"Nenhum produto utilizado neste sistema de gramado é tóxico. Nem antes nem durante a aplicação\", afirma a o representante da Soccer Grass. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Sobrevivente do voo da Chape: \"Descobri que não sou escalado por piedade\" Por que filho de astro russo do hóquei no gelo adora o Corinthians Saiba como anda interesse de bilionário russo em comprar o Fortaleza Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Pogba envia camisa do United autografada para palmeirense Nickollas Grecco Torcedor símbolo do Palmeiras, Nickollas Grecco se tornou conhecido no mundo inteiro depois de ganhar, ao lado de... 14/02/2020 17h29 STJD atende Palmeiras e muda pena de Luxemburgo para multa de R$ 50 mil O técnico Vanderlei Luxemburgo poderá estar no banco de reservas do Palmeiras nas duas primeiras rodadas do... 14/02/2020 15h34 Jogadores vão sentir bastante, diz Denílson sobre novo gramado do Palmeiras De volta ao Allianz Parque, o Palmeiras, segundo Denílson, precisará de tempo para se adaptar à grama sintética.... 14/02/2020 13h59 Palmeiras: Mayke diz não se abalar com busca por lateral e comemora chance Neste domingo, contra o Mirassol, Mayke deve ter sua primeira oportunidade como titular do Palmeiras com Vanderlei 14/02/2020 12h31 Lucas Lima elogia gramado da arena e diz: \"Agora não podemos mais reclamar\" Os problemas com o gramado do Allianz Parque acabaram. Pelo menos esta é a visão dos jogadores do Palmeiras após... 14/02/2020 12h08 4 times da Série A já eliminados de competições com só 1 mês de trabalho Um mês se passou desde o início da temporada e alguns times da elite do futebol brasileiro já acumulam uma... 14/02/2020 12h00 Allianz Parque tem noite de luxo para lançar clube dos \"reis do camarote\" A atmosfera era muito diferente do que se espera em um estádio de futebol: ambiente à meia luz, um show com clima... 14/02/2020 12h00 Viña aparece no BID, treina como titular e deve estrear pelo Palmeiras O treino aberto do Palmeiras no Allianz Parque, ocorrido na manhã de hoje (14), apresentou uma novidade para o... 14/02/2020 11h39 Jogadores do Palmeiras se reúnem para fazer 'Jantar da Firma' Os jogadores do Palmeiras organizaram um encontro na noite de ontem e postaram fotos do grupo nas redes sociais... 14/02/2020 10h46 Palmeiras oferece US$ 2 mi por colombiano, mas dívida de Borja atrapalha A diretoria do Palmeiras ofereceu ao Atlético Nacional da Colômbia US$ 2 milhões (R$ 8,7 milhões) por 50% do... 14/02/2020 09h44 Menino se apega a conselhos de Willian após virar reserva no Palmeiras Gabriel Menino foi um dos garotos promovidos para 2020 no Palmeiras e desde os primeiros dias mostrou desenvoltura 14/02/2020 09h00 Palmeiras é condenado a pagar quase R$ 170 mil de multa ao Procon O Palmeiras foi condenado a pagar R$ 169.422,76 em multa ligada ao Procon-SP (Proteção e defesa do consumidor). De 14/02/2020 04h00 O dia em que Luxemburgo tirou Zidane de campo e pagou caro por isso Vinte e nove minutos do segundo tempo. O Real Madrid empatava sem gols com a Juventus, fora de casa, e estava se... 14/02/2020 04h00 Palmeiras manda representantes à Colômbia para tentar contratar lateral O Palmeiras enviou o diretor de futebol Anderson Barros e o advogado Leonardo Holanda à Colômbia para obter mais... 13/02/2020 19h18 Viña treina entre os titulares, e Palmeiras ensaia o time com mudanças Sem Dudu, suspenso, e Marcos Rocha e Ramires, fora das atividades de campo na tarde de hoje (13), o Palmeiras... 13/02/2020 17h53 Palmeiras: Zaneratto se afastou do coronavírus para viver \"momento mágico\" Bia Zaneratto vestiu pela primeira vez a camisa do Palmeiras na tarde de hoje (13). Apresentada oficialmente como... 13/02/2020 16h56 Rudy Landucci: Andrés e Felipão explicam a eliminação do Corinthians O Corinthians foi eliminado antes do previsto da Copa Libertadores depois de vencer o Guaraní por 2 a 1 em... 13/02/2020 13h47 Fifa deve vistoriar grama do Allianz Parque em até um mês O Allianz Parque aguarda a visita da Fifa (Federação Internacional de Futebol e Associados) para confirmar o... 13/02/2020 12h00 Sem Corinthians, quem Palmeiras poderá enfrentar na Copa Libertadores O Corinthians tentou: venceu o Guaraní do Paraguai por 2 a 1 na noite de ontem, mas acabou eliminado da Copa... 13/02/2020 11h28 Marcos cutuca torcedores do Corinthians após eliminação na Libertadores Ídolo do Palmeiras, o ex-goleiro Marcos não perdeu a chance de cutucar o rival Corinthians após a eliminação do... 13/02/2020 09h11 Palmeiras conta com sequência em casa para se adaptar ao novo campo O primeiro contato do Palmeiras com o gramado sintético do Allianz Parque aconteceu ontem, e os próximos dias... 13/02/2020 08h00 Angulo, Araos... Como os estrangeiros do seu time se saíram no Pré-Olímpico O Torneio Pré-Olímpico terminou no último domingo com as classificações de Argentina e Brasil para a Olimpíada.... 13/02/2020 04h00 Red Bull crê em acordo com Globo por Brasileiro e citação da marca O Red Bull Bragantino está otimista quanto à solução do impasse com a Rede Globo sobre os direitos de televisão no 13/02/2020 04h00 Nova grama sintética e museu no Allianz Parque aproximam Palmeiras e WTorre A inauguração da grama sintética no Allianz Parque, ocorrida na tarde de ontem (12), durante treinamento do... 13/02/2020 04h00 Dudu, do Palmeiras, tira sarro da eliminação do Corinthians na Libertadores O atacante Dudu, do Palmeiras, usou sua conta no Instagram para cutucar o rival Corinthians, recém-eliminado pelo... 13/02/2020 00h17 Palmeiras faz primeiro treino na grama sintética do Allianz Parque Enfim, o teste. O Palmeiras realizou na tarde de hoje (12) o primeiro treino na grama sintética do Allianz Parque. 12/02/2020 18h38 Palmeiras anuncia a contratação de Bia Zaneratto, atacante da seleção O Palmeiras anunciou na noite de hoje (12) a contratação da atacante Bia Zaneratto, que defendeu a seleção... 12/02/2020 18h12 Mais próximo à WTorre, Palmeiras planeja museu no Allianz em breve Antes do primeiro treino na grama sintética do Allianz Parque, uma entrevista coletiva envolvendo Maurício... 12/02/2020 16h26 Palmeiras inaugura grama sintética para diminuir prejuízo esportivo Qualidade sem alterações durante os 90min e menos prejuízo esportivo. Essas são as duas promessas principais do... 12/02/2020 15h38 Reforço do Palmeiras, Viña deu volta por cima após 3ª divisão uruguaia Apresentado como novo reforço do Palmeiras, Matias Viña se consagrou como o melhor jogador do Campeonato Uruguaio... 12/02/2020 15h02 Neymar inclui Lucas Lima e Nenê na lista de melhores fora da Champions Quem são os melhores jogadores que não estão disputando a atual edição da Liga dos Campeões da Europa? A... 12/02/2020 13h41 Gabriel Menino volta a treinar no Palmeiras; Angulo retorna do Pré-Olímpico O Palmeiras contou com um importante retorno no treinamento ocorrido na manhã de hoje (12), o primeiro do dia... 12/02/2020 11h46 Nova Copa Intercontinental pode ter campeões da Sul-Americana e Liga Europa A reunião entre dirigentes da Conmebol (Confederação Sul-Americana de Futebol) e da Uefa (União Europeia de... 12/02/2020 11h30 Palmeiras planejou quebra de protocolo com Felipe Melo e Matías Viña A presença de Felipe Melo na apresentação de Matías Viña acabou sendo uma ação conjunta dos departamentos de... 12/02/2020 04h00 Elogios de compatriotas e Copa América: o que levou Viña ao Palmeiras Matías Viña se consagrou o melhor jogador do Campeonato Uruguaio de 2019. O status alcançado no país rapidamente... 12/02/2020 04h00 Palmeiras tem três desfalques em 1º treino do uruguaio Matías Viña O Palmeiras trabalhou na tarde de hoje (11) com três desfalques e uma novidade. Gabriel Menino, com uma amigdalite 11/02/2020 17h10 Palmeiras confirma treino em grama sintética do Allianz Parque amanhã A primeira atividade do Palmeiras no gramado sintético do Allianz Parque será amanhã. O clube confirmou a previsão 11/02/2020 16h46 Quem é Daniel Muñoz, o lateral artilheiro que chamou a atenção do Palmeiras O Palmeiras vem comendo pelas beiradas em 2020. Após anunciar a chegada do lateral esquerdo uruguaio Matías Viña,... 11/02/2020 15h50 Felipe Melo recebe Viña e diz: \"Imaginavam que eu não gostasse de uruguaio\" Um ato simbólico marcou a apresentação do uruguaio Matías Viña, primeiro reforço do Palmeiras para a temporada. O... 11/02/2020 13h01 Luxemburgo compara Brasileirão à Liga dos Campeões: \"Bate pau a pau\" Convidado do Jogo Sagrado, programa do Fox Sports, de ontem, Vanderlei Luxemburgo comparou o Campeonato Brasileiro 11/02/2020 12h04 Luxemburgo gera polêmica com opinião sobre Jorge Jesus e é criticado na web Uma declaração dada pelo técnico do Palmeiras, Vanderlei Luxemburgo, sobre o comandante do Flamengo, Jorge Jesus,... 11/02/2020 10h16 Futebol bandido #3: Como um elevador de R$ 23 milhões explica a Copa-2014 11/02/2020 09h25 Zé Rafael se destaca mais recuado e ganha espaço em 'time ideal' de Luxa Vanderlei Luxemburgo diz que ainda está buscando o time ideal do Palmeiras, mas entre os diversos testes deste... 11/02/2020 08h28 Palmeiras busca informações e avalia fazer oferta por lateral colombiano O Palmeiras está analisando informações sobre o lateral-direito Daniel Muñoz e cogita fazer uma oferta pelo... 11/02/2020 07h00 Palmeiras faz consulta por Hulk, mas esbarra em salário milionário na China À procura de um atacante para jogar pelo lado do campo em 2020, o Palmeiras fez uma consulta para tirar Hulk do... 11/02/2020 04h00 \"Mais sério\", Vitor Hugo retorna para pressionar zaga de Felipe Melo e Luxa Ainda na pré-temporada, Vanderlei Luxemburgo definiu Gustavo Gómez e Felipe Melo como zagueiro titulares do... 11/02/2020 04h00 Chuva \"poupa\" CT do Palmeiras em dia caótico na cidade de São Paulo A cidade de São Paulo parou ontem (10), quando uma forte chuva trouxe caos para a metrópole. Diante do cenário de... 11/02/2020 04h00 Mauro: \"Willian, Luiz Adriano e Dudu, eu acho legal, acho a intenção boa\" O Palmeiras venceu a Ponte Preta por 1 a 0, em Campinas, na noite de sábado, mas teve dificuldades na partida, com 11/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Clube da Gávea | Gustavo Henrique está liberado para a final da Supercopa   \nGustavo Henrique está liberado para a final da Supercopa\nFlamengo: Gustavo Henrique tem pena convertida e está liberado para final da Supercopa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Ronaldinho vira réu em ação coletiva que pede R$ 300 milhões por pirâmide Manchester City é banido da Champions League por duas temporadas Mais lesões no sintético? O que a ciência diz sobre a nova grama do Allianz PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Fla consegue conversão de pena e G. Henrique está liberado para Supercopa Gustavo Henrique poderá atuar pelo Flamengo na final da Supercopa do Brasil, contra o Athletico-PR Imagem: Alexandre Vidal / Flamengo 00:00 Do UOL, no Rio de Janeiro (RJ) 14/02/2020 14h40 O zagueiro Gustavo Henrique está liberado para defender o Flamengo na final da Supercopa do Brasil, contra o Athletico-PR, neste domingo. O clube carioca conseguiu, junto ao Superior Tribunal de Justiça Desportiva (STJD), a conversão de pena do jogador, que vai precisar doar R$ 25 mil em cadeira de rodas à Associação Brasileira Beneficente de Reabilitação (ABBR). Gustavo Henrique estava suspenso por conta de uma expulsão pelo Campeonato Brasileiro do ano passado, quando ainda defendia o Santos. O zagueiro recebeu o cartão vermelho na partida contra o Avaí, em 6 de novembro, pela 31ª rodada, e não pôde atuar na rodada seguinte, contra o Goiás. Relacionadas CPI aponta que contêineres eram inadequados no Ninho e pede contrato do Fla Irmã de Gerson 'bomba' em rede social com transmissão de Fla x Flu Athletico-PR confirma Rony na Supercopa e embarca com aposta no ataque Posteriormente, em julgamento realizado no dia 28 de novembro, Gustavo Henrique foi punido em duas partidas, precisando, assim, ficar ausente de mais um confronto. O Peixe, porém, conseguiu um efeito suspensivo, permitindo que ele pudesse atuar nas três rodadas restantes da competição, diante de Chapecoense, Athletico-PR e Flamengo. Desta forma, ele teria de cumprir na próxima competição organizada pela Confederação Brasileira de Futebol (CBF), mas, com a pena convertida, está à disposição do técnico Jorge Jesus. A tendência é que a zaga titular seja formada por Gustavo Henrique e Rodrigo Caio, que ainda não atuou neste ano por conta de um corte no joelho direito, que aconteceu ainda na pré-temporada. Vale lembrar que, para a final da Supercopa do Brasil, Jorge Jesus não poderá contar com o zagueiro Leo Pereira, com uma lesão na coxa esquerda. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ronaldinho vira réu em ação coletiva que pede R$ 300 milhões por pirâmide Ex-médico do Flu critica Pedro e advogado retruca: 'Para de chorar' Saiba como anda interesse de bilionário russo em comprar o Fortaleza Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Defensoria e MP pedem R$ 1 milhão para cada pai e mãe de vítimas do Ninho A Defensoria Pública do Rio de Janeiro e o Ministério Público entraram com um novo pedido de indenização devido ao 14/02/2020 19h37 Pablo Marí não é relacionado para jogo do Arsenal pelo Campeonato Inglês O zagueiro espanhol Pablo Marí, que trocou recentemente o Flamengo pelo Arsenal, não consta na lista de... 14/02/2020 18h33 Ex-médico do Flu critica Pedro e advogado retruca: 'Para de chorar' Michael Simoni, ex-coordenador médico do Fluminense, fez criticas ao atacante Pedro, do Flamengo, em suas redes... 14/02/2020 18h05 Neto detona Jorge Jesus e diz que Nunes não cai se perder clássico Neto foi mais um a criticar Jorge Jesus pela entrevista coletiva após a vitória do Flamengo sobre o Fluminense,... 14/02/2020 14h29 CPI aponta que contêineres eram inadequados no Ninho e pede contrato do Fla Em nova sessão da CPI que apura o incêndio no Ninho do Urubu, dentre outras tragédias de similar impacto no Rio de 14/02/2020 14h06 4 times da Série A já eliminados de competições com só 1 mês de trabalho Um mês se passou desde o início da temporada e alguns times da elite do futebol brasileiro já acumulam uma... 14/02/2020 12h00 Irmã de Gerson 'bomba' em rede social com transmissão de Fla x Flu Geyse Santos fez sucesso em uma rede social na noite da última quarta-feira. Isso porque a irmã do meia Gerson, do 14/02/2020 11h46 Furacão com olhar assassino para o Mengão na Supercopa do Brasil Pela terceira vez estará em disputa a Supercopa do Brasil, taça que o Grêmio ganhou, contra o Vasco em 1990, e o... 14/02/2020 09h56 Dorival Júnior: \"Sucesso do Flamengo é fruto do trabalho dos últimos anos\" Dorival Júnior deixou o comando técnico do Flamengo em dezembro de 2018 e o ano passado foi dedicado a estudos e... 14/02/2020 07h56 Benja: Não vi arrogância alguma no que disse Jorge Jesus Jorge Jesus fala o que grande parte da crônica esportiva pensa, mas aí é chamado de arrogante! 14/02/2020 07h16 'É como jogar no Maracanã': Fla tem ótimo retrospecto em Brasília; veja O Flamengo já está em Brasília, onde, a partir das 17h desta tarde, realiza o primeiro treino na cidade na qual... 14/02/2020 06h10 Tio de Ricardo Teixeira assume cargo recém-criado na arbitragem do Rio Secretário-geral da CBF em grande parte da gestão de Ricardo Teixeira, seu sobrinho, Marco Antônio Teixeira foi... 14/02/2020 04h00 Jesus entrosa titulares no Fla e reforços badalados somam poucos minutos Clube que foi com mais apetite às compras no mercado da bola, o Flamengo ainda não conseguiu dar rodagem a muitos... 14/02/2020 04h00 Fla-Flu mostra que o apagão de TV vira o jogo a favor do árbitro Por conta da falta de acordo entre Flamengo e Globo, o Fla-Flu da semifinal da Taça Guanabara não teve transmissão 14/02/2020 04h00 Ao vivo de Eric Faria é abafado por flamenguistas: 'Globo, vai se f...' O repórter Eric Faria fazia uma entrada ao vivo no RJ2, telejornal da Globo no Rio de Janeiro, para falar sobre a... 13/02/2020 21h31 Pedro, hoje no Flamengo, cobra dívida milionária do Fluminense na Justiça Pedro, hoje no Flamengo, entrou na última quarta-feira com processo contra o Fluminense na Justiça. O LANCE! teve... 13/02/2020 19h59 Supercopa: Flamengo desembarca em Brasília com apoio da torcida Após cerca de três horas de viagem, o Flamengo desembarcou em Brasília na noite de hoje, conforme manda o... 13/02/2020 19h47 \"São mundos diferentes\", comentaristas defendem declarações de Jorge Jesus Enquanto alguns comentaristas - como Sormani, Denílson e Edmundo - criticaram as declarações de Jorge Jesus após a 13/02/2020 18h58 Fla 'herda' suspensão de Gustavo Henrique e tenta liberação para Supercopa Sem poder contar com o zagueiro Leo Pereira, com uma lesão na coxa esquerda, o Flamengo pode ter mais um problema... 13/02/2020 18h37 Após rusgas, Flamengo e Globo se reúnem, mas seguem sem acordo por Carioca No início da semana, Flamengo e Globo trocaram notas oficiais com alfinetadas relacionadas a falas do apresentador 13/02/2020 18h02 Fla oficializa patrocínio com banco BS2 para todas as categorias de futebol O Flamengo e o banco digital BS2 firmaram um acordo para a ampliação do patrocínio para as categorias de base e... 13/02/2020 16h25 Jorge Jesus perdeu uma oportunidade de ficar quieto, diz Edmundo Assim como seu colega de Fox Sports, Fábio Sormani, Edmundo também não gostou da provocação feita por Jorge Jesus... 13/02/2020 15h41 Leo Pereira sente lesão na coxa esquerda e vira baixa para Fla na Supercopa O técnico Jorge Jesus terá um desfalque para a final da Supercopa do Brasil, contra o Athletico-PR, neste domingo, 13/02/2020 14h47 É melhor se acostumar com a arrogância de Jorge Jesus As declarações de Jorge Jesus após a vitória do Flamengo contra o Fluminense provocaram reações negativas. O... 13/02/2020 14h34 Fla TV é acusada de homofobia contra o Flu; clube repudia comentários O clássico entre Fluminense e Flamengo, pela semifinal da Taça Guanabara, primeiro turno do Campeonato Carioca,... 13/02/2020 14h30 Landim não vai novamente em CPI e Flamengo será representado por vice O presidente Rodolfo Landim não irá novamente prestar esclarecimentos na CPI que apura, dentre outros casos, o... 13/02/2020 14h15 Denílson critica J. Jesus por alfinetada no Flu: \"Arrogância danada\" Denílson foi mais um a se incomodar com a entrevista coletiva de Jorge Jesus após a vitória do Flamengo sobre o... 13/02/2020 12h55 Sucesso em campo isola futebol do Fla de clima quente nos bastidores Bola na rede, vitória sobre o Fluminense —com um certo sufoco no final, é verdade -, vaga na decisão da Taça... 13/02/2020 12h00 Sormani critica 'arrogância' J. Jesus após vitória do Fla: \"Respeito é bom\" A entrevista coletiva de Jorge Jesus após a vitória do Flamengo sobre o Fluminense, por 3 a 2, pela semifinal da... 13/02/2020 10h08 Filipe Luís acende 'estrela' ao lado de zaga que liga alerta para Supercopa Parecia um monólogo, a recortarmos o Fla-Flu da última noite apenas pela etapa inicial. O Flamengo, com todos os... 13/02/2020 06h05 Flamengo valida estratégia de Jesus por 60 minutos antes de jogar Supercopa Ao tratar o Campeonato Carioca como parte integrante da pré-temporada, o técnico Jorge Jesus, do Flamengo, colocou 13/02/2020 04h00 Red Bull crê em acordo com Globo por Brasileiro e citação da marca O Red Bull Bragantino está otimista quanto à solução do impasse com a Rede Globo sobre os direitos de televisão no 13/02/2020 04h00 Fla-Flu na arquibancada tem homofobia e gritos de \"paguem as famílias\" Se em campo o clássico emocionante terminou com placar de 3 a 2 para o Flamengo, nas arquibancadas, os episódios... 13/02/2020 00h40 Gabigol nega provocação à torcida do Fluminense: 'Vou comemorar aonde?' Autor do segundo gol do Flamengo na vitória por 3 a 2 sobre o Fluminense ontem, no Maracanã, o atacante Gabigol... 13/02/2020 00h36 \"O árbitro quis que o Fluminense entrasse no jogo\", diz Jorge Jesus Após a vitória do Flamengo por 3 a 2 sobre o Fluminense, o técnico Jorge Jesus insinuou que árbitro Grazianni... 13/02/2020 00h21 Jesus elogia 'alto nível' do Fla contra o Flu: 'Estamos em outro patamar' Em um clássico eletrizante, o Flamengo fez 3 a 2 no Fluminense e avançou à final da Taça Guanabara. Mas foram... 13/02/2020 00h11 Fla brilhante até a pilha acabar Os primeiros 45 minutos do Flamengo, no Fla-Flu que decidiu o primeiro finalista da Taça Guanabara, beiraram a... 12/02/2020 23h45 Gabigol justifica reação do Fluminense com cansaço do Fla: \"Nosso 3º jogo\" O Flamengo abriu 3 a 0 aos 4min do segundo e parecia ter vida tranquila para chegar á final da Taça Guanabara. O... 12/02/2020 23h06 Flamengo vence Flu em jogo de cinco gols e vai à final da Taça Guanabara O Flamengo está na final da Taça Guanabara. O time foi soberano até fazer 3 a 0 já no início do segundo tempo, no... 12/02/2020 22h34 ASSISTA: Evanílson aproveita vacilo da zaga e marca o segundo do Flu Gilberto chega pela direita e cruza. A bola fica viva até que sobra com Evanílson, que finaliza para diminuir o... 12/02/2020 22h26 ASSISTA: Luccas Claro aproveita desvio e marca o primeiro do Fluminense Nenê cobra falta próximo à grande área. Após um desvio na segunda trave, Luccas Claro cabeceia e coloca a bola no... 12/02/2020 22h19 ASSISTA: Com toque de letra de Gabigol, Filipe Luis marca o terceiro do Fla Gabriel dá um belo passe de letra para Filipe Luís, que chega batendo de primeira. O Rubro-Negro amplia o marcador 12/02/2020 22h12 Diretor que chamou Rodrigo Caio de atleta de condomínio é desligado do SPFC O presidente do São Paulo, Carlos Augusto de Barros e Silva, o Leco, definiu hoje (12) à noite a saída de Rodrigo... 12/02/2020 21h18 Flamengo vence Fluminense na semi da Taça Guanabara; veja melhores momentos Fluminense e Flamengo se enfrentaram hoje, no Maracanã, pela semifinal da Taça Guanabara, primeiro turno do... 12/02/2020 21h02 ASSISTA: Gabriel aproveita falha do Flu e marca o segundo do Flamengo Gabriel aproveita vacilo da defesa do Fluminense, invade a área e finaliza na saída de Muriel. 12/02/2020 20h58 ASSISTA: De cabeça, Bruno Henrique abre o placar para o Flamengo Arrascaeta cobra escanteio curto para Filipe Luís, recebe de volta e cruza. Bruno Henrique cabeceia firme, a bola... 12/02/2020 20h50 Herdeiro de camisa de Pedro na Itália diz que combate racismo com sorrisos Christian Kouamé foi apresentado como novo jogador da Fiorentina, da Itália, e ganhou a camisa 9, que pertencia a... 12/02/2020 18h29 Mano vê Flu sem chances contra Fla: \"Jogando tudo, pode perder de pouco\" Antes do duelo entre Fluminense e Flamengo pela semifinal da Taça Guanabara, Mano, comentarista do Fox Sports,... 12/02/2020 17h24 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Segundo jornal | J-Lo pode ajudar Alex Rodriguez a comprar rival dos Yankees \nJ-Lo pode ajudar Alex Rodriguez a comprar rival dos Yankees\nAlex Rodriguez pode comprar rival dos Yankees com ajuda de J-Lo, diz jornal - 14/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mais lesões no sintético? O que a ciência diz sobre a nova grama do Allianz Entenda manobra financeira que motivou punição ao Manchester City Ex-médico do Flu critica Pedro e advogado retruca: 'Para de chorar' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Alex Rodriguez pode comprar rival dos Yankees com ajuda de J-Lo, diz jornal Jennifer Lopez e Alex Rodríguez Imagem: Getty Images 00:00 Do UOL, em São Paulo 14/02/2020 18h35 Alex Rodriguez passou a maior parte de sua carreira no beisebol como jogador do New York Yankees. Aposentado desde 2016, agora ele pode ser o novo dono do New York Mets, rival dos Yankees na MLB (principal liga de beisebol dos Estados Unidos). A informação é do jornal New York Post. De acordo com a publicação, A-Rod, como é conhecido, está considerando um plano parecido com o usado por seu ex-companheiro de time Derek Jeter, que comprou o Miami Marlins. O ex-jogador de beisebol ainda conta com o apoio de sua noiva, a cantora Jennifer Lopez, na investida. Os dois seriam as estrelas de um grande grupo de acionistas com vários investidores. Relacionadas Jennifer Lopez se emociona ao falar de apresentação no Super Bowl Jogador de beisebol é preso por se masturbar em público na Flórida Vídeo proibido e pancadas no lixo: entenda a trapaça que estremece a MLB A franquia de beisebol esteve perto de ser vendida por 2,6 bilhões de dólares (cerca de R$ 11 bilhões) para Steven Cohen, um bilionário que fez sua fortuna com investimentos na bolsa. Porém, o atual grupo acionário dos Mets, liderado por Fred Wilpon, exigiu que Cohen não mantivesse o controle da franquia por cinco anos mesmo após a venda. O bilionário não concordou, e a negociação estagnou. Mesmo assim, Cohen ainda não desistiu dos Mets, o que aumenta a concorrência para Rodriguez. Segundo o New York Post, os Mets estão esperançosos de que o valor suba para 3 bilhões de dólares (cerca de R$ 12,9 bilhões) caso Wilpon abra mão do controle da franquia por cinco anos após a venda. Comunicar erro As mais lidas agora Rizek é alvo de 'discursos de ódio' após fala sobre jogo do Corinthians Entenda manobra financeira que motivou punição ao Manchester City Gustagol encaminha acerto com o Inter e deve deixar o Corinthians PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Valencia e Atlético de Madrid empatam em 2 a 2 pelo Campeonato Espanhol Madri, 15 Fev 2020 (AFP) - O Valencia e o Atlético de Madrid fizeram uma partida empolgante que terminou empatada... 14/02/2020 21h08 Monaco vence Montpellier e assume quinto lugar no Campeonato Francês Paris, 14 Fev 2020 (AFP) - O Monaco, comandado pelo técnico espanhol Robert Moreno, obteve uma importante vitória... 14/02/2020 20h45 Fraga e Collet ao vivo: assista à corrida 1 da etapa de Manfeild da Toyota Racing Series A Toyota Racing Series de 2020 chega ao seu último final de semana com a rodada tripla de Manfeild, na Nova... 14/02/2020 20h39 O que é o tal do ‘Fair Play Financeiro’? O Manchester City foi afastado das duas próximas edições da Champions League devido a violações das regras do fair 14/02/2020 20h22 Uefa bane Manchester City de competições continentais por 2 temporadas Londres, 14 fev (EFE).- A Uefa anunciou nesta sexta-feira que o Manchester City, atual campeão inglês, não poderá... 14/02/2020 20h22 Palmeiras: Lucas Lima analisa gramado sintético e pede rapidez na adaptação dos jogadores Meio-campista elogiou bastante a mudança e afirmou que a novidade pode ajudar o Verdão dentro de campo 14/02/2020 20h19 Torcedores do Olimpia fazem festa na chegada de Adebayor Da AFP - Uma multidão de torcedores recebeu nesta sexta-feira (14) o atacante togolês Emmanuel Adebayor, ex-Real... 14/02/2020 20h17 Após o lançamento da AlphaTauri, relembre os carros da ex-Toro Rosso na F1 Agora com o nome de AlphaTauri, a ex-Toro Rosso lançou na tarde desta sexta-feira seu primeiro carro com a nova... 14/02/2020 20h16 Torcedores do Sport recebem mensagem citando \"sócio alvirrubro\" Pouco mais de uma semana depois de tocar o hino do Náutico na Ilha do Retiro, mais uma bronca do Sport com os... 14/02/2020 20h12 Mensagem para sócios do Sport cita ''sócio alvirrubro'' Pouco mais de uma semana depois de tocar o hino do Náutico na Ilha do Retiro, mais uma bronca do Sport com os... 14/02/2020 20h12 Leicester fica no 0 a 0 com o Wolverhampton e segue em terceiro Londres, 14 Fev 2020 (AFP) - O Leicester (3º) perdeu a oportunidade de recuperar provisoriamente o segundo lugar... 14/02/2020 20h07 Prazo da Caixa vence e Justiça volta a determinar 'desbloqueio' ao Vasco Na madrugada do último dia 6, o juiz José Monteiro Lopes, da 36ª Vara do Trabalho do Tribunal Regional do Trabalho 14/02/2020 20h06 Torcedores do Vasco brincam com possibilidade de Guardiola deixar o Manchester City; confira os memes! Clube inglês foi banido da Champions League por duas temporadas e futuro do técnico passou a ser discutido 14/02/2020 19h58 Sem Gustagol e com Yony, Timão divulga relacionados para o clássico O Corinthians está pronto para enfrentar o São Paulo, sábado, pela 6ª rodada do Campeonato Paulista. O técnico... 14/02/2020 19h47 Surfe: Filipe Toledo e Jadson André avançam na competição realizada em Fernando de Noronha Surfistas brasileiros tiveram bom desempenho em um dia de mar complicado para os atletas 14/02/2020 19h46 Pablo Marí não é relacionado para jogo do Arsenal pelo Inglês O zagueiro Pablo Marí, que trocou o Flamengo pelo Arsenal, não foi relacionado para o jogo contra o Newcastle,... 14/02/2020 19h46 Borussia Dortmund goleia Eintracht e assume vice-liderança provisória Berlim, 14 Fev 2020 (AFP) - O Borussia Dortmund assumiu provisoriamente a segunda posição da Bundesliga, com uma... 14/02/2020 19h42 AlphaTauri lança carro para temporada 2020 da F1, o primeiro após troca de nome Em 2019, a então Scuderia Toro Rosso anunciou que estaria trocando seu nome para a temporada 2020 da Fórmula 1.... 14/02/2020 19h40 Defensoria e MP pedem R$ 1 milhão para cada pai e mãe de vítimas do Ninho A Defensoria Pública do Rio de Janeiro e o Ministério Público entraram com um novo pedido de indenização devido ao 14/02/2020 19h37 Alisson sobre Flamengo: 'Não chegamos nem perto de uma atuação do nível Premier League' O goleiro Alisson relembrou a final do Mundial de Clubes, na qual o Liverpool venceu o Flamengo e saiu campeão do... 14/02/2020 19h35 Neymar e Mbappé desfalcam PSG contra o Amiens Da AFP - Neymar e Kylian Mbappé, duas das grandes estrelas do Paris Saint-Germain, ficaram de fora da lista de... 14/02/2020 19h34 Edmilson aposta em Rodrygo como maior promessa entre trio brasileiro do Real São Paulo, 14 fev (EFE).- O ex-jogador Edmilson, campeão mundial com a seleção em 2002, avaliou nesta sexta-feira... 14/02/2020 19h32 OMS nega que pressionará por cancelamento de Tóquio 2020 devido a coronavírus Genebra, 14 fev (EFE).- A Organização Mundial de Saúde (OMS) disse sexta-feira, diante do receio de que os Jogos... 14/02/2020 19h29 PSG: Tuchel se diz otimista com retorno de Neymar no duelo contra Dortmund, pela Champions Apesar de não confirmar presença do camisa 10, o técnico do PSG deu a entender há chances de Neymar retornar no... 14/02/2020 19h26 Chelsea adéqua treinos ao ciclo menstrual do time feminino Corpos biologicamente diferentes precisam de treinamentos diferentes. Justamente por isso e para aumentar o... 14/02/2020 19h26 Para evitar lesões, Chelsea monitora ciclo menstrual das jogadoras Corpos biologicamente diferentes precisam de treinamentos diferentes. Justamente por isso e para aumentar o... 14/02/2020 19h26 São Paulo enfrenta o Corinthians e fraco retrospecto em clássicos paulistas Em 110 clássicos disputados desde 2010 contra seus três maiores rivais no Estado, o São Paulo obteve... 14/02/2020 19h23 Neymar rasga elogios a Jadon Sancho: \"Ótimo futebolista com imensas qualidades\" Na opinião do atacante do PSG, meia está entre os melhores atletas do Borussia Dortmund 14/02/2020 19h17 São Paulo divulga parcial de ingressos para clássico contra o Corinthians; confira! Majestoso acontece neste sábado, 15, às 19h (horário de Brasília), no Morumbi 14/02/2020 19h15 Com um a menos, Leicester segura empate contra o Wolverhampton Em jogo monótono, o Wolves empatou com o Leicester em 0 a 0, em jogo válido pela 26ª rodada do Campeonato Inglês.... 14/02/2020 19h13 Com visita de 'amuletinho', São Paulo faz treino de duas horas pré-clássico O São Paulo recebeu uma visita especial no último treino antes do clássico contra o Corinthians, às 19h de sábado, 14/02/2020 19h10 Ferj anuncia ingresso solidário para a semi entre Boavista x Volta Redonda O ingresso para a semifinal da Taça Guanabara, primeiro turno do Campeonato Carioca, entre Boavista e Volta... 14/02/2020 19h10 Willian Simões e Matheus Carvalho não têm lesões, mas são dúvidas no Náutico Substituídos com dores musculares durante o jogo contra o Toledo-PR, pela Copa do Brasil, o lateral-esquerdo... 14/02/2020 19h10 Após ser banido da Champions, City pode perder pontos no Campeonato Inglês! O time de Manchester foi flagrado em fraudes com fair-play financeiro nos últimos anos 14/02/2020 19h08 Ray Borg se pronuncia após não bater peso: \"Queria ter uma desculpa\" Nesta sexta-feira (14) foi realizada a pesagem oficial do UFC Rio Rancho, e o único atleta a não cumprir seu... 14/02/2020 19h08 Neto revela que Felipão teria aceitado treinar o Corinthians em 2019 Apresentador revelou episódio em que Luizão contou ter sondado Scolari para o posto no Timão, e que o técnico... 14/02/2020 19h08 Santa Cruz com mudanças certas para encarar o Central, em Caruaru Com a chave virada novamente para o Campeonato Pernambucano, o Santa Cruz está focado no confronto diante do... 14/02/2020 19h06 Tragédia do Ninho: MPRJ audita ação e volta a cobrar quase R$ 60 milhões do Flamengo na Justiça O Ministério Público do Estado do Rio de Janeiro (MPRJ) e a Defensoria Pública do Estado do Rio de Janeiro (DPRJ)... 14/02/2020 19h04 Vitória e Atlético-BA se enfrentam de olho na liderança do Baianão A 5ª rodada do Campeonato Baiano tem continuidade neste sábado a tarde e um jogo promete fortes emoções. A partir... 14/02/2020 19h03 Gustagol está de saída do Corinthians e pode assinar com o Internacional O atacante Gustagol está com um pé fora do Corinthians. Sem espaço com o técnico Tiago Nunes, o centroavante tem... 14/02/2020 19h02 São Paulo x Corinthians: prováveis times, desfalques e onde ver São Paulo e Corinthians fazem o principal jogo da sexta rodada do Paulistão às 19h deste sábado, no Morumbi. 14/02/2020 19h00 Sob olhares de Tite, Valencia e Atlético de Madrid empatam Com duas bolas na rede para cada lado, o Valencia e o Atlético de Madrid empataram em jogo válido pela 24ª rodada... 14/02/2020 19h00 Times voltam a campo na Premier League com um olho na Champions Da AFP - Depois de desfrutar de um pequeno intervalo graças à disputa em dois finais de semana na 26ª rodada da... 14/02/2020 19h00 Como reagirão os grandes da Europa contra a punição ao City? A punição da UEFA ao Manchester City, além de pegar um clube como bode expiatório, pode desencadear o processo que 14/02/2020 18h59 Mesmo sem lesões, Willian Simões e Matheus Carvalho são dúvidas no Náutico Substituídos com dores musculares durante o jogo contra o Toledo-PR, pela Copa do Brasil, o lateral-esquerdo... 14/02/2020 18h58 Pesagem do Jungle Fight 102 confirma disputa de título e tem encarada tensa Está tudo confirmado para o Jungle Fight 102, que acontece neste sábado (15), na Vila Olímpica de Mato Alto, em... 14/02/2020 18h50 São Paulo inscreve Antony, Igor Gomes e Nestor no Paulistão O São Paulo inscreveu Antony, Igor Gomes e Rodrigo Nestor no Campeonato Paulista. Todos foram adicionados à Lista... 14/02/2020 18h49 Athletico tenta quebrar jejum de vitórias diante do Toledo A 7ª rodada do Campeonato Paranaense terá início neste fim de semana e o duelo entre Toledo e Athletico está... 14/02/2020 18h48 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Eleições nos EUA | Sanders denuncia ataques homofóbicos contra rival \nSanders denuncia ataques homofóbicos contra rival\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
