{"titulo":"Convocadas para apoiá-lo | Veja quem são as mulheres que apoiam Bolsonaro ","descricao":"Veja quem são as mulheres que apoiam Bolsonaro","conteudo":"Bolsonaro convoca mulheres para sua defesa; quem são suas apoiadoras - 29/04/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Política Bolsonaro convoca mulheres para sua defesa; quem são suas apoiadoras A deputada Caroline DeToni (PSL) na entrevista para a imprensa com o presidente Jair Bolsonaro na saída do Palácio da Alvorada em Brasília (DF) Imagem: WAGNER PIRES/FUTURA PRESS/ESTADÃO CONTEÚDO 00:00 Luiza Souto De Universa 29/04/2020 12h54Atualizada em 29/04/2020 17h41 Quatro deputadas aliadas do presidente Jair Bolsonaro protagonizaram, na manhã desta quarta (29), o grupo que saiu em defesa do presidente um dia após o mandatário falar que não poderia fazer milagre com o número de mortos pela covid-19 no país. Nesta terça-feira (28), o Brasil atingiu oficialmente o patamar de 5.017 mortos pela doença causada pelo coronavírus, mais do que a China, país de origem do surto. Ao ser questionado sobre esses dados, em Brasília, Bolsonaro respondeu: Relacionadas \"Há elementos para o afastamento do presidente\", avalia Janaina Paschoal Com #GabinetedaPepa, ataques à Joice têm gordofobia e violência de gênero As polêmicas de Carla Zambelli: \"Jean Wyllys é covarde ou mentiroso\" \"E daí? Lamento. Quer que eu faça o quê? Eu sou Messias [referência ao seu sobrenome], mas não faço milagre\". Bolsonaro estava ao vivo, mas mesmo assim seus apoiadores insistem que a frase foi distorcida. As deputadas Bia Kicis e Major Fabiana em coletiva nesta quarta-feira (29/4) em defesa do presidente Bolsonaro Imagem: WAGNER PIRES/FUTURA PRESS/ESTADÃO CONTEÚDO \"Vergonha o que vocês fizeram\" Após chamar a imprensa de mentirosa, a deputada Bia Kicis (PSL-DF) pediu para falar. \"Depois de ler a manchete, fui ver a fala do presidente do primeiro ao último minuto e fiquei chocada com a distorção que a imprensa fez. O presidente mostrou solidariedade, simpatia pelas famílias. Ainda me choco quando vejo tamanha distorção. Vergonha o que vocês fizeram\", ela observa. Em seu primeiro mandato político, Bia Kicis é uma das parlamentares mais próximas do presidente Jair Bolsonaro. Tem livre trânsito nos palácios do Planalto e da Alvorada. Ex-procuradora do Distrito Federal, foi ela quem apresentou a Bolsonaro o economista Paulo Guedes, hoje ministro da Economia. Ativista de direita nas redes sociais, a deputada publicou uma notícia falsa sobre uma decisão do procurador-geral da República (PGR), Augusto Aras. Na publicação da deputada, ela afirma que Aras arquivou a notícia-crime apresentada pelo deputado Reginaldo Lopes (PT-MG), contra o presidente Jair Bolsonaro. Porém, a PGR publicou uma nota afirmando que ainda \"não houve manifestação do órgão ministerial\". A deputada Bia Kicis ao lado de Jair Bolsonaro Imagem: Reprodução/Facebook Ela também divulgou em suas redes sociais fake news sobre um porteiro que morreu em um acidente, mas em seu atestado de óbito a causa da morte tinha sido atribuída à covid-19, doença respiratória causada pelo novo coronavírus. A notícia que circulou em redes sociais e em grupos de WhatsApp junto com o suposto atestado de óbito é apenas parcialmente verdadeira. De fato, ele não morreu em decorrência do novo coronavírus, mas sua morte não se deu por causa de um acidente com um pneu. E durante sessão na Comissão Parlamentar Mista de Inquérito (CPMI) das Fake News, em fevereiro, a deputada, numa tentativa de defender o presidente Jair Bolsonaro (sem partido), disse que nas eleições \"todo mundo inventa uma mentirinha de todo mundo\". \"Respeite a parlamentar\" Assim que Bia terminou a sua fala, Carla Zambelli teve seu nome gritado por apoiadores que ali acompanhavam o presidente. Antes da deputada começar a discursar, o público presente, entre eleitores e jornalistas, tentavam falar, e Bolsonaro prontamente defendeu a política. \"Você está desrespeitando uma mulher parlamentar\", lembrou o mandatário. Após pedir para alguém ficar quieto, Zambelli diz que é preciso pressionar os governadores e prefeitos, \"porque tem mais de 4,8 mil cidades que não têm nenhum caso de coronavírus e que podiam estar andando normalmente\". Ela defende ainda que toda morte é sentida. \"Porque atinge a família de todo mundo, mas tem que pensar nas famílias que estão sem empregos. Vamos apoiar o presidente, porque ele precisa do povo\", ela pede. Em sua participação no UOL Debate no último dia 13, a deputada afirmou que parte da população brasileira já está imunizada contra o coronavírus. \"No Brasil, estamos num momento perfeito para enfrentar o vírus. Já temos uma quantidade de testes que estão chegando\", disse a deputada. Na noite de sexta-feira (24), Zambelli foi envolvida no rompimento entre o presidente Jair Bolsonaro e o ex-ministro Sergio Moro, da Justiça e Segurança Pública. Isso porque Moro divulgou, à TV Globo, mensagens trocadas com a deputada para comprovar que não aceitou a demissão de Maurício Valeixo da diretoria-geral da PF (Polícia Federal) em troca de uma indicação do presidente a uma vaga no STF. Carla, que teve Moro como seu padrinho de casamento, disse a Universa que nesse rompimento teve que escolher entre o pai e a mãe em um divórcio. Major Fabiana é uma das defensoras de Jair Bolsonaro Imagem: Major Fabiana/Facebook/Divulgação \"Mau-caratismo\" \"É preciso caráter. A gente tem que apoiar a quem, na ponta da linha, está entregando a vida a todos nós, e o presidente já sinalizou isso\", afirmou a Major Fabiana Silva Poubel (PSL-RJ), antes de atentar que o presidente \"está sensível a todo as essas questões\". \"Não tem como dissociar a imagem do presidente a esse mau-caratismo que vocês estão tentando colocar e manipular todas as pessoas\", concluiu. Natural do Rio de Janeiro, a deputada comandou por dois meses a Secretaria de Estado de Vitimização, mas em outubro último desembarcou do governo de Wilson Witzel para reassumir o cargo de deputada federal. Na época, ela escreveu em seu Instagram que \"serei eternamente leal à família Bolsonaro\". O presidente estava saindo, àquela época, do PSL. Ver essa foto no Instagram Uma publicação compartilhada por Caroline De Toni (@carolinedetoni) em 29 de Abr, 2020 às 8:23 PDT A deputada Caroline de Toni também defende a volta gradual ao trabalho da população. \"Não é a pretexto da pandemia que vamos proibir as pessoas o direito de ir e vir\", começa ela em sua fala. \"Para preservar a vida, a gente precisa garantir o direito à sobrevivência. Isso significa empregos. Por isso que a atitude do nosso presidente Bolsonaro\". Caroline também teve sua fala interrompida e novamente o presidente mostrou-se solidário. \"Imprensa, respeita uma mulher que está falando\", pede ele. Caroline é uma advogada e em 2018 foi eleita deputada federal de Santa Catarina com maior votação entre as mulheres (109 363 votos). \"Porta-vozes do discurso de homem forte\" \"Faz parte do imaginário popular a defesa masculina da fragilidade feminina. Como se as mulheres precisassem ser protegidas\". Esta é a opinião de Isabela Oliveira Kalil em conversa recente com Universa. Ela pesquisa, há seis anos, o avanço do conservadorismo no Brasil, e há um, mapeia quem são e o que querem os eleitores de Jair Bolsonaro. Isabela é doutora em Antropologia Social pela USP (Universidade de São Paulo) e coordenadora do NEU (Núcleo de Etnografia Urbana) da Escola de Sociologia e Política de São Paulo. Na sua avaliação, as parlamentares que apoiam Bolsonaro são porta-vozes do discurso de que ele é o homem forte que vai proteger as mulheres, ao contrário do que a esquerda diz, o chamando de misógino e machista: \"E a narrativa hipermáscula dele e delas é vista como positiva entre as eleitoras. Faz parte do imaginário popular a defesa masculina da fragilidade feminina. Como se as mulheres precisassem ser todas protegidas\". As mais lidas agora \"Apavorado\": com o risco da Covid, presos enviam cartas de amor e despedida O que Whindersson e Luísa Sonza ensinam sobre términos amigáveis Influencer expõe trabalhadora doméstica na web e ironiza diária: \"R$ 130?\" Transforma Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Com #GabinetedaPepa, ataques à Joice têm gordofobia e violência de gênero Mais uma vez, a deputada federal Joice Hasselmann (PSL-SP) foi associada à imagem do desenho animado Peppa Pig nas 28/04/2020 16h58 \"Não quero mais mentir\": STF decidirá se gays podem doar sangue em pandemia Paulo Damasceno, 32, tomou uma medida que considera extrema para salvar a vida do pai de uma amiga. Em 2017, ele... 27/04/2020 04h00 Quem é Kim Yo-jong, mulher que pode ser a próxima líder da Coreia da Norte A Coreia do Norte é governada por uma dinastia de homens que passam o poder de maneira hereditária. Embora o país... 26/04/2020 16h27 \"Revoltante e lastimável\", diz irmã de Marielle sobre fala de Bolsonaro Em seu discurso feito nesta sexta para rebater as declarações do ex-ministro Sergio Moro, o presidente Jair... 24/04/2020 19h21 'Tive que escolher entre o pai e a mãe em um divórcio', diz Carla Zambelli A deputada federal Carla Zambelli (PSL-SP) esteve com Sérgio Moro momentos antes do então ministro anunciar a... 24/04/2020 15h50 Ilona Szabó sobre demissão de Moro: \"Abalo sísmico na política brasileira\" Ilona Szabó emitiu uma nota à imprensa nesta sexta-feira (24) após o anúncio do pedido de demissão de Sergio Moro... 24/04/2020 15h25 Tabata Amaral sobre declarações de Moro: \"Foi uma delação premiada\" Embora a demissão do agora ex-ministro Sergio Moro já estivesse sendo ventilada no Congresso, os parlamentares não 24/04/2020 13h41 \"Há elementos para o afastamento do presidente\", avalia Janaina Paschoal A deputada estadual Janaina Paschoal (PSL-SP) afirmou nesta sexta (24) ver elementos para um pedido de impeachment 24/04/2020 12h38 Violência doméstica cresce em pandemia, mas abrigo não acolhe vítimas em SP Um alojamento originalmente criado para vítimas de violência doméstica em São Paulo tem sido criticado por grupos... 24/04/2020 04h00 Morre Theodosina Ribeiro, a primeira vereadora negra eleita em São Paulo Morreu ontem aos 89 anos Theodosina Rosário Ribeiro, a primeira mulher negra eleita para o cargo de vereadora na... 23/04/2020 09h48 \"É hora de o STF definir epidemia para vida das mulheres\", diz antropóloga Em meio à pandemia do coronavírus, o Supremo Tribunal Federal (STF) pautou a questão de direitos reprodutivos de... 23/04/2020 04h00 Coronavírus: Por que países liderados por mulheres se destacam no combate à pandemia? Da Nova Zelândia à Alemanha, Taiwan ou Noruega, alguns países liderados por mulheres estão vendo relativamente... 22/04/2020 11h20 Por que países com líderes mulheres têm mais sucesso no combate à Covid-19? Será coincidência? Entre os países que mais têm tido êxito no combate à disseminação do novo coronavírus, em pelo... 15/04/2020 13h49 Conheça 4 projetos de lei que visam proteger mulheres durante pandemia Em meio à pandemia do novo coronavírus, as mulheres têm tido a vida afetada de maneiras específicas tanto pelos... 15/04/2020 04h00 Damares prevê boom de mulheres agredidas e diz querer rever seu estuprador Após dormir apenas três horas e almoçar marmita com batata frita trazida de casa, Damares Alves defendeu em... 10/04/2020 04h00 Quem é a médica que ancora a opinião de Bolsonaro para uso da cloroquina Uma mulher tem sido a âncora das opiniões do presidente Jair Bolsonaro (sem partido) sobre o uso da... 07/04/2020 11h09 Advogada de Bolsonaro: \"Não há ilegalidade em presidente ir para a rua\" Quando Karina Kufa, a advogada eleitoral do presidente Jair Bolsonaro (sem partido), pegou o resultado positivo... 02/04/2020 04h00 Juíza faz juramento para ser a primeira presidente da história da Grécia Ex-juíza da corte mais importante da Grécia, Ekaterini Sakellaropoulou fez hoje o juramento para se tornar a... 13/03/2020 14h06 \"Me perseguiu e ameaçou\": como stalking, crime sem lei, aprisiona mulheres Em 2016, Patrícia* pediu informação a um homem em uma cidade no litoral de São Paulo. Era para ser um ato simples, 12/03/2020 04h00 Tabata Amaral: \"Já ouvi que era burra no microfone da Câmara dos Deputados\" A deputada federal Tabata Amaral (PDT-SP) começou seu mandato, em 2019, como a queridinha entre os nomes... 12/03/2020 04h00 Projeto pede absorvente de graça em locais públicos e une bancada feminina Alvo de discussões acaloradas nos últimos dias, o projeto de lei que prevê distribuição gratuita de absorventes... 11/03/2020 07h46 Damares anuncia campanha para incentivar mulheres a entrar na política A ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves, informou hoje (6) que o governo federal... 06/03/2020 19h57 Interesse em protesto é os mais buscado para dia das mulheres, diz pesquisa Sem papo de florzinha. \"Convocação para protestos\" é o termo mais buscado para o Dia Internacional da Mulher neste 06/03/2020 17h54 Aos menos 19 capitais têm mulheres cotadas para eleições municipais de 2020 Ainda que as candidaturas para as eleições municipais de 2020 tenham até o dia 15 de agosto para serem... 06/03/2020 04h00 Quer entrar para a política? Cursos de formação para mulheres ensinam como As cotas partidárias exigem que os partidos preencham 30% de suas vagas com candidaturas femininas e, desde as... 21/02/2020 04h00 Permissão para mulheres prestarem serviço militar aguarda análise na CAE A proposta que permite às mulheres prestarem o serviço militar, hoje exclusivo aos homens, deve ser analisada pela 20/02/2020 21h37 \"O estuprador é você\": hino é adaptado para luta por aborto na Argentina O verso \"el violador eres tú\", ou \"o estuprador é você\", em português, impactou muita gente no final do ano... 20/02/2020 11h58 Quem é Alaíde do Feijão, referência do movimento negro no Pelourinho Todas as terças-feiras em Salvador a Igreja Nossa Senhora do Rosário dos Pretos, construída e administrada pela... 14/02/2020 04h00 Vereador pede que PGR investigue Secom por violência de gênero contra Petra A PGR (Procuradoria Geral da República) foi acionada nesta quinta-feira (6) para apurar possíveis infrações... 06/02/2020 15h10 Violência contra mulher: \"Área precisa de postura, não de dinheiro\", diz Bolsonaro O presidente Jair Bolsonaro (sem partido) sinalizou hoje que não pretende reforçar o orçamento para políticas de... 05/02/2020 10h59 Governo zera repasses a programa de combate à violência contra a mulher O principal programa do governo federal de combate à violência contra a mulher ficou sem um único centavo em 2019. 04/02/2020 12h38 O que defendem as 2 mulheres que podem disputar a presidência dos EUA Há grandes chances de a eleição presidencial de 2020 nos Estados Unidos ser disputada por Donald Trump e uma... 21/01/2020 04h00 Damares condena ataques a filho de Thammy, notando: \"ele está de azul\" A ministra Damares Alves, que ocupa a pasta da Mulher, Família e Direitos Humanos no governo de Jair Bolsonaro,... 14/01/2020 11h11 Rosana Pinheiro-Machado: \"A esquerda é permeada por machismo\" Ódio, substantivo masculino. Esperança, substantivo feminino. Os títulos de dois capítulos do livro recém-lançado... 13/01/2020 04h00 Conheça as leis em defesa da mulher aprovadas em 2019 30/12/2019 04h01 Prefeita de Bogotá se casa com senadora da oposição A prefeita eleita de Bogotá, Claudia López (centro esquerda), se casou ontem com a senadora da oposição Angélica... 17/12/2019 07h51 Barack Obama: Se as mulheres governassem todos os países, o mundo seria melhor Se as mulheres governassem todos os países do mundo, haveria uma melhora geral no padrão de vida e nos resultados, 16/12/2019 09h22 Na política há 30 anos, prefeita ainda ouve: \"Você consegue resolver isso?\" Paulista de São Manuel, a turismóloga Teresa Surita (MDB), 62 anos, ocupa pela quinta vez a prefeitura de Boa... 16/12/2019 04h00 Damares critica \"ativismo pró-aborto\" no Brasil e diz: \"É um novo momento\" A ministra Damares Alves disse que nos últimos anos teve \"um ativismo pró-aborto\" no Brasil e defendeu uma... 13/12/2019 17h33 Parlamento britânico terá número recorde de mulheres deputadas O novo Parlamento do Reino Unido, formado após as eleições gerais de ontem, será composto por 220 mulheres, em um... 13/12/2019 13h15 Itália terá 1ª mulher na presidência da Corte Constitucional A juíza Marta Cartabia será a primeira mulher a liderar a Corte Constitucional da Itália. Ela foi eleita nesta... 11/12/2019 18h36 Mulheres do MTST se unem para lançar candidatura coletiva para Câmara de SP Três mulheres do MTST (Movimento dos Trabalhadores Sem Teto) se preparam para lançar nesta quarta uma candidatura... 10/12/2019 04h00 Joice Hasselmann nega ter debochado de colega ao relatar aborto em CPI Joice Hasselmann negou ter debochado de sua colega, a deputada Carla Zambelli (PSL-SP), ao relatar \"aborto... 05/12/2019 19h31 Com custo de R$ 2,6 mi, casa para acolher mulheres nunca foi inaugurada Uma casa para proteger mulheres vítimas de violência doméstica foi construída pela Prefeitura de São Paulo, na... 19/11/2019 04h00 Pessoas negras têm dificuldade para aceitar termo \"preto\", diz estudo A população negra ainda tem dificuldade para se reconhecer como \"preto\", terminologia usada por institutos como... 18/11/2019 11h58 Presidente argentino promete levar lei de aborto ao Congresso rapidamente O presidente eleito da Argentina, Alberto Fernández, vai impulsionar um projeto de legalização do aborto, com a... 17/11/2019 14h15 Descolada e feminista: argentina de 19 anos vira deputada mais jovem da AL Ela é jovem, descolada, feminista, defensora da legalização do aborto e militante de um movimento popular. Ofelia... 13/11/2019 04h00 \"Como em 1964, comunismo, hoje, é inimigo inventado\", diz filha de Prestes As histórias que povoaram a infância de Anita Leocadia Prestes, hoje com 82 anos, envolviam política... 13/11/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Situação se agrava | Hospital do RJ tem fila de corpos e BO por falta de médicos; 7 se demitiram","descricao":"Hospital do RJ tem fila de corpos e BO por falta de médicos; 7 se demitiram","conteudo":"Coronavírus: hospital do Rio tem fila de corpos e BO falta de médicos; 7 já se demitiram PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Hospital do RJ tem fila de corpos e BO por falta de médicos; 7 se demitiram 28.abr.2020 - Corpos enfileirados em frente ao necrotério lotado do Hospital Municipal Lourenço Jorge, na Barra da Tijuca Imagem: Divulgação Herculano Barreto Filho Do UOL, no Rio 29/04/2020 10h58 Resumo da notícia Paciente morreu em ala para covid-19 sem médico, denunciou enfermeira Profissional registrou ocorrência e encaminhou caso ao MP-RJ Corpos estavam em frente ao necrotério do Lourenço Jorge Prefeitura confirmou aluguel de contêiner para armazenar corpos Dois profissionais do hospital morreram após serem infectados Funcionários do Hospital Municipal Lourenço Jorge, na Barra da Tijuca, denunciam um cenário de crise na principal unidade de emergência na zona oeste do Rio. Com a capacidade do necrotério lotada, o hospital tinha corpos enfileirados em cima de macas, conforme mostram fotografias feitas na tarde de ontem (28) em um corredor da unidade. Dois profissionais do Lourenço Jorge morreram em decorrência da covid-19 e ao menos sete médicos pediram demissão alegando falta de condições de trabalho. Uma enfermeira do hospital registrou ontem ocorrência policial após a morte de uma paciente com a doença, que sofreu parada cardiorrespiratória na ala dedicada ao tratamento de coronavírus. Não havia médico no local, que conta com 11 pacientes —quatro deles estão na UTI e respiram com a ajuda de aparelhos. Relacionadas Técnica pede demissão de hospital no RJ: 'Nunca vivenciei nada parecido' Técnica de enfermagem morre 9 dias após gravar vídeo com apelo: 'Não saiam' Witzel admite 'colapso' na saúde e critica Bolsonaro: 'Não é gripezinha' Segundo funcionários ouvidos pelo UOL, o necrotério da unidade, com capacidade para 25 corpos, está lotado. Ontem à tarde, o estacionamento da emergência ficou isolado, chamando a atenção de quem trabalha no local. O espaço foi destinado a um contêiner refrigerado, que será usado para armazenar corpos. \"Na segunda-feira [27], quando saí do plantão, vi que isolaram o estacionamento com uma fita. Achei que fosse alguma obra. Hoje [ontem], colocaram um contêiner colado na porta do necrotério. Tem muita gente morrendo. É assustador\", relata a técnica de enfermagem Elaine Sales. 28.abr.2020 - Corpos ficaram enfileirados em frente ao necrotério lotado do Hospital Municipal Lourenço Jorge, na Barra, zona oeste do Rio Imagem: Divulgação A informação foi confirmada pela Prefeitura do Rio, que negou contudo a lotação do necrotério e disse que a iniciativa era preventiva. \"A informação sobre 'corpos amontoados' não procede. Além de possuir um necrotério, o hospital alugou, preventivamente, um contêiner que poderá ampliar a capacidade de armazenamento, se necessário\", respondeu, em nota enviada pela assessoria de imprensa da Secretaria Municipal de Saúde. Enfermeira registra BO por falta de médico após morte Transferida desde segunda-feira (27) para trabalhar no \"covidário\", nome da ala destinada a pacientes com sintomas de covid-19, a enfermeira Priscila Gomes Villela decidiu denunciar a falta de médicos no local após a morte de uma paciente, registrada à 0h46 de ontem. Se estou com paciente no covidário, tem que ter médico lá dentro. Muitos pediram demissão no início da pandemia e outros foram afastados com sintomas de covid. Mas não houve reposição. Não vou ter as minhas mãos sujas de sangue por incapacidade do hospital Priscila Gomes Villela, enfermeira Ela disse ter pedido ajuda aos residentes da ala de cirurgia geral após a paciente sofrer uma parada cardiorrespiratória. O caso também foi encaminhado ao MP-RJ (Ministério Público do Rio de Janeiro) e ao Conselho Federal de Enfermagem. Priscila Villela também tem medo de se contaminar na ala destinada a pessoas com a covid-19. No covidário, há um nível elevado de carga viral. Perdemos inúmeros pacientes lá dentro. E já tivemos outros plantões lá sem médico responsável. Esse descaso tem que acabar Parentes em espera por atestado de óbito O UOL teve acesso a conversas pelo WhatsApp entre profissionais de saúde da unidade em um grupo chamado \"Setor de Urgência HMLJ\", sigla do Hospital Municipal Lourenço Jorge. Nelas, os colegas discutiam justamente a falta de médicos e informavam duas mortes na ala destinada a pacientes com covid-19. Os diálogos ocorreram ontem à tarde. \"Estamos em tempos difíceis e espero a ajuda de todos. Hoje ficamos sem clínicos e não temos chefes de equipe em quase nenhum plantão. Preciso que os atestados de óbito sejam feitos por qualquer médico da casa e de qualquer especialidade. (...) Toda família tem direito ao atestado para poder enterrar o seu familiar. Hoje tivemos 3 óbitos, 2 no covidário e 1 na enfermaria.\" Em seguida, a profissional de saúde relatou a espera de parentes para a liberação dos corpos. \"Parece que as famílias já estão esperando e a Administrativa do setor de admissão e alta não está conseguindo falar com os médicos\". E finalizou a mensagem informando que ela e outra profissional estão afastadas por terem testado positivo para covid-19. Uma enfermeira contestou: \"Um setor com suporte para paciente com covid sem médico? A prefeitura não está repondo [profissionais licenciados por terem contraído a doença]? Absurdo demais isso!\". O que diz a Prefeitura do Rio Em nota, a Secretaria Municipal de Saúde disse que serão feitas adequações nas escalas. Mas não informou se irá contratar novos médicos. \"O Hospital Municipal Lourenço Jorge tem profissionais de saúde afastados por licença médica, no entanto, está sendo feita readequação de escalas para garantir assistência aos pacientes\", informou. A secretaria foi questionada sobre a denúncia de falta de médicos na ala dedicada ao tratamento de covid-19 no momento da morte de uma paciente. A pasta informou que irá investigar. Segundo a pasta, foram abertos 424 leitos exclusivos pela rede municipal para o tratamento de pacientes com a covid-19 desde o início da pandemia —138 são UTIs (Unidades de Terapia Intensiva). Ontem, havia 431 pessoas internadas com sintomas da doença, de acordo com a Prefeitura do Rio, e outros 275 pacientes à espera de transferência para UTIs. \"A taxa de ocupação de leitos de UTI para covid-19 na rede SUS é de 97%\". As mais lidas agora Jovem levado pela PM quando aguardava entrega de comida é encontrado morto Relatores da ONU denunciam Brasil por colocar em risco \"milhões de vidas\" Decisão do STF evoca no Palácio a frase do 'cabo e do soldado'\" Notícias Saúde PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Governador do AM escreve à ONU e pede ajuda contra covid-19 na Amazônia O governador do Amazonas, Wilson Lima (PSC), anunciou ter enviado hoje uma carta à ONU (Organização das Nações... 29/04/2020 21h10 Coronavírus: EUA têm 1.005.147 casos confirmados e 57.505 mortes O número total de casos confirmados do novo coronavírus nos Estados Unidos subiu para 1.005.147, de acordo com a... 29/04/2020 21h09 Joe Manganiello tira a barba na quarentena e fãs opinam: 'Irreconhecível' Recentemente a atriz Sofia Vergara postou uma foto do marido Joe Manganiello que causou espanto entre os fãs por... 29/04/2020 20h54 Mercado no Peru tem 163 comerciantes infectados por coronavírus O presidente Martín Vizcarra, do Peru, revelou que 163 comerciantes do Mercado Caquetá, situado em Lima, receberam 29/04/2020 20h35 Noivos põem câmera em cima de livros, convidam família e se casam por vídeo O novo coronavírus não tem impedido o amor. Jen O'Leary e Mark Van Name, de Nova York, nos Estados Unidos, se... 29/04/2020 20h18 Trump sugere que vacina pode não ser necessária porque 'vírus vai embora' O presidente dos Estados Unidos, Donald Trump, sugeriu hoje que uma vacina contra o novo coronavírus talvez não... 29/04/2020 20h16 Para STF, covid-19 pode ser doença ocupacional mesmo sem comprovar contágio no trabalho O Supremo Tribunal Federal (STF) decidiu nesta quarta-feira que o novo coronavírus pode ser caracterizado como uma 29/04/2020 20h14 Mulheres da saúde viram capa de revista mexicana: 'verdadeiras influencers' A capa de maio da edição latino-americana da revista Marie Claire, impressa no México, traz na capa uma... 29/04/2020 20h12 Brasil tem 78.162 casos do novo coronavírus 29/04/2020 20h08 Facebook lucra, mas prevê queda de usuários após confinamento O Facebook registrou um lucro alinhado às expectativas dos analistas no primeiro trimestre, mas alertou nesta... 29/04/2020 20h04 Mulher usa calcinha no lugar da máscara após ser barrada em supermercado Diante da proibição de frequentar estabelecimentos comerciais do Rio de Janeiro sem uso de máscaras, uma mulher... 29/04/2020 19h58 Ministro da Saúde diz que cloroquina para covid-19 'ainda é incerteza' O ministro da Saúde, Nelson Teich, declarou hoje (29) que a eficácia da cloroquina para o tratamento da covid-19,... 29/04/2020 19h57 Mulher de 101 anos, que venceu gripe espanhola, se recupera da covid-19 Uma mulher americana de 101 anos, que venceu a gripe espanhola e derrotou um câncer, se recuperou da covid-19,... 29/04/2020 19h55 Corpos são trocados e caixão de morto por covid-19 fica aberto em SP A prefeitura de Piracaia (SP) abriu investigação nesta semana para apurar uma troca de corpos que resultou em um... 29/04/2020 19h51 Weintraub nega racismo, diz ter amigos asiáticos e \"pele muito escura\" O ministro da Educação, Abraham Weintraub, negou ser racista e disse que fez amigos orientais durante um período... 29/04/2020 19h41 Setor de turismo convive com a incerteza em meio à pandemia Setor de turismo convive com a incerteza em meio à pandemia - Se houver viagens de férias na Europa, elas... 29/04/2020 19h41 David Uip diz que SP ainda não decidiu sobre reabertura em 11 de maio David Uip, coordenador do Centro de Contingência da covid-19 em São Paulo, disse hoje ao \"Brasil Urgente\", da TV... 29/04/2020 19h40 MSC Cruzeiros estende paralisação das operações até julho A MSC Cruzeiros prorrogou até o dia 10 de junho a suspensão dos itinerários previstos mundialmente devido à... 29/04/2020 19h40 Donos de restaurantes na Itália entregam chaves em protesto Inúmeros donos de restaurantes na Itália fizeram um protesto inusitado para pedir a reabertura dos locais já a... 29/04/2020 19h37 Pessoas em situação de rua dormem no metrô vazio de Nova York A população em situação de rua está cada vez mais se refugiando nos vagões do metrô de Nova York em meio à crise... 29/04/2020 19h36 INSS prorroga atendimento remoto das agências até 22 de maio O Instituto Nacional de Seguridade Social (INSS) publicará amanhã uma portaria que prorroga o atendimento remoto... 29/04/2020 19h32 Estado do Rio tem 56 mortos e 365 novos casos de coronavírus em 24h Cinquenta e seis pessoas morreram de covid-19 e 365 novos casos foram confirmados no estado do Rio de Janeiro nas... 29/04/2020 19h32 Covid-19: Teich diz não ter como prever fim de pandemia e defende Bolsonaro 29/04/2020 19h28 Estudo chinês aponta eficácia de injeção para tratar casos graves de covid Um estudo chinês publicado nos Anais da Academia Nacional de Ciências dos Estados Unidos (PNAS, na sigla em... 29/04/2020 19h22 Atriz ataca Trump após avô morrer de covid: 'Acreditou em suas mentiras' A atriz Holly Marie Combs, conhecida por ter estrelado a série \"Charmed\", fez duras críticas ao presidente dos... 29/04/2020 19h22 Estados Unidos ultrapassam 60 mil mortes em decorrência do coronavírus Os Estados Unidos passaram a marca de 60 mil óbitos em decorrência do coronavírus — segundo o CDC (Centro de... 29/04/2020 19h17 Governo está sendo 'generoso' com governadores na proposta de auxílio, diz Guedes O ministro da Economia, Paulo Guedes, disse que o governo está sendo \"generoso\" com os governadores na proposta de 29/04/2020 19h14 STF derruba trechos de MP sobre questões trabalhistas durante pandemia O Supremo Tribunal Federal (STF) decidiu hoje (29) derrubar dois dispositivos trabalhistas previstos na Medida... 29/04/2020 19h13 Ferramenta eletrônica ajuda mulheres vítimas de violência na pandemia Mulheres vítimas de violência doméstica durante a pandemia do novo coronavírus ganharam um aliado para se... 29/04/2020 19h08 Guedes elogia Tarcísio: ele tem um pedido muito legítimo Após entrar em rota de colisão com o ministro do Desenvolvimento Regional, Rogério Marinho, por divergências no... 29/04/2020 19h07 França registra 427 mortes por covid-19, e total supera marca de 24 mil A França registrou hoje mais 427 mortes em decorrência da covid-19, a doença provocada pelo novo coronavírus, o... 29/04/2020 19h03 Nobel de Medicina não disse que coronavírus foi criado em laboratório São falsos os textos que circulam pelo WhatsApp e os posts em redes sociais segundo os quais o prêmio Nobel de... 29/04/2020 18h59 MPF cobra explicações do ministro da Saúde sobre subnotificação do coronavírus A Procuradoria Federal dos Direitos do Cidadão (PFDC) do Ministério Público Federal (MPF) questionou nesta... 29/04/2020 18h55 Pesquisas da Nasa apontam ar menos poluído durante pandemia do coronavírus Cientistas da Nasa estão utilizando satélites, sensores em solo e dados baseados em computadores para estudar os... 29/04/2020 18h53 Grávidas ao mesmo tempo, irmãs apresentam bebês pela janela na quarentena Duas irmãs que vivem no Reino Unido engravidaram e tiveram bebês ao mesmo tempo, em meio à quarentena de combate... 29/04/2020 18h51 Detenta morre de covid-19 nos EUA semanas depois de dar à luz Andrea Circle Bear morreu aos 30 anos em uma prisão federal no Texas, nos Estados Unidos, apenas quatro semanas... 29/04/2020 18h48 Forças Armadas têm 34 contaminados por dia pela covid-19; em um mês, 1.034 Cerca de 1.097 militares das Forças Armadas, incluindo Exército, Aeronáutica e Marinha, testaram positivo para a... 29/04/2020 18h43 Medalhista em Mundial fará live marchando para arrecadar alimentos Medalhista de bronze no Mundial de Atletismo de 2017, Caio Bonfim resolveu adaptar o movimento de centenas de... 29/04/2020 18h41 Montadoras e bancos chegam a impasse sobre socorro a setor automotivo As montadoras de veículos do Brasil entraram em um impasse nas negociações com bancos estatais e privados sobre... 29/04/2020 18h32 Prefeitura do Rio limita presença em enterros a seis membros da família Os enterros realizados na cidade do Rio de Janeiro agora podem ser acompanhados por até seis membros da família de 29/04/2020 18h23 Bebê ganha festa de 'mêsversário' temática do auxílio emergencial de R$ 600 Os pais do pequeno Henrique Alves optaram por um tema inusitado para a comemoração de seu sétimo \"mêsversário\" no... 29/04/2020 18h19 Bolívia flexibilizará quarentena por coronavírus em 11 de maio A Bolívia flexibilizará a quarentena nacional contra o coronavírus a partir de 11 de maio, mas manterá o... 29/04/2020 18h13 Sikêra testa positivo para coronavírus e diz: \"Não subestimem como eu fiz\" Apresentador do \"Alerta Nacional\", da Rede TV!, Sikêra Jr. afirmou que testou positivo para a covid-19, mas... 29/04/2020 18h08 Britney Spears diz que perdeu peso por 'saudades do namorado' na quarentena Britney Spears apareceu em sua conta no Instagram para atualizar seus seguidores sobre como ela tem passado a... 29/04/2020 18h07 Covid-19: 'Como voltar a treinar com corpos sendo empilhados?', diz Rizek Apresentador do Grupo Globo, André Rizek criticou o governo brasileiro por estimular as federações a voltarem com... 29/04/2020 17h52 Teich: recursos da Saúde para Estados e municípios totalizarão R$ 4,5 bi Os recursos transferidos pelo Ministério da Saúde para Estados e municípios atingir R$ 4,5 bilhões, de acordo com... 29/04/2020 17h51 Teich diz não ter como prever fim de pandemia e defende Bolsonaro O ministro da Saúde, Nelson Teich, afirmou hoje (29) não ter como prever o fim da pandemia da covid-19, doença... 29/04/2020 17h50 Coronavírus: estudo mapeia rota da covid-19 rumo ao interior do Brasil Não se sabe a data exata em que o novo coronavírus desembarcou no Brasil, mas o primeiro caso da covid-19, a... 29/04/2020 17h46 ver mais PUBLICIDADE","categorias":[""]}
