{"corpora":"Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Leia mais (01/31/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado - 31/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Cozimento correto do frango e caramelização da cebola dão cor e sabor únicos Ícone fechar Frango caramelizado sem açúcar Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 31.jan.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! As sobrecoxas de frango cheias de cor que enchem a frigideira na imagem que ilustra a coluna de hoje não levam nenhum tipo de molho ao contrário do que parece. E por molho entenda-se: não há adição de shoyu, molho inglês ou mesmo açúcar mascavo. LEIA MAIS Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê Ainda assim, “caramelizado” é o adjetivo que qualifica os pedaços suculentos da ave nessa preparação rapidíssima de fazer com potencial de ser seu próximo jantar de dia de semana, aquele em que queremos variar, mas sem gastar muito tempo (ou dinheiro). Esse frango é o prato principal perfeito. Leve, cheio de sabor (acidez, dulçor e salgado na medida certa) e substancioso, fica envolto em sucos deliciosos e acompanha de modo elegante os acompanhamentos mais triviais, como arroz branco, batatas e legumes (a sugestão aqui são abobrinhas simples, refogadas por minutos azeite e alho e temperadas com sal). Mas então o que faz uma receita cujo tempero se resume a cebola, alho, azeite, sal, pimenta, limão, orégano e louro ganhar coloração e sabor tão únicos? A resposta é a ciência. Dá-se o nome de reação de Maillard ao escurecimento de carnes e pães (até chocolate, café e cerveja), que confere a esses alimentos, quando assados ou grelhados, gosto complexo e intenso com notas de caramelo sem usar açúcar. Veja como fazer frango caramelizado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trata-se de um resultado totalmente diferente do alcançado com métodos de cocção que não permitem essa química, como o cozimento em água, por exemplo. A reação leva esse nome homenagem ao físico francês que as identificou no início do século 20, Louis Camille Maillard. A coloração marrom traz com ela uma miríade de sabores, desde o doce e acastanhado até os de chocolate, florais e de terra. É algo impressionante e que pode ser atingido com técnicas bem simples de serem dominadas. No caso da receita de hoje, o molho é inteiro criado a partir do sabor dos tempos e da reação de caramelização pela qual passam a cebola e o frango. O melhor: isso pode ser replicado nas melhores variedades de carne e, da próxima vez, que alguém elogiar aquela crostinha do churrasco ou do assado, vai ser possível explicar cientificamente! Vamos para a cozinha? Até a próxima! FRANGO CARAMELIZADO Dificuldade: Fácil Rendimento: 8 porções Ingredientes: 8 sobrecoxas de frango desossadas e sem pele 1 cebola grande 3 dentes de alho ½ xícara (chá) de cebolinha picada ½ xícara (chá) de azeite de oliva 2 folhas de louro Suco de dois limões 1 colher (sopa) de orégano seco Sal e pimenta-do-reino a gosto MODO DE FAZER Tempere os filés de frango com sal, pimenta e suco de limão. Reserve. Corte a cebola em rodelas e fatie os dentes de alho. Disponha sobre uma frigideira funda. Adicione o frango, o louro e o orégano. Abafe e deixe cozinhar em fogo médio por cerca de dez minutos, até que o frango esteja quase cozido. Despeje o azeite de oliva, mexa e abaixe o fogo. Refogue os pedaços de frango, aproveitando o caramelo da cebola por cerca de cinco minutos. Salpique a cebolinha e sirva. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Felipe Neto dá bronca em Boninho e diz saber coisas repugnantes sobre participante BBB 20: Petrix diz que não apoiava 'jogo de sedução' dos brothers: 'Tenho namorada' Saiba o final dos personagens de \"Avenida Brasil\" BBB 20: Acusado de assédio, Petrix é eliminado com 80,27% votos 'Parasita': as pessoas reais que vivem nos porões de Seul retratados pelo filme VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Mega acumula e pode pagar R$ 90 milhões; veja os números\nA Caixa Econômica Federal sorteou nesta quarta-feira (5) o concurso 2.231 da Mega-Sena e mais uma vez o prêmio acumulou. Há 11 sorteios ninguém acerta os seis números da Mega. Leia mais (02/05/2020 - 20h17)\nMega acumula e pode pagar R$ 90 milhões; veja os números - 05/02/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Mega acumula e pode pagar R$ 90 milhões; veja os números A quina teve 127 apostas ganhadoras e cada uma vai receber R$ 39.228,56 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 5.fev.2020 às 20h17 Atualizado: 5.fev.2020 às 20h59 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo A Caixa Econômica Federal sorteou nesta quarta-feira (5) o concurso 2.231 da Mega-Sena e mais uma vez o prêmio acumulou. Há 11 sorteios ninguém acerta os seis números da Mega. O banco fará um novo sorteio no sábado (8) e a estimativa é que pague R$ 90 milhões ao ganhador. Os números sorteados nesta quarta-feira foram: 04 - 13 - 25 - 40 - 53 - 57 A quina teve 127 apostas ganhadoras e cada uma vai receber R$ 39.228,56. Já a quadra, vai pagar R$ 854,81 para 8.326 apostadores que acertaram quatro dos seis números sorteados. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apostas A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também podem ser realizadas pelo site da Caixa, com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. O prazo para buscar o prêmio é de 90 dias. Quem estourar o tempo pode ficar sem a grana, segundo decisão da Justiça. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/02/veja-os-numeros-da-mega-sena-de-r-80-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena deve pagar R$ 80 milhões nesta quarta-feira Mega acumula e vai pagar R$ 80 milhões; veja os números Mega-Sena acumulada sorteia R$ 70 milhões neste sábado Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Filha de casal morto no ABC e namorada estão presas em celas separadas Educação de SP paga abono de 2019 a professor nesta sexta Tribunal amplia a isenção do Imposto de Renda a aposentado Preso confessa crime e diz que filha e namorada autorizaram morte de família no ABC Viatura falsa da Polícia Civil é flagrada na Grande São Paulo Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Partidos defendem que deputado denunciado por corrupção volte ao cargo\nLideranças das maiores bancadas da Câmara indicaram ao Painel que vão votar nesta quarta-feira (5) pelo retorno de Wilson Santiago (PTB-PB) ao cargo de deputado federal. O parlamentar foi afastado em dezembro por decisão do ministro Celso de Mello, do STF (Supremo Tribunal Federal). Santiago foi denunciado pelo Ministério Público Federal sob acusação dos crimes de organização criminosa [...] ... Leia post completo no blog Leia mais (02/05/2020 - 09h15)\nPartidos defendem que deputado denunciado por corrupção volte ao cargo – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 9h15 Partidos defendem que deputado denunciado por corrupção volte ao cargo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sessão do Congresso Nacional (Foto: Renato Costa/FramePhoto/Folhapress) Painel Lideranças das maiores bancadas da Câmara indicaram ao Painel que vão votar nesta quarta-feira (5) pelo retorno de Wilson Santiago (PTB-PB) ao cargo de deputado federal. O parlamentar foi afastado em dezembro por decisão do ministro Celso de Mello, do STF (Supremo Tribunal Federal). Santiago foi denunciado pelo Ministério Público Federal sob acusação dos crimes de organização criminosa e corrupção, na investigação sobre desvio de dinheiro de obras no sertão da Paraíba. Na busca e apreensão em sua casa, a Polícia Federal encontrou um celular dentro de uma caixa de remédios guardada no frigobar. O parlamentar nega relação com os fatos. Segundo entendimento do Supremo, a decisão de Celso de Mello pode ser revista pelo plenário, com votação nominal e aberta da maioria dos integrantes da Casa. Líder do PL, Wellington Roberto (PB) apontou que o deputado do PTB não teve direito à defesa. “Sou contra o afastamento até pela forma como aconteceu. Todo mundo tem direito ao contraditório”, afirmou. Na liderança do PT, Enio Verri (PR) disse acreditar em uma votação em bloco favorável a Santiago. “A questão deve ser tratada na Justiça. Se cometeu crime, deve pagar por ele. Mas ele não foi condenado a nada. Vamos fazer um voto em defesa do mandato parlamentar. É um equívoco político essa suspensão”, declarou. O líder do PC do B, Daniel Almeida (BA), indicou que vai também defender o mandato do deputado paraibano. “Sempre vejo como elemento central a soberania do voto. São os eleitores que elegem as pessoas e só em casos excepcionais a soberania deve ser questionada”, disse. O deputado Ivan Valente (PSOL-SP), que até esta terça (4) liderava o partido na Câmara, afirmou que não há consenso em sua bancada. “Tem questões para serem aprofundadas. Parece que o deputado nem foi ouvido ainda no processo, o que cria um problema real. Agora, por outro lado, se for um caso de corrupção comprovado, fica difícil qualquer defesa”. Até mesmo partidos que se dizem favoráveis a operações como a Lava Jato ainda têm ressalvas quanto ao voto nesta quarta. “A bancada vai se reunir e vamos olhar os autos. Se tiver culpa nesse processo, provas cabais e contundentes, ele terá que ser afastado. Agora, se não tiver culpa, o partido não vai colocá-lo na guilhotina. Já pedi à assessoria jurídica que estude o processo e tenha uma reunião com a bancada”, disse José Nelto (Pode-GO). O deputado Delegado Waldir (PSL-GO) também tem dúvidas jurídicas a respeito do caso. “Não tem como prever, porque temos que aguardar o relatório. O partido ainda não fechou uma questão a respeito disso. Sou da área do Direito, então antecipar voto seria prejulgar. Mas posso dizer que não haverá corporativismo”, declarou. Votação do 2º turno da reforma da Previdência na Câmara Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Quem chegou à Casa há pouco tempo também não se convenceu plenamente, até a véspera da votação, sobre a culpa de Santiago. “A informação que a gente conseguiu obter até agora é de que ele não teve tempo nem para se manifestar, inclusive. Pedi para que a minha equipe fizesse uma análise até para que eu tome uma decisão mais certa, para que seja feita justiça“, disse Policial Katia Sastre (PR-SP). Posição contrária, mas mesmo assim ainda suscetível a mudanças, foi tomada pelo líder do Novo, Paulo Ganime (RJ). “Sou favorável à manutenção do afastamento dele por causa da decisão judicial. Isso dentro das informações que a gente tem, o entendimento preliminar”, afirmou. Por William Cardoso Envie sua notícia Erramos? Busca Busca no blog Mais lidas Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Para Gilmar, denúncia contra Glenn afronta sua decisão Avião da FAB com ex-assessor de Onyx fez parada de 18 horas em ilha italiana Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Atual campeã, Backer está fora de principal concurso de cervejas do país\nCampeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas [...] ... Leia post completo no blog Leia mais (01/30/2020 - 12h34)\nAtual campeã, Backer está fora de principal concurso de cervejas do país – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 12h34 Atual campeã, Backer está fora de principal concurso de cervejas do país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fachada da fábrica e cervejaria da Backer, em Olhos d’Água Sandro Macedo/Folhapress Sandro Macedo Campeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas a participação de mais de 570 cervejarias nesta edição (em 2019 fora 505). Como campeã do ano passado, a Backer também tinha garantido um estande no festival. Até o momento, porém, a cervejaria não confirmou se vai usá-lo. O concurso acontece nos dias 9 e 10 de março; no dia 11 de março começa o Festival Brasileiro da Cerveja, que vai até o dia 14 e espera receber cerca de 35 mil pessoas de todo o país. O concurso integra o Festival Brasileiro da Cerveja, que acontece anualmente em Blumenau na Vila Germânica, mesmo espaço que recebe a Oktoberfest da cidade. Considerado o principal evento do estilo no país, o concurso fez em 2019, pela primeira vez, a separação das cervejarias por tamanho. Assim, além da Backer, saíram vitoriosas a paranaense Cathedral (médio porte, de 10 mil a 100 mil litros por mês) e a gaúcha Suricato Ales (pequeno porte, até 10 mil litros por mês). A Backer foi agraciada com seis medalhas no evento de 2019: ouro com a Buick 49 (categoria other strong ale), prata com a Julieta e a Reserva Cherry, e bronze para a Cabral, Bernardynskie e Reserva do Proprietário 2015. Caso Backer Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem comercializar marca própria, cervejaria da Backer só vende Heineken Vista Corona leva clima praiano ao largo da Batata e ao Copan Atual campeã, Backer está fora de principal concurso de cervejas do país Tags india pale ale lagunitas heineken EAP backer Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Fundação Gabo seleciona jornalistas para curso gratuito sobre cobertura da migração venezuelana\nA Fundação Gabo, criada pelo jornalista e vencedor do Nobel de literatura Gabriel García Márquez, está com inscrições abertas para o curso \"Refugiados e Migrantes: Como Cobrir o Caso Venezuelano\". As aulas serão ministradas em espanhol pela jornalista colombiana Ginna Morelo e pelo escritor venezuelano Tulio Hernández. O curso de cinco dias é uma parceria [...] ... Leia post completo no blog Leia mais (02/05/2020 - 10h53)\nFundação Gabo seleciona jornalistas para curso gratuito sobre cobertura da migração venezuelana – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 10h53 Fundação Gabo seleciona jornalistas para curso gratuito sobre cobertura da migração venezuelana compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O escritor venezuelano Tulio Hernández e a jornalista colombiana Ginna Morelo (Fundação Gabo/Divulgação) treinamento A Fundação Gabo, criada pelo jornalista e vencedor do Nobel de literatura Gabriel García Márquez, está com inscrições abertas para o curso “Refugiados e Migrantes: Como Cobrir o Caso Venezuelano”. As aulas serão ministradas em espanhol pela jornalista colombiana Ginna Morelo e pelo escritor venezuelano Tulio Hernández. O curso de cinco dias é uma parceria da Fundação Gabo com o Alto Comissariado das Nações Unidas para os Refugiados (Acnur). As aulas serão em Medelín, na Colômbia, de 13 a 17 de abril, para 11 jornalistas selecionados. Podem se inscrever jornalistas do Brasil, Colômbia, Equador, Chile, Peru e Argentina, com experiência comprovada de pelo menos três anos. Cada um dos escolhidos precisa pagar apenas uma taxa de matrícula de US$ 100 (cerca de R$ 425). Os participantes receberão hospedagem, passagens aéreas, alimentação e seguro médico internacional. Ao final do curso, três participantes serão selecionados para apurar e produzir reportagens sobre a migração venezuelana. Para isso, receberão um subsídio de US$ 5.000 (cerca de R$ 21.000) e a mentoria de Ginna Morelo. A inscrição deve conter uma biografia do candidato em até 400 palavras, com ênfase na experiência profissional e uma proposta de projeto jornalístico sobre o tema em até 600 palavras. Além disso, os candidatos precisam apresentar uma carta do veículo em que trabalham expressando o compromisso de publicar o material produzido no curso. Os nomes dos jornalistas selecionados para o curso serão divulgados no dia 13 de março. As inscrições vão até 2 de março e podem ser feitas pelo site. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Folha abre inscrições para Programa de Treinamento em Jornalismo Diário Jornalistas idealizam manchetes que gostariam de ler em 2020 Jornalistas criam plataforma que reúne mulheres especialistas MIT recebe inscrições para bolsa de estudo em jornalismo científico Prêmio internacional de jornalismo de dados está com inscrições abertas Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"7 comidas meia-boca que todo mundo adora\nAlgumas comidas fazem enorme sucesso no bandejão da firma ou no boteco em que o povo do escritório vai beber depois do expediente. \"Opa, hoje é dia de estrogonofe no quilão!\", exclama Carlos, do jurídico. Muitos desses pratos não justificam a boa fama. São supervalorizados ou, em português da Faria Lima, \"overrated\". Menas, minha gente! [...] ... Leia post completo no blog Leia mais (02/05/2020 - 17h26)\n7 comidas meia-boca que todo mundo adora – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 17h26 7 comidas meia-boca que todo mundo adora compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O pastel de bife à parmegiana une dois itens da lista abaixo (foto: Divulgação) Marcos Nogueira Algumas comidas fazem enorme sucesso no bandejão da firma ou no boteco em que o povo do escritório vai beber depois do expediente. “Opa, hoje é dia de estrogonofe no quilão!”, exclama Carlos, do jurídico. Muitos desses pratos não justificam a boa fama. São supervalorizados ou, em português da Faria Lima, “overrated”. Menas, minha gente! Bife à parmegiana Muita coisa pode sair errada num bife à parmegiana. Fora isso, ele é um prato conceitualmente complicado. Vejamos: você pega um bife à milanesa, que é gostoso por causa da casquinha crocante. Aí mergulha o trem numa piscina de molho de tomate. A casquinha vira uma maçaroca molenga, na esmagadora maioria dos casos. São poucos os restaurantes realmente bons que se metem a fazer o bife à parmegiana. Num restaurante meia-boca, os ingredientes são meia-boca e a execução, idem. A carne pode estar cheia de gordura e tendões escondidos pela casca da milanesa. A fritura pode ser encharcada. O molho e o queijo, quando ruins, estragam o conjunto em vez de incrementá-lo. Há quem tente releituras gourmetizadas da parmegiana, com parcimônia no molho e no queijo. Mas aí não é a parmegiana ogra, banhada em tomate e com fios de queijo derretido, que a galera adora. Inclusive eu. Estrogonofe O stroganov russo leva páprica e creme de leite fresco. O estrogonofe brasuca tem ketchup e mostarda amarela. Não dá para levar a sério um prato com condimentos de hot-dog na receita. Pastel de feira Já falei disso e apanhei um bocado, mas preciso repetir. O pastel de feira é ok, mas não é nada de outro mundo. É grande demais e tem pouco recheio para muta massa. Mil vezes os pasteizinhos de boteco. Nutella O creme de avelã com chocolate tem 91% de sua fórmula compostos por açúcares e gorduras. Nem precisa abrir o pote para perceber que é tranqueira. Paçoquinha É muito, muito doce. É meio salgadinha. É, principalmente, seca demais. Como alguém consegue comer um negócio desses sem um galão de água ao lado? Costela de boi Beleza, a costela de boi é gostosa. Mas não é para tanto. Hambúrguer de costela, ragu de costela, coxinha de costela, caldo Maggi de costela… existem outras carnes, pessoal. A costela no bafo, em particular, é um mistério para mim: falta tempero, falta um molho gostoso, sobra gordura, sobra um monte de fibra comprida para ficar presa entre os dentes. Costelinha ao barbecue Molho barbecue é algo que pode ser bom, mas raramente é. A tal costelinha de porco vem besuntada com um condimento industrial semelhante ao ketchup, só que mais doce. Enjoativo até arrepiar os pelos da nuca. Prefiro o tempero mineiro. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários 10 coisas que não deram certo na gastronomia Temaki de miojo dá vergonha de ser brasileiro Arroz e feijão têm gosto de lodo no Rio Por que as pessoas gostam de comer mal em fast food? Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"A insuportável chatice dos chefs\n\"Restaurantes de chef costumam ser técnicos, frios, quase chatos ou muito chatos. (...) Chefs querem seu aplauso, não sua satisfação. E aí vêm aqueles insuportáveis menus degustação com 16 pratos.\" O autor da declaração acima é Rogério Fasano, o homem por trás dos restaurantes e hotéis que levam seu sobrenome. A paulada nos chefs está [...] ... Leia post completo no blog Leia mais (02/01/2020 - 02h00)\nA insuportável chatice dos chefs – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.fev.2020 às 2h00 A insuportável chatice dos chefs compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O esforço artístico dos chefs pode deixar os alimentos irreconhecíveis, como é comum na gastronomia molecular (Lounis Aissaoui/Pixabay) Marcos Nogueira “Restaurantes de chef costumam ser técnicos, frios, quase chatos ou muito chatos. (…) Chefs querem seu aplauso, não sua satisfação. E aí vêm aqueles insuportáveis menus degustação com 16 pratos.” O autor da declaração acima é Rogério Fasano, o homem por trás dos restaurantes e hotéis que levam seu sobrenome. A paulada nos chefs está em um artigo que ele escreveu para o “Corriere”, publicação trimestral do grupo, distribuída a um seleto mailing de clientes e formadores de opinião. Fasano escreveu em defesa da própria categoria, o “restaurateur”. Trata-se do dono de restaurante que toca o negócio com paixão, metendo o bedelho em tudo e cortando as asinhas dos chefs egocêntricos. Está claro que Fasano puxa a brasa para a sua sardinha. É mais do que evidente que ele também quer o seu aplauso. Mas o texto toca em um ponto pertinente, raramente abordado porque incômodo para quem trabalha com gastronomia. Deveríamos encher tanto assim a bola dos chefs? Vivemos tempos insólitos, em que cozinheiros são personalidades midiáticas e as fotos de comida substituíram a pornografia tradicional. A mitificação chega ao cúmulo de incluir a culinária no panteão das artes. Alimento é algo que você engole por um buraco e descarta por outro. Não existe nada mais mundano. E isso não é demérito algum: a comida, tal qual o sexo, proporciona alguns dos melhores momentos da nossa ridícula existência. Talvez alguém da Brasileirinhas já tenha elevado o sexo ao patamar das belas artes, mas eu ainda não vi essa fita. Existem chefs e chefs, o chef bacana e o chef pentelho, o chef prima-dona e o chef sensato. Alguns chefs aprendem a ser “restaurateurs” geniais. Não dá para colocar todos no mesmo balaio, porém é possível identificar um padrão. No restaurante em que o dono também é o chef, o cardápio costuma ser o eixo da operação; quando o chef é funcionário de um gestor hábil, cozinha e serviço têm pesos semelhantes. Ninguém vai a um restaurante só para comer. O encosto da cadeira, o volume da música, a temperatura do ar-condicionado, a diplomacia do maître, o ritmo do atendimento: cada detalhe conta para um programa delícia ou uma roubada titânica. Restaurantes de chefs podem descambar para a tirania, como a imposição de menus intermináveis e enfadonhos. Ou pratos que você mal reconhece como alimento, tamanho o esforço artístico empregado. Ou ainda a proibição de mudanças mínimas na obra do chef, como a exclusão de um ingrediente. Isso, nas palavras de Fasano, é quase chato ou muito chato. Eu acho insuportável. Se você puser uma beca, der um trato na juba, for ao Fasano e pedir arroz com ovo, é bem possível que lhe sirvam arroz com ovo. Será o arroz com ovo mais caro da sua vida, mas assim se joga o jogo. Cliente quer, cliente leva, cliente paga, e a roda gira. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários 10 coisas que não deram certo na gastronomia Temaki de miojo dá vergonha de ser brasileiro Arroz e feijão têm gosto de lodo no Rio Por que as pessoas gostam de comer mal em fast food? Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Corinthians vai atrás de vingança obrigatória na Libertadores\nNa Taça Libertadores, há derrotas e derrotas. Existem as derrotas doídas e existem as derrotas inaceitáveis. O mesmo pode se falar em relação às vinganças. Existem vinganças desejadas e existem as vinganças obrigatórias. No caso do Corinthians, a estreia na Libertadores deste ano é a oportunidade de registrar uma vingança mandatória, necessária. Em suas catorze [...] ... Leia post completo no blog Leia mais (02/04/2020 - 15h45)\nCorinthians vai atrás de vingança obrigatória na Libertadores – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.fev.2020 às 15h45 Corinthians vai atrás de vingança obrigatória na Libertadores compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Torcedor do Corinthians no Itaquerão na partida em que a equipe perdeu do paraguaio Guaraní e foi eliminada da Libertadores de 2015 (Ernestro Rodrigues – 13.mai.2015/Folhapress) Luís Curro Na Taça Libertadores, há derrotas e derrotas. Existem as derrotas doídas e existem as derrotas inaceitáveis. O mesmo pode se falar em relação às vinganças. Existem as vinganças desejadas e existem as vinganças obrigatórias. No caso do Corinthians, a estreia na Libertadores deste ano é a oportunidade de registrar uma vingança mandatória, necessária. Em suas catorze participações no mais importante campeonato continental, a primeira em 1977 e a mais recente em 2018, pode-se afirmar que em duas ocasiões o alvinegro paulista teve eliminações vexaminosas, pois em confrontos diretos com rivais tidos como inexpressivos. Primeiro, o colombiano Tolima; depois, o paraguaio Guaraní –rival na partida desta quarta (5), em Assunção, a primeira de mata-mata na chamada pré-Libertadores (etapa preliminar, classificatória para a fase de grupos). Em 2011, a equipe que tinha Ronaldo Fenômeno no ataque sucumbiu na cidade de Ibagué, na pré-Libertadores, diante do até então desconhecido Deportes Tolima: 2 a 0. Na ida, em São Paulo, empatara por 0 a 0. Em 2015, nas oitavas de final, o inesperado voltou a dar as caras, e o Corinthians perdeu tanto a partida de ida (2 a 0, o primeiro gol um frangaço de Cássio), fora, como a de volta (1 a 0), em pleno Itaquerão. Jogadores do Guaraní festejam gol em Assunção, na vitória por 2 a 0 sobre o Corinthians no jogo de ida das oitavas de final da Libertadores-2015 (Norberto Duarte – 6.mai.2015/AFP) Coincidentemente, o treinador do Corinthians era nas duas vezes Tite, também o responsável por conduzir o time ao título da Libertadores de 2012. As duas mais vergonhosas derrotas do atual treinador da seleção brasileira, devido à importância do torneio e ao nível dos oponentes, zebras escancaradas. Cabe ao recém-chegado Tiago Nunes, que tem ganhado elogios por em pouco tempo ter mudado o estilo do Corinthians, dando-lhe uma cara mais ofensiva, organizada e vistosa, a responsabilidade de não deixar o raio cair duas vezes no mesmo lugar –raio esse que seria devastador para a sequência da equipe em 2020. Esse é, friso, um mata-mata no qual a desforra é obrigatória para o Corinthians. Cair fora (e precocemente) da Libertadores, com nova derrota para um time inferior tecnicamente e economicamente, novamente decidindo em Itaquera (no dia 12, quarta da próxima semana), será de abalar as estruturas. O técnico do Corinthians, Tiago Nunes, durante treino no CT do clube (1º.fev.2020/Agência Corinthians) Mirando os elencos, aquela eliminação certamente está ainda clara na memória de Cássio, do lateral Fagner e do zagueiro Gil, os remanescentes daquele time de 2015. Do lado do Guaraní, sobrou somente um, mas um que é emblemático. Em maio de 2015, o atacante Fernando Fernández, entrou em campo aos 43 do segundo tempo para, quatro minutos depois, fazer o gol que calou definitivamente a arena corintiana. Vestia a camisa 11. Hoje, usando a 9, ele é titular do Guaraní, para o qual regressou em 2019 depois de jogar no México e na Colômbia, e fez um dos gols no 4 a 0 contra o San José Oruro (Bolívia), na semana passada, resultado que classificou o time paraguaio para o duelo com o Corinthians. Hoy entrenamos en la Nueva Olla donde recibiremos a Corinthians este miércoles 🙌#VamosAborigen! #IndioEnLaCopa pic.twitter.com/MOvQcCeqQp — Club Guarani (@ClubGuarani) February 4, 2020 Caso o time paulista consuma a vingança obrigatória, prosseguirá vivo em busca de uma vingança desejada, faz muito tempo, na Libertadores. O Palmeiras é o alvo. Há mais de 20 anos (1999) e há quase 20 anos (2000), o principal arquirrival corintiano saiu vencedor, as duas vezes nos pênaltis, respectivamente nas quartas de final e nas semifinais. As mais doídas eliminações da nação corintiana, diante das iluminadas luvas de São Marcos, o extraordinário e inesquecível goleiro do Palmeiras, depois campeão mundial com o Brasil na Copa de 2002. Marcos, goleiro do Palmeiras, defende pênalti batido pelo corintiano Marcelinho Carioca no Morumbi, no jogo de volta das semifinais da Libertadores-2000 (Evelson de Freitas – 6.jun.2000/Folhapress) Se o Corinthians eliminar o Guaraní, terá mais um mata-mata na fase preliminar, contra o ganhador de Cerro (Uruguai) e Palestino (Chile). Passando, irá para o Grupo B, que tem o Palmeiras. E então haverá o desafio de superar a equipe alviverde nos dois confrontos, o que aumentaria a chance de uma queda precoce dela. Se Corinthians e Palmeiras avançarem, há a chance de novo cruzamento, mais à frente, em partidas ainda mais decisivas, nas quais a desejada vingança corintiana na Libertadores poderá ser efetivamente consumada –ou mais uma derrota pungente ser acumulada. Envie sua notícia Erramos? Busca Busca no blog Mais lidas 1º título mundial do Corinthians faz 20 anos; relembre o elenco campeão Cristiano Ronaldo faz hat-trick, o 1º no Italiano; quem tem mais, ele ou Messi? Fã de Cruyff, novo técnico do Barcelona jogou xadrez com Kasparov Artilharia de brasileiros nas principais ligas da Europa tem uma surpresa Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra Tags seleção brasileira Neymar messi Copa do Mundo de 2018 Cristiano Ronaldo real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United Manchester City Campeonato Inglês Libertadores videoarbitragem VAR Liverpool Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento\nEntre as pendências a serem acertadas no retorno das atividades do Congresso nesta semana, há mais um requerimento de informação da bancada do PSOL para o Ministério do Meio Ambiente. É a terceira vez que o partido deve pedir esclarecimentos sobre a política de controle do desmatamento do governo. As respostas enviadas pelo MMA no [...] ... Leia post completo no blog Leia mais (02/03/2020 - 17h57)\nPSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.fev.2020 às 17h57 PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Salles em entrevista ao programa Pânico, da rádio Jovem Pan. (Foto: Reprodução) Ana Carolina Amaral Entre as pendências a serem acertadas no retorno das atividades do Congresso nesta semana, há mais um requerimento de informação da bancada do PSOL para o Ministério do Meio Ambiente. É a terceira vez que o partido deve pedir esclarecimentos sobre a política de controle do desmatamento do governo. As respostas enviadas pelo MMA no ano passado foram consideradas insuficientes e, algumas delas, inverídicas. “Vamos mostrar onde a resposta foi omissa e pedir esclarecimentos. Se as respostas não melhorarem, vamos entrar com processo por crime de responsabilidade”, disse ao blog Ambiência o deputado federal Ivan Valente (PSOL-SP), líder do partido na Câmara. Ele cita a previsão do artigo 50 da Constituição Federal, que permite à Câmara e ao Senado o envio de pedidos escritos de informação a ministros de Estado, “importando em crime de responsabilidade a recusa, ou o não-atendimento no prazo de trinta dias, bem como a prestação de informações falsas”. O primeiro requerimento de informação do partido foi enviado em 4 de junho com 21 questões sobre orçamento, preenchimento de vagas e estratégias de fiscalização. Elas foram respondidas em 16 de julho pelo ministro Ricardo Salles em pouco mais de uma página com as respostas divididas 11 itens. Apesar das perguntas específicas, as respostas foram genéricas. Por exemplo, à questão “qual a diretriz administrativa que justifica não cobrar as multas e deixar de arrecadar recursos para o Estado?”, Salles responde que “uma maior sinergia entre os órgãos integrantes do MMA deverá trazer melhor resultados de desempenho”. O PSOL enviou um segundo requerimento em 20 de agosto, reforçando o pedido por ‘informações exatas’. A resposta do MMA veio em dezembro, com afirmações improcedentes, como a de que a “4ª fase do Plano de Prevenção de Controle do Desmatamento da Amazônia [PPCDAM] está em execução até o final de 2019”. “O governo extinguiu o departamento e a secretaria que cuidavam desse tema logo nos primeiros dias de 2019”, afirma Valente, citando que durante todo o ano o secretário de qualidade ambiental ocupou interinamente a secretaria de florestas e desenvolvimento sustentável – onde quatro dos dez cargos que constam no site do MMA estão vagos. “Não, o PPCDAM não vem sendo implementado, pelo menos nas ações diretamente a cargo do ministério. Ele foi engavetado”, acrescenta Valente. Questionado pelo blog se o PPCDAM estaria em execução, Salles forneceu uma resposta diferente da enviada à Câmara. “Nós juntamos o PPCDAM e o PPCERRADO num Plano Nacional de Combate ao Desmatamento Ilegal, para todos os biomas, a cargo da secretaria de biodiversidade”, afirmou. Outra resposta do MMA considerada evasiva na avaliação do PSOL foi sobre a diminuição da aplicação de multas, que a pasta atribuiu à “redução de 45% dos fiscais nos últimos dez anos”. A pergunta se referia à queda registrada apenas em relação ao ano anterior – uma redução de 58% na aplicação de multas até abril de 2019, em relação ao mesmo período de 2018. A resposta do MMA também não explica o motivo de não ainda ter havido nomeação de superintendentes do Ibama, após um ano de governo, ou a razão da diminuição das operações de fiscalização do ICMBio. Envie sua notícia Erramos? Busca Busca no blog Mais lidas MP do Pará pede diligências sobre incêndios em Alter do Chão Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento Tags mudanças climáticas Amazônia desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Bolsonaro blefa e sabe que não tem como cortar, diz governador do ES\nO governador do Espírito Santo, Renato Casagrande (PSB), reagiu ao desafio lançado pelo presidente Jair Bolsonaro nesta quarta (5) propondo a retirada dos tributos que incidem sobre os combustíveis. Segundo Casagrande, Bolsonaro \"sabe que não tem como executar\" e, por isso, \"cria uma discussão superficial, sem amparo nos números reais\". Bolsonaro disse nas redes sociais, [...] ... Leia post completo no blog Leia mais (02/05/2020 - 16h30)\nBolsonaro blefa e sabe que não tem como cortar, diz governador do ES – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 16h30 Bolsonaro blefa e sabe que não tem como cortar, diz governador do ES compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Renato Casagrande (PSB), governador do Espírito Santo, durante solenidade de posse na Assembleia Legislativa Painel O governador do Espírito Santo, Renato Casagrande (PSB), reagiu ao desafio lançado pelo presidente Jair Bolsonaro nesta quarta (5) propondo a retirada dos tributos que incidem sobre os combustíveis. Segundo Casagrande, Bolsonaro “sabe que não tem como executar” e, por isso, “cria uma discussão superficial, sem amparo nos números reais”. Bolsonaro disse nas redes sociais, no domingo (2), que os governadores não baixam os tributos porque não querem abrir mão de receitas. A declaração provocou reação conjunta dos governadores, que classificaram a afirmação como irresponsável, como mostrou o Painel. Casagrande disse que, no caso do seu estado, o ICMS sobre combustíveis representa cerca de 10% da arrecadação e que, mesmo o governo federal, não tem condições de abrir mão dos recursos. A União recolheu pouco mais de R$ 27 bilhões em tributos em 2019 com a venda de combustíveis — quase um ano de Bolsa Família (R$ 30 bilhões). “Não podemos produzir factóides para enfrentar factóides, temos que ter responsabilidade com a população”, afirmou Casagrande. “É um blefe”. O governador disse que o governo nunca procurou as lideranças locais para discutir o assunto do ponto de vista técnico, mais um indicativo de que não há intenção genuína de resolver a questão. “Se alguém tem que tomar a iniciativa, então ele que comece”, afirmou. Casagrande também rebateu as declarações de Bolsonaro dizendo que o governo repartiu dinheiro da cessão onerosa com os estados em 2019. “Nós temos direito a esses recursos. A riqueza do petróleo deve ser dividida com os estados e municípios, segundo a Constituição. Não é um favor”. Por Mariana Carneiro Envie sua notícia Erramos? Busca Busca no blog Mais lidas Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Para Gilmar, denúncia contra Glenn afronta sua decisão Avião da FAB com ex-assessor de Onyx fez parada de 18 horas em ilha italiana Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Croissants são especialidade no pequenino Mintchi\nNa pequenina Mintchi, em Pinheiros, um balcão minimalista exibe croissants de diferentes tamanhos e perfeitamente instagramáveis. Leia mais (01/31/2020 - 02h00)\nCroissants são especialidade no pequenino Mintchi - 31/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Croissants são especialidade no pequenino Mintchi Em Pinheiros, casa funciona em sistema de auto-atendimento; além de croissant, só pain au chocolat Maior Menor Url curta Erramos? 31/01/2020 2h00 Marina Consiglio São Paulo Na pequenina Mintchi, em Pinheiros, um balcão minimalista exibe croissants de diferentes tamanhos e perfeitamente instagramáveis. Inaugurada há um mês na cada vez mais gastronômica rua Simão Álvares, a empreitada é comandada por Luisa Garbarino, 25, que deixou a arquitetura após descobrir-se confeiteira. Mesmo que a especialidade sejam os croissants, a ideia de Garbarino é fazer receitas com massas folhadas. Ou seja: logo, quitutes como mil-folhas e palmier também devem aparecer. Mintchi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto isso, dá para se deliciar com os pãezinhos, que aparecem em dois tamanhos (pequeno ou grande) e podem ganhar recheios variados. Em sistema de autoatendimento, o cliente escolhe e paga o que vai comer e beber por meio de um tablet —a inspiração, a confeiteira conta, foi a cafeteria The Coffee, que funciona de maneira parecida.  Na seção doce, há o de pistache (com praliné e creme de pistache, amêndoas, avelã (creme de amêndoas com chocolate, praliné da noz e, por cima, ganache de chocolate com avelãs caramelizada) e o de curau de milho. Cada um sai por R$ 12,50 ou R$ 16, a depender do tamanho. Na ala salgada, tem o de salmão defumado com creme azedo e endro (R$ 16 ou R$ 20) e o de tomate confitado, queijo de cabra e azeite (R$ 14 ou R$ 18). Por enquanto, além dos croissants, a casa só oferece o pain au chocolat (R$ 10 ou R$ 14). Para acompanhar os comes, serve café da mineira Wolff. R. Simão Álvares, 114, Pinheiros, região oeste, s/tel. Ter. a sex.: 9h às 19h. Sáb.: 9h às 18h. Dom.: 9h às 14h. Leia mais Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 Ver mais Mais lidas 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Mr. Hoppy inaugura unidade na Mooca com chope de graça\nPoucos meses após abrir sua primeira unidade na capital paulista, em Pinheiros, a rede curitibana de cervejarias Mr. Hoppy chega à zona leste, com um endereço na Mooca. E o melhor de tudo: com chope grátis. Leia mais (01/31/2020 - 08h00)\nMr. Hoppy inaugura unidade na Mooca com chope de graça - 31/01/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu cerveja Bares Mr. Hoppy inaugura unidade na Mooca com chope de graça Os 200 primeiros clientes receberão cartões de fidelidade para retirar as cervejas Maior Menor Url curta Erramos? 31/01/2020 8h00 São Paulo Poucos meses após abrir sua primeira unidade na capital paulista, em Pinheiros, a rede curitibana de cervejarias Mr. Hoppy chega à zona leste, com um endereço na Mooca. E o melhor de tudo: com chope grátis. A inauguração ocorre neste sábado (1º), às 15h. Os 200 primeiros clientes do dia ganharão um cartão fidelidade que dá direito a um chope —no próprio sábado e nas próximas quatro visitas à casa. No total, serão mil copos grátis. Mr. Hoppy da Mooca ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com o bar da Mooca, a Mr. Hoppy soma agora seis unidades no estado e 39 no país. Em todas elas, o cliente paga no balcão e já retira seu pedido. As cervejas têm preços convidativos e são servidas em copos de plástico. A pilsen da casa, por exemplo, sai por R$ 8 (300 ml). Além dos rótulos de fabricação própria, também aparecem convidados. Os estilos da catarinense Barca e da também curitibana Bonato podem dar as caras por lá. Para comer, a aposta são os hambúrgueres. Eles custam entre R$ 10 e R$ 15 e dividem espaço no cardápio com as porções de fritas e anéis de cebola. Para a sobremesa, há míni-churros. R. Isabel Dias, 110, Mooca, região leste, s/tel. 200 pessoas. Inauguração: sáb. (1°/2), 15h. Ter. a dom.: 17h à 24h. Leia mais Bares Heineken abre bar na Barra Funda durante três semanas Bares De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 15/02/2019 Irlandês comanda novo pub Little Cronin, em Higienópolis Bares 02h00 08/02/2019 Pinheiros ganha bar com tábuas de queijos e embutidos para acompanhar bebidas Bares 02h00 01/02/2019 Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bares 06h00 Ver mais Mais lidas 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos\nQuem gosta de assistir a corridas de carros e fazer competições com brinquedos tem um fim de semana cheio. Leia mais (12/20/2019 - 10h00)\nBrinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos - 20/12/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carros carros Criança Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Exibição da animação 'Carros 2' também é opção para curtir o fim de semana em SP Maior Menor Url curta Erramos? 20/12/2019 10h00 Isabel Teles São Paulo Quem gosta de assistir a corridas de carros e fazer competições com brinquedos tem um fim de semana cheio. Neste sábado (21) e domingo (22), uma brinquedoteca móvel da marca Hot Wheels, montada em um caminhão personalizado, tem atividades gratuitas como vídeos e circuitos para competir com os carrinhos. Para os fãs de cinema, o Sesc Santo André exibe “Carros 2” (2011), que acompanha as aventuras de Relâmpago McQueen. Confira. Brinquedoteca Hot Wheels Em um caminhão caracterizado como monster truck, a brinquedoteca itinerante estaciona no shopping Taboão, no sábado (21), e continuia com a diversão no parque Villa-Lobos, no domingo (22). Shopping Taboão - Rod. Regis Bittencourt, 2.643, Cidade Intercap, Taboão da Serra, tel. 2699-4000. Sáb.: 12h às 20h. Até 22/12. Livre. GRÁTIS Parque Villa-Lobos - Av. Prof. Fonseca Rodrigues, 2001 - Alto de Pinheiros Brinquedoteca Hot Wheels ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cineclubinho Santo André O projeto exibe a animação “Carros 2” (2011), que acompanha o veículo esportivo Relâmpago McQueen e o caminhão de reboque Mate em uma viagem para disputar uma corrida na Europa. Durante a aventura, os amigos conhecem carros e cenários internacionais de Roma, Londres, Paris e até mesmo Tóquio. Sesc Santo André - espaço de tecnologias e artes - R. Tamarutaca, 302, Vila Guiomar, Santo André, tel. 4469-1200. Sáb. (21): 11h. 120 min. Livre. GRÁTIS Cena do filme \"Carros 2\" (2011) - Divulgação Leia mais Criança Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 Ver mais Mais lidas 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Onde encontrar temperos e especiarias do mundo na capital paulista\nYotam Ottolenghi está na moda faz década. Os best-sellers do cozinheiro israelense e dono de restaurante em Londres foram traduzidos no Brasil (\"Jerusalém\" e \"Comida de Verdade\"). Muitos de seus ingredientes não viajaram com seus livros de receitas, que têm listas quase cômicas de estranhezas impossíveis. Mas vários deles imigraram para São Paulo, sim. Leia mais (01/25/2020 - 13h00)\nOnde encontrar temperos e especiarias do mundo na capital paulista - 25/01/2020 - Revista - Revista sãopaulo Assine Folha de S.Paulo Entrar Menu Buscar revista compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Restaurantes, Bares e Cozinha 2019 O Melhor de sãopaulo Noivas e Casamentos 2019 Serviços 2019 Descubra SãoPaulo Viaja sãopaulo Estradas Contraste Claro Escuro Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Descubra sãopaulo 2020 Onde encontrar temperos e especiarias do mundo na capital paulista Feiras e empórios vendem desde ingredientes da Bolívia até produtos do Sudeste Asiático compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 25.jan.2020 às 13h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Vinicius Torres Freire São Paulo Yotam Ottolenghi está na moda faz década. Os best-sellers do cozinheiro israelense e dono de restaurante em Londres foram traduzidos no Brasil (“Jerusalém” e “Comida de Verdade”). Muitos de seus ingredientes não viajaram com seus livros de receitas, que têm listas quase cômicas de estranhezas impossíveis. Mas vários deles imigraram para São Paulo, sim. Batendo perna ou pedindo pela loja online que entrega na cidade, dá para arrumar ingredientes que fazem a gente sentir o aroma da viagem ou da comida exótica, da Itália, França ou Espanha inclusive —muito sabor europeu ocidental é na verdade desconhecido por aqui. Temperos e especiarias ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não dá para achar as bérberis do Ottolenghi, mas tem folhas de curry (árvore indiana, não a mistura de temperos) e de lima-kaffir (fruta cítrica do sudeste da Ásia). Secas, tudo bem, mas dão um gostinho. Nigela (cominho preto ou, em árabe, “habet baraki”)? Na Bombay ou na Saddi a gente acha essas coisas e miski, resina vegetal empedrada para aromatizar doces e bolos do Líbano ou da Grécia. Leia mais 19 endereços para comprar presentes étnicos sem sair de São Paulo Matthew Shirts: 'Na minha primeira noite em São Paulo eu já queria ficar' Esportes pouco conhecidos no Brasil ganham espaço em São Paulo Lentilha beluga (feijão-da-china, prima do moyashi), para receitas do sul da Ásia, tem na Casa Santa Luzia. Favas de verdade (não o feijão), de tanta receita mediterrânea, tem na zona cerealista. A ironia é que Ottolenghi promove a cozinha com ingredientes frescos e locais, com muita verdura, legumes e grãos. Logo, muitas de suas receitas não viajam bem, como tantas outras comidas. Cultivar ingredientes exóticos por vezes significa forçar a amizade com a natureza, o que não raro dá em produto de gosto fraco, caro ou mantido vivo apenas com drogas pesadas (agrotóxicos). Mas dá para sentir por aqui certos perfumes de outras terras, não sua adaptação sem graça. Macarrão “all’Amatriciana” ou “alla carbonara” são receitas simples, mas não terão fumaça de aroma semelhante ao original se não forem feitas com guanciale, a papada do porco curada (tem no Santa Luzia). Se quiser curar em casa (dicas na internet), é possível achar a papada fresca no Porco Feliz, no Mercadão Municipal. Já que está por ali, compre bochecha de porco para fazer um prato comum na Espanha, a “carrillada” ou “carrillera”, um cozido com vinho, legumes e ervas que perfuma a casa nas suas horas no fogo. Quase em frente está o Pascale, com miúdos de porco procurados pela comunidade chinesa (com letreiros também em chinês), entre outras. Ali também tem “crépine” (renda), uma película transparente raiada de gordura, teia que envolve órgãos dos bichos e que serve para recobrir terrines e outros preparados de carne. Assim, ficam mais úmidos e com um ligeiro aroma selvagem, que a gente sente no patezão francês “roots”. Um sabor essencial e mais raro dos “cinco perfumes”, tempero de certa culinária chinesa, é a pimenta de Sichuan (junto de anis-estrelado, cravo, canela e semente de funcho), um gosto e cheiro do outro mundo (azedo e picante anestésicos). Entre outras especiarias, tem no Towa, na Liberdade. Pak choi, “acelga chinesa”? Tem lá no Towa, no Varejão da Ceagesp e no Santa Luzia, onde se acham também “cavolo nero” (couve toscana) e outras couves da moda. No Varejão da Ceagesp dá para encontrar algumas das pimentas mais mortíferas do mundo, mas ali não tem a picância suave e perfumada do aji seco (amarelo ou vermelho) de Peru e da Bolívia. Mas você encontra ajis na feira Kantuta ou na rua Coimbra, a capital da Bolívia no Brás (leve também milho azul, vermelho, quinoas de outras cores e batatas desidratadas). Apesar da crise e do dólar caro, muito produto de outro mundo ainda viaja para São Paulo. A gente precisa viajar pela cidade para conhecer. Mãos à obra Eduardo Knapp/Folhapress Em sentido horário; fava branca, R$ 13,20 (1 kg) no Empório Natural Foods; ruibarbo, R$ 14,50 (250 g) na Casa Santa Luzia; crèpine, R$ 37,80 (1,5 kg) no box Nastari; guanciale, ou bochecha de porco curada, R$ 64 (1 kg) na Casa Santa Luzia; couve kale, R$ 6 (maço) na Ceagesp; lentilha beluga, R$ 28,30 (500 g) na Casa Santa Luzia. Eduardo Knapp/Folhapress Em sentido horário; maíz morado, R$ 5 cada espiga na feira Kantuta; batata boliviana, R$ 15 (1 kg) na rua Coimbra; batatas doces roxa e laranja, R$ 15 (1 kg) na Ceagesp; pimenta-aji amarela, R$ 5 (50 g) na feira Kantuta; milho crioulo vermelho, R$ 15 (1 kg) na rua Coimbra; batata desidratada, R$ 20 (1 kg) na rua Coimbra; milho crioulo azul, R$ 15 (1 kg) na rua Coimbra. Eduardo Knapp/Folhapress Na tábua, da esq. para a dir.; nigela, R$ 12,45 (50 g) na Saddi Center; curry, ou caril, R$ 18,50 (2 g) na Casa Santa Luzia; sumac, ou sumagre, R$ 15 (50 g) no Tio Ali Empório Árabe; pimenta de Sichuan, R$ 81 (36 g) na Casa Santa Luzia; miski, R$ 7 (5 g) na Saddi Center; açúcar de palma, R$ 18 (454 g) no Towa; nas bordas, a partir do alto; pac-shoy, ou chingensai, R$ 10 (5 maços) no Towa; lima-kaffir, R$ 12,30 (2 g) na Bombay; pimenta de Sichuan, R$ 81 (36 g) na Casa Santa Luzia; miski, R$ 7 (5 g) na Saddi Center; melaço de romã, R$ 30 (260 ml) no Tio Ali. Onde encontrar Bombay A marca é especializada em ervas, especiarias e pimentas, com mais de 500 produtos no catálogo. Al. Ministro Rocha Azevedo, 856, Jd. Paulista, tel. 3083-3999. Seg. a sex.: 9h às 18h. Sáb.: 10h às 14h. Casa Santa Luzia Inaugurada em 1926, a loja comercializa cerca de 30 mil itens e é um dos principais endereços para quem busca produtos importados. Al. Lorena, 1.471, Jd. Paulista, tel. 3897-5000. Seg. a sáb.: 8h às 20h45. Empório Natural Foods Os produtos são vendidos a granel, com seleção de ingredientes integrais, orgânicos e veganos. R. Benjamim de Oliveira, 28, Zona Cerealista, Brás, tel. 3228-9900. Seg. a sex.: 8h às 18h. Sáb.: 8h às 16h. Dom.: 8h às 14h. Feira Kantuta O encontro dominical da comunidade boliviana acontece há 18 anos. Lá, há itens como as empanadas salteñas e os anticuchos, espetinho típico. R. Pedro Vicente, s/n, Canindé. Dom.: 11h às 19h. Feira da Rua Coimbra Ponto de encontro de imigrantes, tem produtos e comidas bolivianos. Fazem sucesso os buñuelos, massa frita açucarada coberta por mel. R. Coimbra, s/nº, Brás. Sáb.: 15h às 22h. Dom.: 9h às 17h. Mercearia Towa A loja tem seleção de ingredientes asiáticos, com opções japonesas, chinesas e coreanas. Pça. da Liberdade, 113, Liberdade, tel. 3105-4411. Seg. a dom.: 8h às 19h. Nastari A casa de carnes está aberta desde 1933 e é especialista em miúdos bovinos e suínos. Mercado Municipal de São Paulo - R. Cantareira, 306, r. A, box 37, tel. 3227-5340. Seg a sáb: 5h às 14h30. Dom.: 6h às 13h. Porco Feliz O empório não vende só suínos, mas também carnes exóticas, como as de avestruz e javali. Mercado Municipal de São Paulo - R. E, box 26. R. Cantareira, 306, centro, tel. 3315-0180. Seg. a sáb.: 6h às 16h. Saddi Center A importadora de alimentos árabes tem itens como azeites, águas aromatizadas, especiarias e xaropes. Há também boas opções de castanhas e sementes, como o pistache. R. Guarará, 76, Jardins, tel 3886-7755. Seg. a sáb.: 8h30 às 19h. Varejão da Ceagesp Três vezes por semana, a Ceagesp abre a feira para o consumidor final, com venda de itens como frutas, legumes, pescados e cereais. São mais de 250 toneladas movimentadas por mês. Av. Dr. Gastão Vidigal, 1.946, Vila Leopoldina, tel. 3643-3700. Qua.: 14h às 22h. Sáb.: 7h às 12h30. Dom.: 7h às 13h30. Tio Ali - Empório Árabe Especializada no mundo árabe, a loja tem itens de mercearia, como azeites, embutidos e queijos. Mas vale também fuçar nos rótulos etílicos e nos quitutes, caso dos doces sírios. Mercado Municipal de São Paulo - R. Cantareira, 306, r. H, box 25, tel. 3326-8064 Seg. a sex.: 7h às 18. Sáb.: 6h às 18h. Dom.: 7h às 18h. Produção: Danae Stephan e Larissa Januário Agradecimentos: Ritz Locação de Materiais para Festa; Katmandu Decoração Étnica compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Tópicos aniversário de São Paulo Envie sua notícia para Revista Erramos? Endereço da página https://saopaulo.folha.uol.com.br/revista/2020/01/onde-encontrar-temperos-e-especiarias-do-mundo-na-capital-paulista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Russos, lituanos e croatas preservam história do leste europeu na zona leste Bares que produzem cervejas estrangeiras em São Paulo Roteiro por templos resume a diversidade religiosa de São Paulo Veja também Viaja Compartilhar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Ícone fechar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Noivas & Casamentos Compartilhar Especial traz entrevistas com especialistas e dicas de serviço Ícone fechar Especial traz entrevistas com especialistas e dicas de serviço Revista sãopaulo Topo Últimas Restaurantes, Bares e Cozinha 2019 O melhor de sãopaulo Descubra sãopaulo Viaja sãopaulo Newsletters Carregando... Newsletter Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
