{"titulo":"Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona","descricao":"Rating Adultos e crianças vivem 60 minutos de pura emoção ao assistir ao musical \"Casa de Brinquedos\", criado a partir das canções do álbum homônimo de Toquinho e Mutinho (1983). Leia mais (10/11/2019 - 02h00)","conteudo":"Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona - 11/10/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo 43ª Mostra Internacional de Cinema Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona 'Casa de Brinquedos' acompanha um adulto que desaprendeu as brincadeiras Maior Menor Url curta Erramos? 11/10/2019 2h00 Mônica Rodrigues da Costa São Paulo Casa de Brinquedos Quando Sáb.: 16h. Dom.: 15h. Até 27/10 Onde Teatro Shopping Frei Caneca Preço R$ 80 Adultos e crianças vivem 60 minutos de pura emoção ao assistir ao musical “Casa de Brinquedos”, criado a partir das canções do álbum homônimo de Toquinho e Mutinho (1983). O espetáculo traz elenco afiado nos diálogos, flexível nas coreografias e afinado ao interpretar músicas que já se tornaram clássicas. Quem não se lembra de “O Ursinho de Pelúcia”, “A Bicileta” ou “O Caderno”? O texto e a direção de Carla Candiotto colocam os personagens das canções em cenas que se alternam com solos musicais. Casa de Brinquedos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eles cantam e dançam sem errar tom, passo ou rima para contar a história dos brinquedos Bola (Carolina Rocha), Bicicleta (Flávia Strongolli), Urso (Eduardo Leão), Robô (Caio Merseguel), Bailarina (Bel Nobre) e dois Macacos (Gabriel Ebling e Adriano Tunes). Todos estão tristes porque o seu dono, Dudu (Pedro Arrais), cresceu e virou uma pessoa sem coração, que desaprendeu as brincadeiras e agora só pensa em dinheiro. A peça reúne time premiado para pensar no figurino (Kleber Montanheiro), coreografia (Fabricio Licursi), iluminação (Wagner Freire) e direção musical (Daniel Tauszig). Teatro Shopping Frei Caneca - R. Frei Caneca, 569, 7º andar, Consolação, tel. 3472-2229. Sáb.: 16h. Dom.: 15h. Até 27/10. 60 min. Livre. Ingr.: R$ 80 p/ sympla.com.br. Indicação da crítica: a partir de três anos. Leia mais Criança Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 02/11/2018 Palavra Cantada e Bachiana se unem em show Criança 02h02 Peça de Gero Camilo retrata preconceito Criança 02h01 01/11/2018 Ótima representação da relação entre pai e filha é ponto forte de peça sobre o tempo Criança 20h00 27/10/2018 Dinossauros, maria-fumaça, escalada: confira passeios para fazer em família em SP São Paulo 20h00 26/10/2018 Shows infantis se inspiram em ídolos da música brasileira Criança 02h01 19/10/2018 Ciclo da vida é tema de peça infantil premiada Criança 02h02 Com texto desenvolto, peça sobre Carmen Miranda entrega resultado excepcional Criança 02h01 Ver mais Mais lidas Terror 'O Farol', com Robert Pattinson, ganha sessão extra nesta terça na Mostra; confira McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Na reta final, 43ª Mostra Internacional de cinema ainda reserva 50 títulos inéditos Ricardo Darín e atriz de 'Azul É a Cor Mais Quente' estão nos filmes em destaque da 43ª Mostra Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino","descricao":"Sazonal, o Clandestino é onde, uma vez por mês, a chef Bel Coelho oferece menus-degustação temáticos apenas sob reserva. É preciso estar atento às datas de funcionamento. Leia mais (10/18/2019 - 02h00)","conteudo":"Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino - 18/10/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo 43ª Mostra Internacional de Cinema Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Sazonal, restaurante da chef abre as portas uma vez por mês Maior Menor Url curta Erramos? 18/10/2019 2h00 Marina Consiglio São Paulo Sazonal, o Clandestino é onde, uma vez por mês, a chef Bel Coelho oferece menus-degustação temáticos apenas sob reserva. É preciso estar atento às datas de funcionamento. A edição deste mês de outubro começa na segunda (21) e vai até dia 2/11, um sábado (com exceção dos domingos), com o cardápio Biomas, que não é preparado desde 2016. Doce de coroa de frade (cactos comestível da caatinga) com sorvete de iogurte de ovelha, coulis de umbu, gelatina de mel de jataí e caramelo de licuri, uma homenagem à caatinga, da chef Bel Coelho - Sergio Coimba/Divulgação Nele, a chef apresenta o resultado de uma pesquisa feita em diferentes regiões e biomas do país, como amazônia, mata atlântica e pantanal, para entregar receitas que valorizam plantas nativas, costumes e produtores locais. São dois os valores para os 12 pratos servidos em sequência: R$ 278 sem harmonização ou R$ 448, com harmonização de bebidas.  R. Medeiros de Albuquerque, 97, Vila Madalena. Seg. a sáb.: 20h. Até 2/11. Somente com reservas p/ reservas@clandestinorestaurante.com.br ou 93100-7700 Leia mais Restaurantes Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Ver mais Mais lidas Terror 'O Farol', com Robert Pattinson, ganha sessão extra nesta terça na Mostra; confira McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Ricardo Darín e atriz de 'Azul É a Cor Mais Quente' estão nos filmes em destaque da 43ª Mostra Restaurante Thai e-San oferece a vibrante culinária tailandesa na Liberdade Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Cold Stone distribui sorvete de graça neste sábado no Morumbi","descricao":"A rede norte-americana Cold Stone Creamery distribuirá sorvetes de graça neste sábado (26). A ação promove a inauguração do quiosque no shopping Morumbi Town e vai das 12h às 17h. Leia mais (10/25/2019 - 14h59)","conteudo":"Cold Stone distribui sorvete de graça neste sábado no Morumbi - 25/10/2019 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo 43ª Mostra Internacional de Cinema Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Cold Stone distribui sorvete de graça neste sábado no Morumbi Ação promove volta da marca norte-americana ao Brasil; evento vai das 12h às 17h Maior Menor Url curta Erramos? 25/10/2019 14h59 Anna Satie São Paulo A rede norte-americana Cold Stone Creamery distribuirá sorvetes de graça neste sábado (26). A ação promove a inauguração do quiosque no shopping Morumbi Town e vai das 12h às 17h. A marca, que havia fechado todas as unidades no Brasil mais cedo neste ano, retorna sob o controle de um novo grupo e o objetivo de abrir mais dez lojas ainda em 2019. Sorvete da rede Cold Stone Creamery - Divulgação Os gelados da Cold Stone são preparados sobre uma bancada de granito, onde podem receber complementos como caldas e confeitos. A mistura, então, é remexida com uma espátula até ganhar consistência homogênea e é servida no pote ou casquinha. Alguns dos sabores são: mirtilo, café, menta, cheesecake e doce de leite. Os preços vão de R$ 12 a R$ 22. Além dos sorvetes, o lugar também servirá milk-shakes, bolos e sobremesas. Morumbi Town Shopping. Av. Giovanni Gronchi, 5.930, Vila Andrade, zona sul, s/tel. Seg. a dom.: 10h às 22h. Leia mais Guloseimas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 22/02/2019 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 20/02/2019 Novidade no Brasil, chocolate belga cor-de-rosa é usado em confeitarias e sobremesas Guloseimas 08h00 15/02/2019 Primeira unidade do Z Deli renova cozinha e ambiente Guloseimas 02h00 08/02/2019 Casa Mobi serve hambúrgueres e drinques na Zona Norte Guloseimas 02h00 31/01/2019 Toasty serve receitas próprias de doces e brunch na Vila Madalena Guloseimas 12h00 25/01/2019 Coffee Stories inaugura em agitado quadrilátero da República Guloseimas 02h00 24/01/2019 Menus para celebrar aniversário de SP incluem promoções e os patrimônios bauru e virado Restaurantes 13h27 11/01/2019 Nos Jardins, novo Factorio Quintal vai de brunch a drinques Guloseimas 02h00 04/01/2019 Confeitaria em Franco da Rocha se destaca por taças de doces decoradas 02h00 Onde encomendar o português bolo de reis e a francesa galette des rois em SP Guloseimas 02h00 28/12/2018 Confira lugares que servem brunch ou café da manhã no primeiro dia do ano Guloseimas 02h00 Melhores de 2018: conheça as melhores sanduicheria e sorveteria do ano Guloseimas 02h00 20/12/2018 Sorveterias paulistanas oferecem sabores inspirados no Natal Guloseimas 08h00 14/12/2018 Pinheiros ganha edição da Smorgasburg, famosa feira de comida de rua de Nova York Guloseimas 02h00 12/12/2018 De chocotone fit a panetone de mais de R$ 1.000, veja opções para este Natal Guloseimas 08h00 07/12/2018 Nova loja da sorveteria Rochinha também tem açaí, tapioca e salada de frutas Guloseimas 02h00 05/12/2018 Melhores do ano: vote nas melhores sorveteria e sanduicheria de 2018 Guloseimas 00h01 25/11/2018 Na gastronômica rua dos Pinheiros, casa se dedica ao bao, sanduíche que virou moda São Paulo 02h00 22/11/2018 Burger Fest leva receitas especiais a 120 hamburguerias de São Paulo Guloseimas 08h00 16/11/2018 Videogames inspiram hamburgueria Players Burger & Beer Guloseimas 02h00 Novas padarias artesanais Colibri e Pistachio vão além dos triviais Guloseimas 02h00 09/11/2018 Catedral da Sé recebe brunch beneficente neste domingo (11) Guloseimas 02h00 Nova Pine Coffee Co. destaca os cafés especiais Guloseimas 02h00 02/11/2018 Autêntico tem pão de queijo e produtos mineiros Guloseimas 02h00 Ver mais Mais lidas Terror 'O Farol', com Robert Pattinson, ganha sessão extra nesta terça na Mostra; confira McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Ricardo Darín e atriz de 'Azul É a Cor Mais Quente' estão nos filmes em destaque da 43ª Mostra Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"No setor de viagens, Gol atinge seu melhor índice e CVC é eneacampeã","descricao":"Foi um ano turbulento para o setor aéreo nacional. Mas a empresa que chega agora à maioridade, uma vez apelidada de \"ônibus do céu\", segue sua rota ascendente -sem qualquer sinal de trepidação no ar. Pela segunda edição consecutiva, a Gol é, isolada, a companhia aérea mais lembrada no Top of Mind. Seu voo solo na liderança decolou em 2018, quando deixou a TAM (hoje Latam) para trás no critério de desempate, o \"awareness\". Em 2017, as concorrentes dividiram a vitória. Leia mais (10/29/2019 - 21h00)","conteudo":"No setor de viagens, Gol atinge seu melhor índice e CVC é eneacampeã - 29/10/2019 - 2019 - Top of Mind Assine Folha de S.Paulo Entrar Menu Buscar notícias categorias top of mind todas as edições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Contraste Claro Escuro Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo No setor de viagens, Gol atinge seu melhor índice e CVC é eneacampeã Companhia aérea fundada em 2001 lidera sozinha pela segunda vez seguida Copiar link 29.out.2019 às 21h00 Ouvir o texto Diminuir fonte Aumentar fonte Débora Yuri São Paulo Foi um ano turbulento para o setor aéreo nacional. Mas a empresa que chega agora à maioridade, uma vez apelidada de \"ônibus do céu\", segue sua rota ascendente —sem qualquer sinal de trepidação no ar. Pela segunda edição consecutiva, a Gol é, isolada, a companhia aérea mais lembrada no Top of Mind. Seu voo solo na liderança decolou em 2018, quando deixou a TAM (hoje Latam) para trás no critério de desempate, o \"awareness\". Em 2017, as concorrentes dividiram a vitória. Desta vez, a tricampeã recebeu 29% das menções espontâneas e abriu folga no topo, já que a TAM obteve 20%, uma queda de 5 pontos percentuais na comparação com o estudo passado. Top Turismo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aos 18 anos, a Gol pavimenta uma trajetória bem-sucedida. Transportou 33 milhões de passageiros em 2018 — um salto e tanto em relação aos 2 milhões de 2001, quando operou seu primeiro voo comercial. Inicialmente composta por apenas dez aeronaves, a frota atualmente conta com 127 Boeings 737. Os lucros crescem também. No ano passado, sua receita líquida foi de R$ 11,4 bilhões, 10,5% superior à de 2017. A diretora de marketing da companhia, Loraine Ricino, fala em \"revolução digital\" para explicar a importância de colocar o cliente em primeiro lugar. \"Investir em conhecer o novo consumidor e adequar nossas estratégias à essa nova realidade é o maior foco da Gol neste momento, para entregar soluções personalizadas\", diz ela. Lançado há um ano, o GOLlabs é a unidade de inovação responsável por desenvolver soluções para canais digitais, aeroportos e aumentar a eficiência dos negócios. Leva sua assinatura o primeiro serviço de embarque por biometria facial do país, que dispensa o uso do cartão em papel ou no smartphone. O departamento ainda colocou de pé a ferramenta de \"geofence\" que personaliza ofertas com base em localização e o primeiro robô atendente em corpo físico da América Latina —Gal já interage com passageiros no aeroporto de Guarulhos (SP). Outro foco de investimentos está na ampliação das rotas regionais. Os objetivos, segundo Loraine, são fomentar o turismo nesses locais e aumentar a oferta aérea. A Gol hoje opera diretamente 750 voos diários para 76 destinos do Brasil, da América do Sul, do Caribe e dos EUA. \"Em constante movimento\" é como a executiva descreve o setor aéreo, num ano que viu a quebra da Avianca Brasil e a entrada da Azul na ponte aérea Rio-SP, rota mais lucrativa do país. \"E os passageiros estão mais conectados, envolvidos com diferentes marcas, serviços. Faz parte da Gol evoluir, questionar, criar e mudar.\" Deixar no passado a imagem de aérea \"low cost\" também é missão da AlmapBBDO, a agência da marca. \"Nos últimos três anos, a Gol investiu muito para melhorar toda a experiência que oferece. O que nós fazemos é dar um significado a todos esses diferenciais, acelerando a percepção de mudança para melhor da companhia\", conta o VP de planejamento, João Gabriel Fernandes. Olhando os resultados do Datafolha, a estratégia parece estar funcionando. A vencedora registrou seus melhores desempenhos entre os mais ricos (41%) e os mais instruídos (40%). AGÊNCIA DE VIAGEM Líder absoluta, a CVC venceu todas as edições em que esta categoria integrou a Folha Top of Mind. Levou o eneacampeonato desta vez, com 21% de lembrança. Sua performance fica acima da média geral entre os mais instruídos (45%), mais ricos (44%), no Sudeste (28%) e nas regiões metropolitanas (27%). O setor de viagens vive uma transformação, com a chegada de novas plataformas para reservar hospedagem, sites para comparar preços, apps para comprar ou vender milhas, redes para conectar pessoas e oferecer experiências. Mas a empresa fundada em 1972, que nasceu organizando viagens de fim de semana aos grêmios das montadoras automobilísticas do Grande ABC de São Paulo, permanece inabalável. Hoje integrante do Grupo CVC Corp, é a maior rede varejista do turismo das Américas, com 1.300 unidades franqueadas e 6.500 agências multimarcas credenciadas. Atua em 430 municípios dos 26 estados, no Distrito Federal e opera mil destinos turísticos no Brasil e no exterior. A cada três dias, a CVC inaugura uma nova loja. A cada ano, quase 4 milhões de clientes viajam com ela. Para o diretor-geral Emerson Belan, a resiliência da companhia ao longo de praticamente cinco décadas foi o elemento-chave. \"A história mostra a agilidade com que a CVC sempre reagiu aos desafios e às crises de cada momento, adaptando as viagens à capacidade do bolso de seus clientes. Na minha opinião, esse é o nosso grande diferencial.\" Neste ano, com a saída da Avianca Brasil do mercado, a empresa voltou a investir em viagens rodoviárias —suas lojas vendem bilhetes de cerca de cem companhias de ônibus. \"Muitos estados acabaram sendo prejudicados\", explica Belan. Diversificar as receitas é outro pilar estratégico, e agora elas incluem seguros de viagem, ingressos para parques, locação de carros, diárias extras de hospedagem. Pacotes que são customizados pelo cliente com serviços avulsos já respondem por cerca de 70% das vendas da CVC. A operadora criou ainda produtos especiais —para o Rock in Rio, a Fórmula 1, a Festa do Peão de Barretos — e com menor duração, as bem-vindas \"escapadas\", uma forma de incentivar o brasileiro a viajar além do período de férias. Em um setor que vê novos players crescerem, manter-se no topo é o desafio da líder de mercado, aponta Wilson Negrini, COO (chief operating officer) da Lew'Lara\\TBWA, agência da operadora. \"CVC é uma marca próxima, que oferece benefícios. O que ela oferta, seu discurso e como integra a cultura contemporânea precisam ser relevantes para que se mantenha na cabeça das pessoas\", diz ele. CVC - Top of Mind 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link Envie sua notícia para Top of Mind Erramos? Endereço da página https://top-of-mind.folha.uol.com.br/2019/10/no-setor-de-viagens-gol-atinge-seu-melhor-indice-e-cvc-e-eneacampea.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Patrocínio Fechar banner de patrocínio Relacionadas Marcas campeãs regionais expõem a diversidade do Brasil Pela 1ª vez, quatro marcas dividem a vitória como aplicativo de banco Natureza, história e mar se encontram em São Chico, cidade visitada pelo Datafolha Veja também 2018 Compartilhar 2018: Confira quem foram os vencedores do Top of Mind do ano passado Ícone fechar Confira quem foram os vencedores do Top of Mind do ano passado Compartilhar : Ícone fechar Top of Mind Topo Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"América do Sul vive outubro caótico; relembre as crises em curso na região","descricao":"Outubro de 2019 deverá ficar marcado como um dos meses mais turbulentos da história recente da América do Sul. Ao longo do último mês, crises pipocaram em diferentes cantos do subcontinente, chacoalhando as peças do tabuleiro regional e reacendendo temores sobre o estado de saúde da democracia em alguns países sul-americanos. O ritmo acelerado das [...] ... Leia post completo no blog Leia mais (10/29/2019 - 12h17)","conteudo":"América do Sul vive outubro caótico; relembre as crises em curso na região – Mundialíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mundialíssimo Notícias internacionais explicadas tintim por tintim Daniel Avelar Perfil do blogueiro Ícone fechar Mundialíssimo, escrito pelo repórter Daniel Avelar, traz análises e detalhamento sobre noticiário internacional Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Geopolítica Crise humanitária Movimento social Discriminação racial Direitos Humanos Esportes Humor Internet Economia Ambiente Migração Populismo Separatismo Nobel Tecnologia Política Externa Moda Mapa história Crise do clima LGBT Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.out.2019 às 12h17 América do Sul vive outubro caótico; relembre as crises em curso na região Ícone mais opções Ícone fechar Copiar link Manifestantes com bandeira mapuche durante protesto em Santiago, no Chile (Crédito: Henry Romero – 26.out.19/Reuters) Daniel Avelar Outubro de 2019 deverá ficar marcado como um dos meses mais turbulentos da história recente da América do Sul. Ao longo do último mês, crises pipocaram em diferentes cantos do subcontinente, chacoalhando as peças do tabuleiro regional e reacendendo temores sobre o estado de saúde da democracia em alguns países sul-americanos. O ritmo acelerado das transformações em curso na região torna mais difícil acompanhar o noticiário e pode gerar confusão. Tendo isso em vista, o blog Mundialíssimo preparou um resumo dos últimos acontecimentos na vizinhança. Relembre as principais crises do mês de outubro na América do Sul: Grande marcha em Santiago em 25 de outubro Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 1. Revoltas populares encurralaram os governos do Equador e do Chile No dia 3 de outubro, uma onda de protestos eclodiu no Equador após o governo extinguir subsídios sobre combustíveis, atendendo a exigências de ajuste fiscal em troca de empréstimos do FMI (Fundo Monetário Internacional). Assim como em outros momentos de turbulência, foram os grupos indígenas que ocuparam a linha de frente das mobilizações. Em meio aos enfrentamentos entre manifestantes e policiais, o presidente Lenín Moreno decretou um estado de emergência e transferiu a capital do país de Quito para Guayaquil. Mas os manifestantes não cederam, e Moreno se viu forçado a suspender a retirada dos subsídios no dia 14. Enquanto a crise arrefecia no Equador, estudantes chilenos passaram protestar contra o aumento da tarifa do transporte público. Após algumas estações de metrô serem depredadas, o presidente Sebastián Piñera decretou um estado de emergência e impôs um toque de recolher em partes do país no dia 19. A violência nas ruas deixou ao menos 20 mortos. A reação desproporcional do governo colocou lenha na fogueira da revolta popular: na última sexta-feira (25), mais de 1 milhão de pessoas tomaram as ruas da capital, Santiago, no maior protesto desde o fim da ditadura do general Augusto Pinochet (1973- 1990). Acuado, Piñera suspendeu as medidas de exceção e a anunciou um plano de reformas para combater a desigualdade econômica. Evo Morales conquista quarto mandato na Bolívia Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 2. Líderes de Peru e Bolívia esgarçaram os limites da ordem constitucional O Congresso do Peru amanheceu fechado em 1º de outubro, um dia depois de o presidente Martín Vizcarra acionar um dispositivo constitucional que permite a suspensão do poder Legislativo. A medida foi uma resposta aos esforços da oposição fujimorista, que tentava emplacar juízes alinhados a seu projeto político no Tribunal Constitucional do país. O Congresso não reconheceu a legitimidade da decisão de Vizcarra e votou por seu afastamento; em meio ao impasse institucional, o país chegou a ter dois presidentes em exercício por algumas horas. Enfim, Vizcarra conseguiu se manter no poder, e agora o país se prepara para novas eleições legislativas a serem realizadas em janeiro. Na Bolívia, o presidente Evo Morales conquistou a reeleição para um quarto mandato consecutivo no pleito do dia 20. Após idas e vindas na apuração dos votos, o Tribunal Supremo Eleitoral do país declarou Morales vencedor já no primeiro turno, mas o candidato opositor Carlos Mesa enxergou partidarismo na decisão dos magistrados e não reconheceu o resultado. Houve protestos em diferentes cidades, e ao menos 30 pessoas ficaram feridas. A OEA (Organização dos Estados Americanos) e a ONU (Organização das Nações Unidas) recomendaram a realização de um segundo turno, e o governo convidou observadores internacionais a realizarem uma auditoria eleitoral. Antes mesmo do impasse, a candidatura de Morales já era alvo de controvérsia, pois ele fez vista grossa às regras constitucionais e ao resultado de um plebiscito realizado em 2016 que negavam ao presidente o direito de concorrer ao cargo indefinidamente. Eleições na Argentina Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 3. Esquerda deu sinais de vida em eleições na Argentina e na Colômbia O peronismo se prepara para voltar ao poder na Argentina após a vitória da chapa composta por Alberto Fernández e pela ex-presidente Cristina Kirchner nas eleições de domingo (27). Eles derrotaram o presidente Mauricio Macri no primeiro turno, impulsionados pelo descontentamento da população com o aumento dos níveis de inflação e de pobreza. Após trocarem ofensas durante a campanha, Fernández e Macri foram cordiais ao iniciar a transição do governo; a posse está marcada para 10 de dezembro. A animosidade com o resultado veio do Brasil, após o presidente Jair Bolsonaro –que passou os últimos meses fazendo campanha aberta contra Fernández– declarar que não pretendia parabenizar o candidato vencedor. O desentendimento entre os líderes dos dois maiores países sul-americanos pode pôr em risco as parcerias comerciais do Mercosul. Já na Colômbia, a ex-senadora Claudia López venceu a eleição para a prefeitura da capital, Bogotá, que também foi realizada no domingo. Ela será a primeira mulher e a primeira lésbica a ocupar o cargo, considerado o segundo principal do país, atrás apenas da Presidência. Além de López, candidaturas opositoras saíram vitoriosas nas disputas pelas prefeituras de Medellín e Cáli, respectivamente a segunda e a terceira maiores cidades do país. Os resultados são amargos para o presidente Iván Duque e sua coalizão de centro-direita. As eleições locais foram marcadas por ameaças e ataques contra candidatos; ainda assim, o pleito foi considerado um dos mais pacíficos dos últimos tempos no país, que vive incertezas ao tentar colocar em prática o acordo de paz firmado em 2016 com as Farc (antigas Forças Armadas Revolucionárias da Colômbia). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Entenda os protestos contra alta dos combustíveis no Equador Caos na Síria e no Iraque aumenta risco de nova ofensiva do Estado Islâmico Abiy Ahmed ganhou o Nobel da Paz, mas democracia na Etiópia ainda é promessa Condenação de ex-policial reacende debate sobre justiça racial nos EUA Aviso Tags EUA Estados Unidos Oriente Médio Rússia Reino Unido Jair Bolsonaro Brexit Donald Trump Europa Síria Venezuela Refugiados Israel França Arábia Saudita Irã União Europeia Brasil Política externa Protestos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"John Legend retira frases sobre estupro de nova versão de 'Baby It's Cold Outside'","descricao":"O cantor e compositor norte-americano John Legend reformulou \"Baby It's Cold Outside\" para a era #MeToo depois que o clássico de 75 anos foi boicotado no ano passado --críticos disseram que a canção estimula estupros em encontros românticos. Leia mais (10/29/2019 - 21h05)","conteudo":"F5 - Música - John Legend retira frases sobre estupro de nova versão de 'Baby It's Cold Outside' - 29/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música John Legend retira frases sobre estupro de nova versão de 'Baby It's Cold Outside' Mudança acontece após clássico de 75 anos ser boicotado no ano passado John Legend durante evento em Washington - Yuri Gripas-27.out.2019/Reuter Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.out.2019 às 21h05 K. Sophie Will Londres O cantor e compositor norte-americano John Legend reformulou \"Baby It's Cold Outside\" para a era #MeToo depois que o clássico de 75 anos foi boicotado no ano passado --críticos disseram que a canção estimula estupros em encontros românticos. A nova versão da canção cativante sobre um homem que convence uma mulher a ficar com ele inclui na letra as frases \"é seu corpo e sua escolha\", disse Legend, que gravou o dueto com Kelly Clarkson, de American Idol, para o disco de Natal mais recente da cantora. Uma rádio de Ohio tirou a original --interpretada por grandes nomes como Dean Martin e Dolly Parton-- de sua lista de canções de fim de ano em 2018 devido à sua letra polêmica em meio ao aumento da conscientização sobre o abuso e a coerção sexuais. Kelly Clarkson ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trechos da versão de 1944, como aquelas em que a mulher pergunta \"Então, o que tem nessa bebida?\" e o homem diz \"Querida, não se contenha\", fizeram com que ela passasse a ser considerada uma ode aos estupros em encontros. Na nova gravação, Kelly canta \"O que meus amigos vão pensar...\", e Legend responde \"Acho que eles deveriam se alegrar/... se eu tomar mais uma bebida?/ é seu corpo e sua escolha\", contou ele à revista Vanity Fair. A versão mais recente de Legend e Kelly, coapresentadores do popular programa de televisão The Voice, consta da versão deluxe de \"A Legendary Christmas\", disco já lançado por Legend que estará à venda no final do ano. Legend é conhecido por suas campanhas de justiça social, assim como sua esposa e modelo Chrissy Teigen, e ambos foram alvo de críticas do presidente Donald Trump por defenderem uma reforma do sistema de justiça dos Estados Unidos. The Voice EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reuters Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Nick Jonas substitui Gwen Stefani em próxima temporada do The Voice EUA John Legend substitui Jennifer Hudson e é o mais novo integrante do The Voice americano Chrissy Teigen e John Legend revelam rosto e nome do novo bebê Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Em biografia, Flea narra infância de drogas até a criação do Red Hot Chili Peppers Cinco segredos da rainha Elizabeth 2ª revelados por sua costureira, Angela Kelly A Fazenda: Lucas Viana empurra Andréa Nóbrega e público pede expulsão Paola Carosella diz comer picadinho e pizza em casa: 'Não me idealizem a Mulher-Maravilha' Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Marcas campeãs regionais expõem a diversidade do Brasil","descricao":"Junte uma rede de supermercados, uma varejista de móveis e eletrodomésticos, molho de tomate, leite, duas margarinas e \"voilà\": teremos a representação do Brasil, este país tão extenso e diverso, na Folha Top of Mind. Desde 2009, o Datafolha levanta os destaques regionais do ano. Considerando todas as marcas citadas na pesquisa, vencem aquelas que obtêm a maior diferença entre seu percentual geral e o percentual aferido em cada região. Em 2011 e 2012, a categoria não integrou o estudo. De território para território, as vitoriosas divergem, como o feijão nosso de cada dia -tropeiro no Sul, parte do baião no Nordeste, carioca em São Paulo, preto no Rio. Nesta edição, o Sudeste consagrou neacampeã a Casas Bahia, fundada pelo imigrante polonês Samuel Klein, vendedor de porta em porta até 1957, quando adquiriu um ponto comercial em São Caetano do Sul (ABC de SP). A rede iniciou sua expansão pela capital paulista e a Baixada Santista, nos anos 1970. Cinco décadas depois, já opera em todas as regiões brasileiras: são 850 lojas físicas em 450 municípios de 20 estados, além do Distrito Federal. Com 65% das unidades, o berço da Casas Bahia permanece estratégico e atrai grande parte dos investimentos. \"O Sudeste é uma das regiões onde há mais concorrência e onde os desafios de mídia são mais complexos, porque existe grande fragmentação dos meios\", analisa Ilca Sierra, diretora de marketing e comunicação multicanal da Via Varejo, que hoje administra a rede. Em áreas onde a informação é disseminada com maior facilidade, níveis de atendimento muito próximos nos ambientes digitais e físicos são fundamentais para lembrança de marca e também vendas, ela acrescenta. \"Muitas vezes, o cliente começa a pesquisa de compra em um canal e termina em outro. Percebemos, principalmente nessa região, uma grande mudança na forma de consumir mídia e de comprar.\" Leia mais (10/29/2019 - 21h00)","conteudo":"Marcas campeãs regionais expõem a diversidade do Brasil - 29/10/2019 - 2019 - Top of Mind Assine Folha de S.Paulo Entrar Menu Buscar notícias categorias top of mind todas as edições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Contraste Claro Escuro Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcas campeãs regionais expõem a diversidade do Brasil Deline, Líder Supermercados, Primor, Piracanjuba, Casas Bahia e Elefante são os destaques locais do ano Copiar link 29.out.2019 às 21h00 Ouvir o texto Diminuir fonte Aumentar fonte Débora Yuri São Paulo Junte uma rede de supermercados, uma varejista de móveis e eletrodomésticos, molho de tomate, leite, duas margarinas e “voilà”: teremos a representação do Brasil, este país tão extenso e diverso, na Folha Top of Mind. Desde 2009, o Datafolha levanta os destaques regionais do ano. Considerando todas as marcas citadas na pesquisa, vencem aquelas que obtêm a maior diferença entre seu percentual geral e o percentual aferido em cada região. Em 2011 e 2012, a categoria não integrou o estudo. De território para território, as vitoriosas divergem, como o feijão nosso de cada dia —tropeiro no Sul, parte do baião no Nordeste, carioca em São Paulo, preto no Rio. Nesta edição, o Sudeste consagrou neacampeã a Casas Bahia, fundada pelo imigrante polonês Samuel Klein, vendedor de porta em porta até 1957, quando adquiriu um ponto comercial em São Caetano do Sul (ABC de SP). A rede iniciou sua expansão pela capital paulista e a Baixada Santista, nos anos 1970. Cinco décadas depois, já opera em todas as regiões brasileiras: são 850 lojas físicas em 450 municípios de 20 estados, além do Distrito Federal. Com 65% das unidades, o berço da Casas Bahia permanece estratégico e atrai grande parte dos investimentos. “O Sudeste é uma das regiões onde há mais concorrência e onde os desafios de mídia são mais complexos, porque existe grande fragmentação dos meios”, analisa Ilca Sierra, diretora de marketing e comunicação multicanal da Via Varejo, que hoje administra a rede. Em áreas onde a informação é disseminada com maior facilidade, níveis de atendimento muito próximos nos ambientes digitais e físicos são fundamentais para lembrança de marca e também vendas, ela acrescenta. “Muitas vezes, o cliente começa a pesquisa de compra em um canal e termina em outro. Percebemos, principalmente nessa região, uma grande mudança na forma de consumir mídia e de comprar.” SUL O produto que já foi carro-chefe da antiga Cica tornou-se tricampeão do Sul, batendo marcas com fortes raízes locais como Renner (que também venceu três vezes) e Tirol (duas). Comprada pela Unilever em 1993 e desde 2011 no portfólio da Cargill, Elefante chega aos 75 anos vivendo uma repaginação completa. “Trata-se de uma região com alto consumo de massas e molho de tomate”, diz Tatiana Zambon, diretora de produtos de consumo da Cargill, que processa 70 milhões de tomates por dia durante a safra. Ela lista outros fatores que podem explicar a performance da Elefante entre os sulistas: força da marca, poder de distribuição, constante investimento em comunicação e ações especificas de trade marketing. Além disso, no digital as campanhas são segmentadas para cada uma das regiões do país. Atualizado em 2019, o extrato de tomate ganhou novos signos visuais e verbais. As embalagens foram redesenhadas e houve, ainda, mudança de posicionamento. A antiga promessa, “tudo rende mais com Elefante”, virou “Elefante, viver junto rende mais”. “Não é todo dia que se altera um ícone. São quase oito décadas de tradição e relacionamento com os consumidores. Eles cresceram, mudaram, evoluíram ao longo desse tempo, e a marca não pode ficar parada”, observa Tatiana. Na querida receita, ninguém mexeu, claro. Mas o produto setentão vem angariando atributos diferentes com a modernidade. “Feito apenas de muito tomate, sal e açúcar, ele está alinhado às tendências de saudabilidade e ‘comida de verdade’”, aponta a executiva. Top Destaques Regionais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CENTRO-OESTE O nome não nega: a Piracanjuba tem, no DNA, o cerrado do Planalto Central. Na cidade goiana homônima, nasceu a marca número um da Laticínios Bela Vista, uma das quatro maiores fabricantes de lácteos do Brasil. Pela terceira vez Top Regional no Centro-Oeste, ela foi criada em 1955 por uma família —também goiana. “Existe uma identificação com o consumidor daqui, pela nossa origem”, explica o diretor comercial Luiz Cláudio Lorenzo. “Na região, já estamos na terceira geração de consumidores em contato com a marca Piracanjuba.” Produtos com qualidade, distribuição logística adequada, investimentos publicitários crescentes, bom posicionamento nos pontos de venda e aumento da capacidade produtiva também explicam o alto recall, para ele, além da inovação. “Somos um indutor de consumo para o goiano, o mato-grossense, o brasiliense”, afirma. “Cito um exemplo: fomos pioneiros no lançamento de uma linha zero lactose, lá atrás, em 2012.” Aos 64 anos, a Piracanjuba deixou o perfil regional de lado e atua em todo o país de forma cada vez mais agressiva. Os 150 produtos de seu portfólio são processados em quatro fábricas, que se espalham pelas cidades de Bela Vista de Goiás (GO), Governador Valadares (MG), Maravilha (SC) e Sulina (PR). O Centro-Oeste hoje responde por 15% do faturamento total —há uma década, representava 70%. “Isso ocorre porque a região tem baixa densidade demográfica, e a empresa cresceu muito no restante do Brasil”, observa Lorenzo. NORDESTE Pise no ensolarado Nordeste e ela estará lá. No cuscuz, no bolo pé-de-moleque, no feijão, nos temperadíssimos caldos. Como no Sudeste, os nordestinos abraçaram pela nona vez uma mesma campeã: Primor, a tradicional e sessentona marca da Bunge, há 16 anos líder de vendas na região entre as margarinas. Para Rafael Sá, gerente de marketing da empresa, Primor entende e valoriza a essência desse consumidor. “Atuamos no Nordeste desde os anos 1950 e, ao longo dessa trajetória, pudemos compreender a fundo os gostos e costumes característicos locais. Um deles é sua relação afetiva, autêntica, com a culinária regional”, cita. “O reconhecimento é resultado de uma relação que vem sendo construída há muitas décadas com o povo nordestino.” Curiosamente, a Primor iniciou sua história no extremo oposto do Brasil: o Rio Grande do Sul recebeu seu primeiro produto, um óleo de soja. Na sequência, a marca chegou ao Rio e passou a ser vendida no país inteiro. Até hoje, porém, a oferta muda, de acordo com os hábitos de consumo de cada região. O Nordeste, seu mercado mais representativo, inspirou até o novo posicionamento, lançado neste ano: “Quem faz do seu jeito, faz com Primor”. “Valorizamos a culinária com um toque pessoal como o coração da cultura local”, diz Sá, reforçando a participação da Primor em celebrações importantes do calendário nordestino como o São João de Campina Grande (PB) e o Festival de Comidas Gigantes de Caruaru (PE). NORTE Duas marcas dividem a ponta na região Norte: Deline, vitoriosa pelo segundo ano seguido, e Líder Supermercados, que faz sua estreia no Top of Mind. Lançada em 1991 e fabricada em Vitória de Santo Antão (PE), a margarina da BRF foi desenvolvida exclusivamente para o público do Norte e do Nordeste, que prefere o produto com sal e forte coloração amarela. Sua fórmula ainda resiste às altas temperaturas locais. O sucesso é fruto do conhecimento sobre esses consumidores, segundo Marina Secaf, gerente executiva de marketing de margarinas da BRF. “Existe uma uma relação de proximidade entre a marca e o povo nortista”, diz. “Além da formulação exclusiva, Deline traz elementos típicos da região, texturas e cores vibrantes.” Carro-chefe do paraense Grupo Líder, que virou um gigante regional, a rede de supermercados homônima tem a maioria de suas 20 lojas na Grande Belém. A primeira foi aberta em 1975, dois anos após Jerônimo Rodrigues e seus cinco filhos aportarem na capital do estado. Na década de 1960, a família de Igarapé-Miri percorria rios vendendo aguardente e mel para comunidades ribeirinhas da rota do Marajó e do Baixo Amazonas. Hoje, toca negócios que vão de farmácias, lojas de departamento e shopping a produção de café e cultivo de gado. “Nossa origem ribeirinha é um fato muito valorizado em todo o Norte do Brasil”, conta o diretor do grupo, João Augusto Rodrigues, avaliando os resultados do Datafolha. O conglomerado prevê inaugurar sete lojas e gerar 4.000 empregos em três anos. Também estuda expandir para Manaus (AM), Maranhão e Brasília. A meta é alcançar faturamento de R$ 5 bilhões e chegar a 19 mil empregos diretos até 2022. Chefe do departamento de publicidade da ECA-USP (Escola de Comunicações e Artes da Universidade de São Paulo), Maria Clotilde Perez Sant’Anna diz que os resultados traduzem as dramáticas diferenças existentes no Brasil. “Entre elas está o nível de desenvolvimento das indústrias e do comércio em cada local”, explica. “Outro elemento decisivo é a presença midiática dessas marcas nas regiões. Com isso, elas se tornaram presentes também na vida das pessoas.” Copiar link Envie sua notícia para Top of Mind Erramos? Endereço da página https://top-of-mind.folha.uol.com.br/2019/10/marcas-campeas-regionais-expoem-a-diversidade-do-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Patrocínio Fechar banner de patrocínio Relacionadas Mulheres colocam Risqué no topo e homens dão 11ª vitória à Pirelli Com ações voltadas à Amazônia e mata atlântica, Natura e Ypê empatam Sempre Livre, Risqué, Monange e Colgate são destaques em higiene & beleza Veja também 2018 Compartilhar 2018: Confira quem foram os vencedores do Top of Mind do ano passado Ícone fechar Confira quem foram os vencedores do Top of Mind do ano passado Compartilhar : Ícone fechar Top of Mind Topo Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Omo é, isolada, a marca mais lembrada do Brasil","descricao":"No princípio, era em pedra. E o de pedra ficou para trás. Leia mais (10/29/2019 - 20h30)","conteudo":"Omo é, isolada, a marca mais lembrada do Brasil - 29/10/2019 - 2019 - Top of Mind Assine Folha de S.Paulo Entrar Menu Buscar notícias categorias top of mind todas as edições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Contraste Claro Escuro Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Omo é, isolada, a marca mais lembrada do Brasil Lavador de roupas da Unilever vence também o Top Confiança Copiar link 29.out.2019 às 20h30 Ouvir o texto Diminuir fonte Aumentar fonte Débora Yuri São Paulo No princípio, era em pedra. E o de pedra ficou para trás. Em 1957, chegava ao mercado o primeiro sabão em pó do país, anunciado de forma misteriosa nas rádios e nos jornais (“Mas como? Omo?”). Afeitas ao tradicional processo de preparar o molho, alvejar, esfregar, torcer e quarar, as brasileiras precisavam ser convencidas a provar a novidade. Desafio nem um pouco simples, que exigiu uma estratégia integrada da fabricante, a Lever —primeiro nome da filial da anglo-holandesa Unilever por aqui. Demonstradoras percorriam cidades do interior em caminhões, distribuindo amostras e ensinando a usar o produto; vendedores persuadiam donos de empórios a introduzir o item no estoque; promotores convidavam mulheres para sessões de cinema e lavavam roupas ao vivo. Todo o esforço, afinal, valeu a pena. Seis décadas depois, Omo é líder de mercado e está presente em oito de cada dez lares do Brasil. No Top of Mind, figura como a única vencedora de todas as edições da categoria especial Top do Top, criada em 1993. Top do Top ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Qual a primeira marca que lhe vem à cabeça?” é a pergunta feita pelo Datafolha, sem especificar um segmento. Nesta sua 27ª conquista, Omo recebeu 9% das menções espontâneas, índice que sobe para 13% entre as mulheres e na faixa etária de 45 a 59 anos. Mais: voltou a liderar isolada o Top do Top, feito só obtido uma outra vez, em 1999 —pela própria Omo. O lavador de roupas de origem inglesa levou ainda o novo prêmio especial Top Confiança, junto com a Samsung, citada por 4% dos entrevistados quando se fala em confiança. Omo alcançou 3%, o que configura empate devido à margem de erro do estudo. As duas seguiram na liderança quando aplicado o critério de desempate (“awareness”): a primeira atingiu 7% e a segunda, 4%. A busca pela inovação marcou tudo que Omo fez em 62 anos, afirma a diretora de marketing da marca, Giovanna Gomes. “Inovação tanto no desenvolvimento de produtos quanto na comunicação. A conexão com as necessidades dos consumidores sempre foi genuína, o que permitiu à marca evoluir junto à sociedade.” Para a executiva, essa proximidade também ajuda a adquirir e manter uma relação de confiança com o público, cada vez mais diversificado —as donas de casa que relutavam em experimentar o sabão em pó nos anos 1950 viraram as mulheres que trabalham fora, os homens que fazem tarefas domésticas, os adultos que moram sozinhos, os jovens que dividem apartamento com amigos. Em 2019, Omo está renovando todo o seu portfólio. Fórmulas concentradas, que cabem em caixas menores, e plástico reciclado em garrafas resultam em menos uso de água, menos lixo no planeta. O consumidor engajado que reciclar seus produtos ganhará benefícios. Essa movimentação é chave para a Unilever, que anunciou o compromisso de reduzir em 50% o uso de plástico virgem em suas embalagens até 2025. Na comunicação, relançar produtos da principal marca da gigante multinacional demandou um formato de trabalho colaborativo, liderado pela MullenLowe. Mapear e entender quem são os novos consumidores e quais são suas dores tornaram-se estratégias centrais, explica o diretor-executivo de criação da agência, Eduardo Salles. “O segmento de jovens adultos, por exemplo, quer conveniência e faz escolhas conscientes”, conta. O que funciona no Brasil, maior mercado para a Omo no mundo todo, costuma ser replicado lá fora. Caso do icônico e disruptivo posicionamento dos anos 2000, “Porque se sujar faz bem”, posteriormente adotado por 44 países (em inglês, virou “Dirt is good”). Segundo Lucas Copelli, professor de neurociências aplicadas ao branding da ESPM-SP (Escola Superior de Propaganda e Marketing de São Paulo), há dois fatores que consolidam a memória: repetição e emoção. “Omo é tradicional, tem a repetição, mas sua publicidade construiu valor emocional em um sabão em pó.” O nome da marca alude à sabedoria e ao zelo maternos —vem das iniciais da expressão “old mother owl”, ou “velha mãe coruja”. E o quesito confiança, lembra Copelli, está diretamente ligado a quem faz aquilo que promete. “Se entrega ou não o propagado é o primeiro ponto que as pessoas avaliam em um produto”, diz ele. “Inovar também conta muito, e Omo sempre avança tecnologicamente. É preciso ser relevante no presente, não basta ter resolvido os problemas das gerações passadas.” Portanto, se você partir para aquela longa viagem de aventura, enlouquecer no festival de rock ou decidir sair da casa dos pais, nada de desespero com a situação das roupas. Lembre-se (e confie no slogan): se sujar faz bem. Copiar link Tópicos datafolha Envie sua notícia para Top of Mind Erramos? Endereço da página https://top-of-mind.folha.uol.com.br/2019/10/omo-e-isolada-a-marca-mais-lembrada-do-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Patrocínio Fechar banner de patrocínio Relacionadas Samsung leva cinco troféus na 29ª edição da premiação Com ações voltadas à Amazônia e mata atlântica, Natura e Ypê empatam Mulheres colocam Risqué no topo e homens dão 11ª vitória à Pirelli Veja também 2018 Compartilhar 2018: Confira quem foram os vencedores do Top of Mind do ano passado Ícone fechar Confira quem foram os vencedores do Top of Mind do ano passado Compartilhar : Ícone fechar Top of Mind Topo Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Narcisistas são pessoas 'horríveis, mas felizes', indica pesquisa","descricao":"Os narcisistas podem ter delírios \"grandiosos\" sobre sua própria importância e uma certa falta de \"vergonha\" ?mas os psicólogos acreditam que eles também são mais felizes do que a maioria das pessoas. Leia mais (10/29/2019 - 10h14)","conteudo":"F5 - Viva Bem - Narcisistas são pessoas 'horríveis, mas felizes', indica pesquisa - 29/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Narcisistas são pessoas 'horríveis, mas felizes', indica pesquisa Eles podem enfurecer quem está ao seu redor, mas são menos propensos a ficar estressados ou deprimidos - BBC News Brasil/Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.out.2019 às 10h14 Descrição de chapéu Sean Coughlan Os narcisistas podem ter delírios \"grandiosos\" sobre sua própria importância e uma certa falta de \"vergonha\" –mas os psicólogos acreditam que eles também são mais felizes do que a maioria das pessoas. Um estudo em curso sobre narcisismo, realizado por pesquisadores da Queen's University, em Belfast, na Irlanda do Norte, mostra que indivíduos com essa característica são capazes de enfurecer quem está ao seu redor, mas são menos propensos a ficar estressados ou deprimidos. De acordo com o psicólogo Kostas Papageorgiou, que conduziu a pesquisa, as reações negativas ao narcisismo podem ofuscar os benefícios que existem em ser narcisista. Os pesquisadores tentaram entender por que o narcisismo parece estar \"em ascensão nas sociedades modernas\" —seja na política, nas redes sociais e na cultura de celebridades—, uma vez que também é visto como algo \"socialmente tóxico\". Narcisistas podem ser irritantes, mas são mais bem-sucedidos, aponta pesquisa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 'POUCA VERGONHA OU CULPA' Eles definem os narcisistas como indivíduos propensos a \"se envolver em comportamentos arriscados, sustentar uma visão de superioridade irrealista de si mesmos, excessivamente confiantes, que mostram pouca empatia pelos outros e sentem pouca vergonha ou culpa\". Com tantos atributos negativos, os pesquisadores queriam saber por que o narcisismo parece tão visível e frequentemente recompensado em vez de ser penalizado. O narcisismo é um dos \"traços sombrios\" da personalidade identificados pelos psicólogos, assim como a psicopatia, o maquiavelismo e o sadismo. A pesquisa —que avaliou 700 adultos, por meio de questionários respondidos em três estudos— sugere que, embora o narcisismo possa ser nocivo para a sociedade, parece ser benéfico para os indivíduos narcisistas. Eles podem passar por cima dos outros e deixar um rastro de dano emocional ao seu redor —mas parecem também estar imune a se sentir mal consigo mesmos. Eles apresentam níveis mais baixos de estresse e são menos propensos a ver a vida como estressante —sua autoconfiança e senso exagerado de importância própria acabam se tornando características \"protetoras\". 'PREOCUPAÇÃO COM PODER' Esse estudo sucede uma pesquisa anterior da mesma universidade, que indica que os narcisistas são mais propensos a ser bem-sucedidos no trabalho e em suas vidas sociais —com uma \"resistência mental\" que os ajuda a superar a rejeição ou decepção. Papageorgiou também analisou como diferentes dimensões do narcisismo poderiam apresentar resultados emocionais distintos. Os narcisistas com fortes características \"grandiosas\" podem ter uma \"preocupação com status e poder\", além de um \"senso de importância superinflado\", diz ele. Já os narcisistas \"vulneráveis\" podem ser muito mais defensivos e ter uma tendência a ver o comportamento de outras pessoas como \"hostil\". Em termos do seu próprio senso de bem-estar e capacidade de lidar com o estresse, é provável que os narcisistas \"grandiosos\" tenham características \"muito positivas\", segundo Papageorgiou. \"Embora, é claro, nem todas as dimensões do narcisismo sejam boas, certos aspectos podem levar a resultados positivos\", afirma. Tais características psicológicas \"não devem ser vistas como boas ou ruins, mas como produtos da evolução e das expressões da natureza humana, que podem ser benéficas ou prejudiciais, dependendo do contexto.\" Pesquisas futuras podem encontrar uma maneira de cultivar algumas dessas características, e de desencorajar outras, \"para o bem geral\". BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também O que Sigmund Freud diria sobre nossa obsessão pelas selfies? O que é o fator D, que define egoísmo, rancor, psicopatia e outros traços obscuros da personalidade Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Em biografia, Flea narra infância de drogas até a criação do Red Hot Chili Peppers A Fazenda: Lucas Viana empurra Andréa Nóbrega e público pede expulsão Cinco segredos da rainha Elizabeth 2ª revelados por sua costureira, Angela Kelly Paola Carosella diz comer picadinho e pizza em casa: 'Não me idealizem a Mulher-Maravilha' Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Epic Games processa testador do Fortnite que deu spoiler sobre novo capítulo do jogo","descricao":"A empresa Epic Games está processando Ronald Skies, testador de jogos, por ter revelado detalhes do próximo capítulo do Fortnite antes de seu lançamento, segundo informou o site Polygon. O processo vai correr no estado da Carolina do Norte, nos Estados Unidos. Leia mais (10/29/2019 - 13h15)","conteudo":"F5 - Nerdices - Epic Games processa testador do Fortnite que deu spoiler sobre novo capítulo do jogo - 29/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Epic Games processa testador do Fortnite que deu spoiler sobre novo capítulo do jogo Contratado divulgou novidades do game no Twitter antes de seu lançamento Uma das telas do game 'Fortnite' - Reprodução/Instagram/@fortnite Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.out.2019 às 13h15 São Paulo A empresa Epic Games está processando Ronald Skies, testador de jogos, por ter revelado detalhes do próximo capítulo do Fortnite antes de seu lançamento, segundo informou o site Polygon. O processo vai correr no estado da Carolina do Norte, nos Estados Unidos. No mês passado, o jogo Fortnite ficou fora do ar por dois dias, e a Epic disse que o \"jogo teria sido engolido por um buraco negro\". A brincadeira foi só uma jogada de marketing para que o jogo voltasse à internet com um novo mapa e outras mudanças bastante significativas. Segundo a empresa, Skies, conhecido na internet pelo perfil @invisiblellama9 usou o fato de ter conhecido esses detalhes antes e os vazou na internet. \"Ele fez isso às custas da Epic e daqueles da comunidade Fortnite que aguardavam ansiosamente a nova temporada do jogo que tinham surpresas planejadas pela empresa\", escreveram os advogados. Fortnite ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O testador experimentou o novo conteúdo de Fornite no fim de setembro e, três dias depois, ele tuitou \"joguei S11 e pode te contar algumas coisas\". Mais tarde, ele publicou uma outra mensagens dizendo que no Fortnite Capítulo 2, os jogadores poderiam nadar e, depois, ainda divulgou outros detalhes, incluindo o novo mapa do jogo. A Epic pede danos pela quebra de contrato e por apropriação indébita de Syke dos segredos comerciais da empresa. O réu não respondeu ao site que publicou a notícia em primeira mão. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Call of Duty: Modern Warfare' 4 é mais realista e tem missão contra terroristas em Londres São Paulo ganha arena de realidade virtual com games de zumbi, alienígenas e enigmas BGS 2019: De dublador de Mario a campeonato de Mortal Kombat, veja as principais atrações Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Em biografia, Flea narra infância de drogas até a criação do Red Hot Chili Peppers A Fazenda: Lucas Viana empurra Andréa Nóbrega e público pede expulsão Cinco segredos da rainha Elizabeth 2ª revelados por sua costureira, Angela Kelly Paola Carosella diz comer picadinho e pizza em casa: 'Não me idealizem a Mulher-Maravilha' Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Pelo 4º ano seguido, Petrobras é a Marca que Representa o Brasil","descricao":"Muita coisa mudou na vida da Petrobras nos últimos quatro anos, mas uma ficou inalterada: é ela a Top of Mind na categoria Marca que Representa o Brasil. Nesta edição do prêmio, 11% dos brasileiros citaram a gigante do setor de energia, quase o quádruplo do que obtém cada uma das 16 marcas empatadas em segundo lugar, com menções que variam de 1% a 3%. Leia mais (10/29/2019 - 20h30)","conteudo":"Pelo 4º ano seguido, Petrobras é a Marca que Representa o Brasil - 29/10/2019 - 2019 - Top of Mind Assine Folha de S.Paulo Entrar Menu Buscar notícias categorias top of mind todas as edições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Contraste Claro Escuro Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Pelo 4º ano seguido, Petrobras é a Marca que Representa o Brasil Melhores índices da estatal ocorrem entre os homens, os mais instruídos e os mais ricos Copiar link 29.out.2019 às 20h30 Ouvir o texto Diminuir fonte Aumentar fonte Ana Estela de Sousa Pinto São Paulo Muita coisa mudou na vida da Petrobras nos últimos quatro anos, mas uma ficou inalterada: é ela a Top of Mind na categoria Marca que Representa o Brasil. Nesta edição do prêmio, 11% dos brasileiros citaram a gigante do setor de energia, quase o quádruplo do que obtém cada uma das 16 marcas empatadas em segundo lugar, com menções que variam de 1% a 3%. A liderança isolada é semelhante à alcançada ano a ano desde 2016, quando essa categoria estreou na pesquisa Datafolha. Desde então, a empresa viu sua imagem abalada pelo escândalo da Lava Jato e foi processada por investidores no Brasil, na Holanda e nos EUA, onde fechou acordo para encerrar investigações. Trocou de presidente três vezes e, nas finanças, voltou a lucrar após quatro anos consecutivos de prejuízos bilionários. Segunda maior companhia da Bolsa, fechou 2018 com R$ 362,6 bilhões, a maior receita bruta —mais que o orçamento de todo o estado de São Paulo, o maior do país. Na comunicação, também houve reviravoltas. A petroleira deixou a lista de maiores anunciantes, encolheu patrocínios culturais e esportivos e passou a priorizar projetos de ciência e tecnologia. Criou um programa de desenvolvimento infantil e, neste ano, divulgou novos plano estratégico, visão de companhia, posicionamento e campanha publicitária. “Energia para transformar” é o mote. Com tantas mudanças, o que mantém inalterada a consolidação da marca na memória dos brasileiros? Logotipo verde e amarelo, Brasil no nome e na sigla BR, capilaridade nacional em cerca de 8.000 postos de combustível podem ser alguns motivos, diz Rodrigo Amantea, professor de marketing do Insper, de São Paulo, comentando os resultados. “É explícita sua associação com o Brasil em todos os elementos”, observa. Líder na média dos entrevistados pelo Datafolha, a petroleira obtém índices maiores entre os mais instruídos (18%), os homens (17%) e nas classes A e B (15%). Chega a 23% no estrato que ganha mais de dez salários mínimos (R$ 9.998 em 2019). O professor do Insper nota que marcas podem se manter vivas na memória por muitos anos. “Até mesmo quando já morreram, como a Varig”, exemplifica. A petroleira também conta com isso. “A marca Petrobras tem muito reconhecimento e força. O trabalho não se restringe à publicidade”, afirma a gerente-executiva de comunicação e marcas da companhia, Flavia da Justa. Ela cita a presença nos postos e os patrocínios, mas também os novos projetos e a comunicação pelas redes sociais. Para seus mais de 2 milhões de seguidores e o público em geral, a meta é apresentar uma empresa “mais competitiva, inovadora e sustentável”. “Precisamos mostrar que a companhia está se transformando e trabalhando para que as pessoas sintam novamente orgulho da Petrobras”, diz Flavia. “Transparência é importante para ganhar a confiança, mas requer também controle sobre a reação e o discurso do público”, avalia o diretor de comunicação e marketing da FGV-RJ (Fundação Getúlio Vargas do Rio), Marcos Facó. O binômio abertura & controle é um dos cinco que ele considera fundamentais para consolidar uma marca. Outro, que também se aplica à nova estratégia da Petrobras, é propósito & autencidade. Na área social, a empresa lançou a Iniciativa Petrobras para a Primeira Infância, visando promover o desenvolvimento de crianças de até seis anos. Flavia cita pesquisas que mostram que o investimento nessa faixa etária rende “resultados econômicos e sociais que se sustentam ao longo do tempo”. “É uma forma de gerar valor para nossa companhia e para a sociedade.” Uma marca sem propósito social não consegue engajar os consumidores, afirma Facó. “Mas não pode ser da boca para fora. Ações oportunistas viram um tiro no pé.” Para qualquer companhia, mesmo uma que não priorize a venda no varejo, é importante construir ativamente uma imagem positiva, acrescenta o professor de marketing da FEA/USP (Faculdade de Economia, Administração e Contabilidade da Universidade de São Paulo), Edson Crescitelli. “Se ela não se antecipa, o mercado faz isso espontaneamente”, diz ele. No caso das que, como a Petrobras, negociam majoritariamente com outras empresas, o risco de deixar um espaço em branco pode até ser maior. “É um círculo mais restrito. Cada formador de opinião tem um impacto enorme”, explica. Facó, da FGV, diz também que companhias com ações na Bolsa são sensíveis à percepção dos investidores. “A imagem da marca influi na decisão de compra e venda de ações, o que afeta a estrutura financeira da empresa.” Além disso, há duas dimensões que compõem uma marca, segundo Crescitelli: o quanto é conhecida e o que se associa a ela. A pesquisa Top of Mind mostra uma delas, o conhecimento. Existe ainda um componente de valor na categoria “que representa o Brasil”, mas é preciso entender qual imagem o consumidor associa ao país. Estar conectada ao país de origem é um ganho para a marca quando a imagem dele é positiva em alguma dimensão que a favoreça, observa Rodrigo Amantea, do Insper: “Funciona quando existe sinergia e complementaridade”. “Se a imagem do Brasil for a de praia, flexibilidade, calor humano e lazer, estar associada a ela é útil para um fabricante de chinelos de borracha, mas não para uma empresa de tecnologia”, acrescenta. Copiar link Tópicos datafolha petrobras Envie sua notícia para Top of Mind Erramos? Endereço da página https://top-of-mind.folha.uol.com.br/2019/10/pelo-4o-ano-seguido-petrobras-e-a-marca-que-representa-o-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Patrocínio Fechar banner de patrocínio Relacionadas Omo é, isolada, a marca mais lembrada do Brasil Fiat empata com a Volkswagen e Uber segue líder entre os apps de transporte Samsung leva cinco troféus na 29ª edição da premiação Veja também 2018 Compartilhar 2018: Confira quem foram os vencedores do Top of Mind do ano passado Ícone fechar Confira quem foram os vencedores do Top of Mind do ano passado Compartilhar : Ícone fechar Top of Mind Topo Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis","descricao":"A SBEC (Sociedade Brasileira de Estudos da Cannabis) divulgou nesta sexta (25) resposta formal ao (CFM) Conselho Federal de Medicina e à (ABP) Associação Brasileira de Psiquiatria, que se posicionaram oficialmente contra aos tratamentos medicinais de Cannabis. Segundo o manifesto- intitulado \"Dez coisas que precisam saber sobre Cannabis\"-, \"todos os itens que criticam ou apontam [...] ... Leia post completo no blog Leia mais (10/26/2019 - 11h22)","conteudo":"Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Política Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.out.2019 às 12h22 Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Ícone mais opções Ícone fechar Copiar link Cannabis ruderalis Valéria França A SBEC (Sociedade Brasileira de Estudos da Cannabis) divulgou nesta sexta (25) resposta formal ao (CFM) Conselho Federal de Medicina e à (ABP) Associação Brasileira de Psiquiatria, que se posicionaram oficialmente contra aos tratamentos medicinais de Cannabis. Segundo o manifesto– intitulado “Dez coisas que precisam saber sobre Cannabis”–, “todos os itens que criticam ou apontam malefícios em relação à Cannabis referem-se ao abuso crônico de Cannabis fumada (incluindo uso recreativo ou adulto)”. A SBEC afirma que os pontos levantados pelo CFM e ABP não se aplicam ao uso medicinal da Cannabis, pois embora haja alguns aspectos em comum, trata-se de administração de produtos muitas vezes diferentes no que tange as formas e objetivos. A Cannabis medicinal não se baseia no uso do cigarro de maconha. Os remédios são formulados com substâncias derivadas da Cannabis, em concentrações adequadas a cada paciente. No Canadá, os médicos prescrevem como um fitoterápico, em um sistema muito parecido com o de receitas de medicamentos manipulados em farmácias aqui no Brasil. Os medicamentos são encontrados em cápsulas, spray e óleo. “A SBEC tem o interesse de tratar pacientes e fazer pesquisas. Não temos interesses comerciais”, diz a médica Eliane Nunes, diretora da SBEC. A posição do CFM e da ABP foi oficializada no início deste mês (10), quando divulgou um documento que justifica os motivos de a associação não reconhecer a Cannabis um medicamento. Sob o título “Decálogo sobre a maconha”, reuniu dez pontos, que aponta a maconha como uma droga perigosa e viciante, que apresenta apenas uma substância com “potencial” medicinal, o CBD(canabidiol). A resposta completa da SBEC é recheada de justificações bibliográficas, que estão no documento original. Abaixo, o resumo dos principais pontos. 1.Decálogo: A Cannabis sativa e a indica não podem ser consideradas medicamentos e, portanto, não existe “maconha medicinal”; SBEC: A Cannabis é uma planta utilizada como medicamento há mais de 4 mil anos, tendo relevante história na Índia. Israel, por exemplo, é líder em pesquisas científicas com a planta e tem seu uso aprovado desde 19921 2. Decálogo: A planta tem pelo menos 400 substâncias, sendo que uma, o THC, tem potencial de causar dependência e apenas uma, o CBD, está sendo investigada com o objetivo de verificar se existe ou não um potencial terapêutico; SBEC: A Cannabis possui mais de 500 substâncias, das quais cerca de 140 são canabinoides. O potencial terapêutico da Cannabis é resultante da sinergia entre todo o fitocomplexo. Em outras palavras: a utilização da planta in natura contendo óleos essenciais, terpenos (substâncias naturais), ésteres (compostos orgânicos hidrogenados solúveis não solúveis em água), flavonoides (compostos bioativos favoráveis à saúde) e fitocanabinoides (os mais populares são THC e CBD), possui efetividade superior ao uso de seus componentes isolados ou sintéticos. O THC tem propriedades terapêuticas. É anticonvulsivante, analgésico, anti-inflamatório e antitumoral 2, 3, 4 . 3-Decálogo: Como os poucos resultados obtidos (com o tratamento com Cannabis) estão longe de ser generalizados, mesmo que o uso controlado possa ser feito, deve-se levar em conta os potenciais malefícios já́ comprovados. SBEC: A terapia canábica engloba múltiplos saberes, rompe com a lógica biomédica reducionista e deve ser individualizada, sendo de fato difícil se generalizar os resultados. Isso deve-se às múltiplas particularidades das próprias plantas e ao funcionamento metabólico de cada indivíduo. A terapêutica com a planta requer a lógica da promoção de saúde, colocando em primeiro plano a educação, que é um importante elemento para se conquistar a autonomia. Os estudos controlados são menos numerosos, em parte devido à proibição da planta, mas seu potencial terapêutico e os parâmetros para o uso seguro já estão demonstrados por diversos estudos e pela prática clínica. No caso da Cannabis, além da questão da dose está a cepa utilizada pelo paciente. Esse controle deve passar pelo uso consciente e responsável e pelo acompanhamento do profissional de saúde que pode fazer indicações terapêuticas e balizamentos no sentido de reduzir possíveis danos. Devemos salientar que o uso médico de qualquer substância requer avaliação da dose e acompanhamento dos resultados terapêuticos. As propriedades medicinais da Cannabis são conhecidas há milênios. Na década de 1960, o estudo foi ampliado, quando a molécula do Delta-9- hidrocannabinol (THC) foi isolada e identificada pelo professor israelita Raphael Mechoulam e colaboradores da Hebrew University of Jerusalem. Apesar dos possíveis efeitos adversos e colaterais que a Cannabis pode provocar, principalmente os relacionados ao uso de altas doses de THC e durante período prolongado, precisamos reconhecer os efeitos medicinais e ponderar o uso controlado. O professor Elisaldo Carlini, da Universidade Federal de São Paulo, relatou possíveis efeitos adversos do uso prolongado de THC e que no campo cognitivo pode haver um prejuízo na capacidade humana de discriminar intervalos de tempo e distâncias espaciais, vigilância, memória e desempenho para o trabalho mental. Na área psíquica, Carlini relatou reações como pensamentos desconectados, reações de pânico, alterações na percepção, delírios e experiências alucinatórias. Destacou também o seu efeito medicinal em náusea e vômito em pacientes com câncer, no auxílio para a retomada do apetite, na dor e na Esclerose Múltipla. O uso em outros quadros clínicos parece proporcionar benefícios, que precisam ser mais bem explorados por meio de pesquisas científicas que estão sendo realizadas em diversos países com regulamentação mais progressista sobre a Cannabis. O embargo para o desenvolvimento de políticas e regulamentações que abarquem a questão da pesquisa e da produção da Cannabis impede o conhecimento dos potenciais terapêuticos e o debate honesto sobre o público mais vulnerável a seu uso não médico, incluindo crianças, adolescentes e idosos. O Canabidiol (CBD), o mais popular, é usado em casos de epilepsia refratária e que também tem mostrado efeito terapêutico para dor crônica, fibromialgia, psicoses e ansiedade. O Canabinol (CBN) vem sendo pesquisado para insônia. No entanto, consideramos ainda mais importante em termos terapêuticos uma abordagem integral da planta. 4- Decálogo: Para qualquer substância com potencial de causar dependência em uso terapêutico, até hoje, a regulamentação é especial, pois os benefícios iniciais podem ser substituídos por danos decorrentes do uso crônico, visto que ainda não existem estudos a longo prazo que comprovem a segurança; SBEC: O uso da Cannabis medicinal é milenar. O vasto efeito terapêutico em diferentes condições clínicas é, muitas vezes, potencializado pela sinergia dos seus componentes, como THC, CDB e diversos terpenos. Contudo, como qualquer medicamento, o uso crônico pode causar eventos adversos, tornando-se necessária a avaliação individual de riscos versus benefícios para promoção da saúde do paciente. O uso agudo, medicinal, da Cannabis é muito seguro. Não existe dose letal para o CBD e as doses letais do THC, em ratos chegam a 1900mg/kg, e mais de 3000mg/kg em cães. O uso crônico de Cannabis fumada (com altos níveis de THC), em especial na infância e na adolescência, traz prejuízos cognitivos e psicose em predispostos. Entretanto, o uso medicinal não tem trazido esses efeitos nos estudos de longo prazo, dado o efeito protetor do CBD atuando em conjunto com o THC 2, 3. 5- Decálogo: As consequências do consumo de maconha fumada costumam ir além do usuário e podem atingir toda a família. Por exemplo, as alterações de humor e mudanças de comportamento são comuns e afetam as pessoas próximas e provocam acidentes no trânsito. SBEC: Qualquer substância inalada através de processo de combustão possui alto potencial de danos às vias aéreas e não é recomendada como uso médico. Porém, inalação por vaporização é uma forma de administração que visa a alta e rápida biodisponibilidade, evitando o metabolismo hepático de primeira passagem. Como a via inalada leva a efeito rápido, mas também rápida cessação de seus efeitos, não se recomenda a vaporização como via de administração única, e sim complementar a outra forma de administração, como a via oral. Assim como ocorre com todo e qualquer psicotrópico, não é recomendado dirigir ou operar máquinas pesadas associado ao uso do THC. 6- Decálogo: O consumo de maconha pode levar a dependência, diminuição da atenção, memória e funções executivas. Prejudica a percepção da realidade e a tomada de decisões. Leva ao declínio de até 8 pontos no QI (Quociente intelectual). SBEC: O consumo de Cannabis fumada, com altas concentrações de THC e sem CBD e, principalmente quando iniciado na adolescência tem risco de levar a dependência (taxa presumida de 9% dos que experimentam). Todavia, pesquisas colocam a Cannabis atrás de álcool, heroína, cocaína/crack, tabaco e anfetamina. Um grande corpo de evidências das últimas décadas sugere que o uso adulto de Cannabis é relacionado a prejuízos cognitivos, incluindo déficits na memória verbal, velocidade de processamento, atenção e função executiva. Esses déficits são observados em usuários adultos e com mais intensidade entre usuários adolescentes em fase crítica de desenvolvimento. Além disso, esses prejuízos também estão relacionados a alterações em estrutura e função cerebrais. O principal prejuízo é na memória imediata, mas que em poucos dias de abstinência melhora consideravelmente. 7- Decálogo: Estudo recente mostrou que maconha usada na adolescência pode aumentar o risco suicida nesta faixa etária e também na fase adulta. SBEC: Apenas usuários pesados de Cannabis tem maior probabilidade de terem ideias suicidas. Por outro lado, revisões científicas observaram que o uso de antidepressivos em voluntários adultos saudáveis dobrava a ocorrência de eventos que podem culminar em suicídio e violência. 8- Decálogo: A maconha pode induzir à esquizofrenia, depressão, transtorno bipolar quadros de ansiedade, como ataques de pânico. SBEC: A Cannabis tem tido demonstrada eficácia no tratamento de vários transtornos psiquiátricos, incluindo transtornos de ansiedade (TOC, TEPT, fobia social) e depressão. Muitos estudos avaliaram CBD e/ou THC isolados, porém o uso de extrato de Cannabis é ainda mais eficaz em relação a seus benefícios terapêuticos devido ao efeito comitiva (sinergia entre todas as moléculas presentes na planta). Entretanto, em alguns transtornos psiquiátricos, salienta-se a importância de se utilizar níveis mais baixos de THC em relação ao CBD, enquanto para outros é necessária a presença do THC em proporções ajustadas individualmente. 9- Decálogo: O consumo de maconha na gestação leva a alterações no cérebro do feto. SBEC: Dado o aumento do uso adulto de Cannabis com a liberalização em diversos países, assim como da Cannabis medicinal, a exposição durante a gestação tem aumentado. Um estudo em Vancouver (Canadá) encontrou que 77% do uso medicinal da Cannabis na gestação foi decorrente de náusea, 50% para tratar falta de apetite, dor, insônia, ansiedade, depressão e fadiga. Apesar do conhecimento de potenciais danos ao feto, o uso de Cannabis na gestação tem aumentado e estudos de avaliação de segurança são cada vez mais necessários. Em relação ao uso de Cannabis na gestação, carecemos de estudos do uso de THC na gravidez que avaliem o mecanismo da sua metabolização, percentagem de passagem placentária e efeitos no Sistema Nervoso Central fetal. A Cannabis fumada tem absorção quase imediata e em concentração muito maior do que a via oral, que tem biodisponibilidade muito menor. O consumo de qualquer substância tóxica ou que atravesse a placenta durante a gestação possui potencial de causar danos a um feto em desenvolvimento. O risco de más-formações ocorre especialmente no primeiro trimestre. A partir da quinta semana de gestação a placenta estabelece seu mecanismo de transporte transplacentário. O abuso de álcool em doses altas durante a gravidez pode causar síndrome alcoólica fetal. O consumo de nicotina durante a gravidez já foi relacionado com TDAH53 e síndrome de Tourette na criança. Diversas substâncias terapêuticas usadas na gravidez podem causar malformações, tais como lítio e alguns antidepressivos. Entretanto, consensualmente é mais danoso não tratar uma depressão na gravidez do que assumir os riscos de potenciais efeitos ao feto pelos antidepressivos. Sendo assim, estudos são necessários para saber se a Cannabis medicinal na gestação e no aleitamento é danosa para o feto, de modo que no futuro possamos tomar medidas baseadas em riscos versus benefícios em relação a mães que não prescindam do tratamento, como ocorre atualmente em casos de mães deprimidas, bipolares ou psicóticas. Por ora, recomendamos que as gestantes sejam informadas quanto ao atual estado de conhecimento sobre a questão para que possam decidir em conjunto com seus médicos sobre o uso de Cannabis durante a gestação. 10- Decálogo: O consumo de maconha pode levar a câncer de pulmão, bronquite, enfisema e infecções respiratórias, dentre outras alterações nos diferentes sistemas orgânicos. Elas são mais graves que aquelas decorrentes do uso de cigarro comum. SBEC: O consumo de maconha ou Cannabis fumada pode levar a problemas respiratórios assim como o tabagismo, tais como enfisema. Em pessoas susceptíveis ou cardíacas, a Cannabisfumada pode levar a infarto agudo do miocárdio, hemorragia cerebral, morte súbita e acidente vascular cerebral. Estudo com mais de 2 mil casos de câncer de pulmão não encontrou aumento de carcinoma de células escamosas de pulmão em usuários de Cannabis fumada. Entretanto, a taxa de adenocarcinoma foi 1,7 vezes maior em fumantes de Cannabis. A taxa de usuários de tabaco entre os que fumam Cannabis foi de mais de 80%, de modo que não se pode excluir a influência do tabaco nesses resultados. Na literatura médica, a associação de problemas cardiorrespiratórios e de câncer com o uso de tabaco é muito maior do que com o uso de Cannabis fumada. Uma busca simples no PUBMED por “tobacco and lung câncer” origina mais de 7 mil artigos, enquanto a busca por “Cannabis and lung câncer”, traz 84 estudos na presente data. A afirmação de que as consequências do fumo de Cannabis são muito piores que as do tabagismo é totalmente improcedente e irresponsável pois desmistifica o tabagismo, estimulando seu consumo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Empresários reclamam da diversidade de regulamentações Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa mercado Colômbia cultivo plantio votação Mara Gabrilli regulação Brasil Verdemed Dr. Cannabis indústria Osmar Terra Comissão de Direitos Humanos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Características individuais definem tratamento contra o câncer","descricao":"Após o diagnóstico de câncer, uma das questões mais importantes que pacientes e familiares querem responder é esta: qual deve ser o tamanho da preocupação? A resposta não é tão simples. Existe uma miríade de tipos e subtipos de câncer, e cada um tem uma chance maior ou menor de responder aos tratamentos existentes. E [...] ... Leia post completo no blog Leia mais (10/28/2019 - 19h47)","conteudo":"Características individuais definem tratamento contra o câncer – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de 'Ciência' e 'Saúde' da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Desenvolvimento Câncer Ciência Opinião Infecções Morte É complexo... Drogas Dengue Tecnologia Panaceia Alimentação e Dieta Bioética Política Vacinas Inatividade física Gravidez Não é doença Nutrição Personagens Doenças raras Sem categoria Educação Fosfoetanolamina Medicina Autismo Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.out.2019 às 19h47 Características individuais definem tratamento contra o câncer Ícone mais opções Ícone fechar Copiar link O prefeito Bruno Covas, em 30 de setembro de 2019 (Foto: Jardiel Carvalho/Folhapres) Gabriel Alves Após o diagnóstico de câncer, uma das questões mais importantes que pacientes e familiares querem responder é esta: qual deve ser o tamanho da preocupação? A resposta não é tão simples. Existe uma miríade de tipos e subtipos de câncer, e cada um tem uma chance maior ou menor de responder aos tratamentos existentes. E novas pesquisas tornaram a oncologia uma área cada vez mais complexa: às vezes pode ser mais interessante, em vez de catalogar as doenças por órgão onde ocorrem, identificar que tipo de molécula as células tumorais estão produzindo, para aí escolher o tratamento mais efetivo. Por exemplo, se a molécula HER2 estiver presente, é possível empregar a terapia-alvo conhecida como trastuzumabe, que apresenta bons resultados. Apesar desse perfil molecular ser cada vez mais importante, ainda é importante saber a origem dos tumores e, sim, dependendo de onde eles estão localizados, o prognóstico pode variar bastante. O prefeito paulistano Bruno Covas (PSDB-SP), de 39 anos, foi diagnosticado com câncer de estômago. O tratamento começará com quimioterapia e pode envolver cirurgia, a depender da resposta do tumor às drogas. O caso de Covas é um tanto complicado porque a doença já está avançada (uma metástase foi detectada no fígado). Cerca de 30% dos pacientes diagnosticados com câncer de estômago permanecem vivos após cinco anos, de acordo com estatísticas americanas, além do tratamento, características individuais, como perfil genético e hábitos de vida podem determinar o sucesso do tratamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Características individuais definem tratamento contra o câncer Tags zika Câncer dengue diabetes aedes aegypti medicina microcefalia pesquisa fosfo aedes pílula do câncer zikv oxitec epidemiologia infarto nutrição imunoterapia neurologia oncologia hipertensão Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Brasileiros concorrem a prêmio de arte e nanotecnologia","descricao":"A belíssima imagem que o leitor pode apreciar acima, feita a partir de estruturas de trióxido de tungstênio e batizada com o título de \"Sweet Tubes\" (\"Doces Tubos\"), foram produzidas pelo pesquisador Ricardo Tranquilin, do CDMF (Centro de Desenvolvimento de Materiais Funcionais), sediado na UFSCar, em São Carlos (SP). Essa e outras duas imagens de [...] ... Leia post completo no blog Leia mais (10/28/2019 - 13h35)","conteudo":"Brasileiros concorrem a prêmio de arte e nanotecnologia – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Comportamento animal Literatura Linguística Cosmologia Biologia celular Videopost Política científica Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Biomecânica Astronomia Religião e política Islã Ficção científica Ciência planetária Apresentação Fantasia Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.out.2019 às 13h35 Brasileiros concorrem a prêmio de arte e nanotecnologia Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes A belíssima imagem que o leitor pode apreciar acima, feita a partir de estruturas de trióxido de tungstênio e batizada com o título de “Sweet Tubes” (“Doces Tubos”), foram produzidas pelo pesquisador Ricardo Tranquilin, do CDMF (Centro de Desenvolvimento de Materiais Funcionais), sediado na UFSCar, em São Carlos (SP). Essa e outras duas imagens de autoria de Tranquilin estão entre as finalistas do concurso NanoArtography 2019, organizado pela Universidade Drexel (EUA), com o objetivo de valorizar a arte feita a partir da nanotecnologia, a ciência que manipula materiais na escala dos nanômetros (bilionésimos de metro). As imagens receberam colorido artificial. Você pode apreciar duas outras obras do pessoal da UFSCar aqui e aqui e, caso queira votar nelas na competição (que se dá via voto popular), é só entrar no Facebook do concurso aqui. A votação vai até o dia 8 de novembro de 2019. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A intolerância religiosa imbecil durante o Sínodo da Amazônia As origens mitológicas da desigualdade, segundo os nórdicos Documentário reconta a história da Aids no Brasil O primata com um minúsculo dedo extra, como o dos pandas Conheça as micromáquinas que transmitem mensagens biológicas Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Brasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país","descricao":"De olho em um mercado novo e promissor, quatro sócios brasileiros resolveram montar o primeiro fundo de ações focado no mercado de Cannabis internacional. Eles começam a operar nesta terça (29). A indústria da maconha legal movimentou US$ 18 bi no mundo em 2018. Deve chegar a US$ 166 bilhões no mundo, segundo a Euromonitor, agência de marketing [...] ... Leia post completo no blog Leia mais (10/29/2019 - 07h00)","conteudo":"Brasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Política Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.out.2019 às 8h00 Brasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país Ícone mais opções Ícone fechar Copiar link George: o sócio que está a frente das operações (Foto: divulgação) Valéria França De olho em um mercado novo e promissor, quatro sócios brasileiros resolveram montar o primeiro fundo de ações focado no mercado de Cannabis internacional. Eles começam a operar nesta terça (29). A indústria da maconha legal movimentou US$ 18 bi no mundo em 2018. Deve chegar a US$ 166 bilhões no mundo, segundo a Euromonitor, agência de marketing estratégico. Destinado a investidores qualificados, o Cannabidiol FIA IE é um novo braço da Vitreo, empresa digital de fundos, aberta em 2018. Os sócios são Patrick O’Gradey, ex-presidente da XP-Gestão, Alexandre Aoude, ex-CEO do Deutsch Bank, Paulo Lemann, filho do bilionário Jorge Paulo, e George Wachsmann, o CIO, com larga experiência em gestão patrimonial. Metade do portfólio do fundo será em ETFs (Exchanges Trade Funds) – um instrumento onde o investidor compra uma cesta de ações de empresas variadas. Por exemplo, um dos produtos tem papeis de 63 companhias. Na outra metade, o cliente pode escolher a empresa que pretende investir. Entre as selecionadas estão a inglesa GW Pharmaceuticals, fabricante do Mevatyl, o primeiro e único medicamento registrado no Brasil, e a americana Village Farms, uma das maiores cultivadoras de Cannabis medicinal. Há mais três canadenses. São elas: Aurora – empresa com operações em 24 países, que desde março conta com o sócio e estrategista e bilionário americano Nelson Peltz Tilray – em dezembro de 2018, fechou acordo com a Novartis AG’s, subsidiária da Sandoz para a venda de genéricos Innovative Industrial Properties, focada na aquisição e aluguel de galpões para o setor. Sobre as demais companhias, os sócios fazem segredo. Três perguntas para George Wachsmann: Qual é o investimento mínimo? Estabelecemos R$ 5 mil, mas só podem entrar investidores qualificados, em outras palavras, que tenham investimentos em patrimônios maior ou igual a R$ 1 milhão ou que apresentem um atestado por escrito. Qual será a taxa de administração? 1,5% ao ano. Muitas empresas quebraram no Canadá. O mercado não está muito arriscado?Todo investimento tem risco. Mas esse é um bom momento. O Canadá já passou pelo bum e pela readequação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Empresários reclamam da diversidade de regulamentações Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa mercado Colômbia cultivo plantio votação Mara Gabrilli regulação Brasil Verdemed Dr. Cannabis indústria Osmar Terra Comissão de Direitos Humanos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Imortalidade pode estar próxima, eis a promessa do momento","descricao":"O engenheiro venezuelano José Luiz Cordeiro, 57 anos anos, estudou no prestigioso MIT - Massachusetts Institute of Technology. Ele diz há tempos, em alto e bom som que não pretende morrer. Daqui a 30 anos, imagina, estará mais jovem do que hoje, inclusive. Cordeiro não fala isso em mesa de bar, mas em palestras e [...] ... Leia post completo no blog Leia mais (10/25/2019 - 12h45)","conteudo":"Imortalidade pode estar próxima, eis a promessa do momento – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 13h45 Imortalidade pode estar próxima, eis a promessa do momento Ícone mais opções Ícone fechar Copiar link Imortalidade, sonho desde o tempo dos faraós (Foto Maark) Paulo Markun O engenheiro venezuelano José Luiz Cordeiro, 57 anos anos, estudou no prestigioso MIT – Massachusetts Institute of Technology. Ele diz há tempos, em alto e bom som que não pretende morrer. Daqui a 30 anos, imagina, estará mais jovem do que hoje, inclusive. Cordeiro não fala isso em mesa de bar, mas em palestras e conferências mundo afora. Mais: essas e outras ideias estão imortalizadas, com o perdão do trocadilho rasteiro, num livro em parceria com David Woods, que ele vai lançar em São Paulo na próxima quarta-feira, 30 de outubro, num evento na Unibes Cultural, depois de uma palestra sobre…ciência e imortalidade. Cordeiro é bom de papo e tem agenda de pop star. Mundo afora, há gente ansiosa por ouvir mensagens otimistas como a que ele oferece. “A morte da morte – possibilidade científica da imortalidade” agora lançado no Brasil pela LVM Editora (que também propaga aqui as ideias do economista austríaco Ludwig Von Mises) tem conquistado espaço na mídia, embora volta e meia acusem seu autor de ser um charlatão. A chave para alcançarmos um sonho impossível e presente desde o tempo dos faraós, diz ele, decorre de uma mistura promissora de “inteligência artificial, regeneração de tecidos, tratamentos com células-tronco, impressão de órgãos, crio-preservação, bem como terapias genéticas ou imunológicas que resolverão o problema do envelhecimento corporal humano” O venezuelano coloca em seu currículo um vínculo com a Singularity University, iniciativa conjunta de gigantes do porte de Google e Cisco, mas a instituição nega. Ele também é diretor do Millenium Project, um think tank futurista independente concebido em 1988. Para Cordeiro, os avanços da ciência vão melhorar muito nosso software e nosso hardware – cérebro e corpo -, a ponto da morte ser reduzida a um erro ou defeito, que pode ser corrigido ou evitado. Pinta de executivo de um banco – engravatado, bem barbeado, elegante – Cordeiro tem companhia no papel de porta-bandeira dessa ideia. Um dos mais conhecidos é Aubrey de Grey, um bio-gerontologista britânico com uma barba de fazer inveja a qualquer profeta bíblico. Autor de O Fim do Envelhecimento, os avanços que poderiam reverter o envelhecimento humano durante nossa vida (NTZ Publicações), esse PhD pela Universidade de Cambridge, no Reino Unido, disse certa vez que poderemos chegar aos mil anos. Ele define o envelhecimento como um acúmulo de danos a nível celular e molecular, que pode ser evitado ou pelo menos combatido efetivamente. De Grey divide o envelhecimento em sete tipos básicos de danos e propõe uma estratégia de combate para cada um deles. Uma das principais apostas dele e da Fundação Sens é nas terapias com células-tronco especialmente e imunoterapia contra amilóide no cérebro, que já em 2021 podem entrar na fase de ensaios clínicos em humanos. O pessoal que aposta na extensão da vida se divide em dois grupos: os pesquisadores científicos e os que vêem nesse campo um bom negócio. Há muitos deles entre os capitalistas do Vale do Silício, para quem apostar em fantasias e aparentes impossibilidades já deu certo. Coincidentemente, José Luiz Cordeiro fez a última entrevista com o escritor Arthur C. Clarke, em 2008 na casa do escritor em Sri Lanka. Clarke, cujo conto The Sentinel, de Clarke, inspirou o filme 2001, uma Odisseia no Espaço, de Stanley Kubrick, previa que a humanidade alcançaria a imortalidade em 2090. Cordeiro baixou o prazo para 2045. Quem viver, verá. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Software canadense combate efeitos de interações medicamentosas em idosos Idosos desenvolvem games em 48 horas Imortalidade pode estar próxima, eis a promessa do momento Robôs poderão cuidar de idosos em breve Associação americana de idosos faz cartilha contra trambiques financeiros Tags envelhecimento idosos velhice demência Brasil Portugal EStados Unidos Aposentados envelhecer Alzheimer Unicamp cohousing DInamarca OCDE China mal de Alzheimer longevidade robôs Organização Mundial da Saúde Universidade de Bolonha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O Anti-herói","descricao":"Sobre a vitória de Italo Ferreira é incontestável a superioridade do brasileiro sobre o sul-africano, com quem competiu. Mas, há outros fatos inegáveis nesta história como a nota 10, voos e aterrissagens perfeitos, liderança do ranking e \"foda-se\" ao final por Janaína Pois é, Italo mandou um claro \"fuck\", ao melhor português, durante a fala [...] O post <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br/2019/10/28/o-anti-heroi-italo-ferreira-lider-ranking-mundial/\">O Anti-herói</a> apareceu primeiro em <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br\">Origem Surf</a>. ... Leia post completo no blog Leia mais (10/28/2019 - 10h05)","conteudo":"","categorias":[""]}
