{"titulo":"Álcool gel evita coronavírus; não caia no \"químico autodidata\" do WhatsApp","descricao":"O vídeo circulando no WhatsApp é a maior mentira que já vimos, e tem muita gente acreditando. O Conselho Federal de Química já se manifestou para alertar sobre as informações erradas do vídeo, e aqui nós explicamos ponto a ponto o que está errado em cada afirmação do homem que aparece no vídeo.","conteudo":"Álcool gel evita coronavírus; não caia no \"químico autodidata\" do WhatsApp - 29/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de ciências Álcool gel evita coronavírus; não caia no \"químico autodidata\" do WhatsApp 00:00 Ana Bonassa e Laura de Freitas Do Nunca Vi 1 Cientista*, especial para Tilt 29/02/2020 14h25 O vídeo circulando no WhatsApp é a maior mentira que já vimos, e tem muita gente acreditando. O Conselho Federal de Química já se manifestou para alertar sobre as informações erradas do vídeo, e aqui nós explicamos ponto a ponto o que está errado em cada afirmação do homem que aparece no vídeo. Neste link você encontra os artigos usados como referência e o vídeo para baixar e compartilhar no WhatsApp. Já explicamos como o álcool 70% funciona neste vídeo aqui. Relacionadas Veja como a ciência pode te ajudar a evitar ressaca Quanto tempo leva para o álcool sair do corpo? Receba notícias de Tilt em seu WhatsApp No vídeo, abordamos mais a ação do álcool sobre bactérias, mas o princípio é o mesmo para vírus. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Dicas de WhatsApp 1 | 15 Só Tilt Salva: Descubra por quanto tempo você foi ignorado no WhatsApp UOL Notícias Use a sua voz para \"escrever\" mensagens no WhatsApp UOL Notícias #DicasDeTec: aprenda a marcar mensagem no WhatsApp para ver depois UOL Notícias Dicas de Tec: Como pesquisar um assunto em conversas passadas no WhatsApp UOL Notícias Recurso impede que fotos do WhatsApp sejam salvas automaticamente UOL Notícias #DicasDeTec: Como burlar o tique azul do WhatsApp no iPhone UOL Notícias Privacidade Whatsapp: deixe o seu perfil mais seguro UOL Notícias #DicasdeTec: Aprenda a compartilhar sua localização no Whats UOL Notícias Golpes no WhatsApp: use estas dicas antes de clicar em promoções falsas UOL Notícias Conheça o app que põe senha contra xeretas no WhatsApp UOL Notícias Veja como falar no WhatsApp com você mesmo e para que serve UOL Notícias Saiba como enviar mensagens para vários contatos no WhatsApp UOL Notícias WhatsApp permite edição de fotos e textos; veja como usar UOL Notícias Chega de chateação: veja como bloquear pessoas no WhatsApp UOL Notícias Chega de áudio no WhatsApp! Dá para transformar voz em texto, sem digitar UOL Notícias Ver mais Ver menos Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Por que até o Vaticano está preocupado com inteligência artificial Para estudo, apps como Uber e Lyft aumentam poluição em vez de reduzir O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes Ciência Fotos Tilt PUBLICIDADE Do Nunca Vi 1 Cientista*, especial para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de ciências Morreu tentando! Como astronauta caseiro queria provar que a Terra é plana 24/02/2020 10h24 Quesito: tema. Nota deeez! Que escolas de samba já homenagearam cientistas? 24/02/2020 04h00 Chega de boatos: veja como a ciência pode te ajudar a evitar ressaca 24/02/2020 04h00 Quer fazer? Cientista descobre a fórmula da bolha de sabão gigante perfeita 19/02/2020 04h00 Como as roupas dos astronautas mudaram desde que foram criadas 18/02/2020 04h00 Quanto tempo leva para o álcool sair do corpo? Cientistas explicam cálculo 17/02/2020 04h00 Como seria se... o Sol fosse \"desligado\"? 17/02/2020 04h00 Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje 13/02/2020 15h27 Raios não caem duas vezes em um mesmo lugar? Veja o que a ciência diz 11/02/2020 04h00 Tudo biologia: qual a diferença entre alergia e intolerância a alimentos? 10/02/2020 04h00 Não caia nessa! Vassoura não fica de pé devido à rotação da Terra; entenda 08/02/2020 15h45 Houston, temos bebê a bordo: uma astronauta pode ficar grávida no espaço? 03/02/2020 04h00 Sal faz mal? Perolado é melhor? Sabão é igual? Cientistas desvendam o xampu 03/02/2020 04h00 É verdade que temos atração por quem é parecido conosco ou com nossos pais? 02/02/2020 12h16 Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" 30/01/2020 13h28 #ILookLikeAScientist: hashtag na web prova não existir \"cara de cientista\" 08/01/2020 13h08 Astronauta britânica afirma que aliens existem e podem estar entre nós 07/01/2020 13h01 Eclipse faz ovo ficar em pé? Desafio de equilíbrio viraliza durante evento na Ásia 26/12/2019 14h13 Do que é feito um buraco negro? Acredite, você tem a resposta 23/12/2019 04h00 O que uma torradeira pode ensinar sobre o Universo 19/12/2019 15h11 Divisão de trabalho na cabeça: o que cada lado do cérebro faz? 16/12/2019 04h00 O incrível poder do nosso cérebro de esticar (ou encolher) o tempo 15/12/2019 11h01 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda 14/12/2019 13h16 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Sabia que o pai do Nemo deveria ter virado fêmea? Entenda o hermafroditismo 09/12/2019 20h43 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Destroços de foguete caem em cidade da China e derrubam casas 27/11/2019 14h35 Media só 40 cm: qual foi o menor dinossauro já descoberto? 25/11/2019 04h00 O que a Nasa faz exatamente? É bem mais do que enviar astronauta ao espaço 12/11/2019 17h32 Por que há diferentes cores de ovos pelo mundo? Ciência explica 04/11/2019 14h28 Conhece a maior estrela conhecida no Universo? E a mais pesada? 04/11/2019 04h00 A espetacular imagem da Via Láctea refletida em deserto de sal que ganhou homenagem da Nasa 02/11/2019 16h31 O que é o rosto 'assustador' captado no espaço pelo telescópio Hubble 01/11/2019 08h18 Satélite revela raio mais longo já registrado com 500 km de comprimento 31/10/2019 17h02 Ouvir o coração não é só sofrência! Ciência diz que pode evitar acidentes 31/10/2019 04h00 Acredita em fantasma? Veja explicações científicas para casos sobrenaturais 31/10/2019 04h00 Dedo mindinho é mais importante do que parece; veja para o que ele serve 29/10/2019 10h59 Sol \"vira\" abóbora de Halloween em foto divulgada pela Nasa 28/10/2019 14h02 Formiga, falcão, guepardo... afinal, qual é o animal mais rápido do mundo? 28/10/2019 04h00 Por que o céu é azul? Como cientista John Tyndall descobriu a resposta com instrumentos simples 02/10/2019 16h42 Três metros de órgão genital: qual é o animal mais viril da Terra? 30/09/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada","descricao":"Um aluno do ensino médio criou um falso candidato ao Congresso Americano para as eleições de 2020 e o Twitter concedeu o selo de verificação para a conta.","conteudo":"Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada - 28/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Isso é golpe! 00:00 Estudante dos EUA inventa candidato, e Twitter dá selo de conta verificada Edifício do Capitólio, em Washington Imagem: YURI GRIPAS Do UOL, em São Paulo 28/02/2020 18h25 Um aluno do ensino médio criou um falso candidato ao Congresso Americano para as eleições de 2020 e o Twitter concedeu o selo de verificação para a conta. Andrew Waltz é o nome da invenção do adolescente. O fake se vende como republicano do estado americano de Rhode Island e usa a frase \"Vamos promover mudanças em Washington juntos\" como principal plataforma campanha. O selo de verificação do Twitter é o modo que a rede social encontrou para informar aos seus usuários quais políticos, artistas, jornalistas e empresários são contas verdadeiras ou não. O mecanismo faz parte da estratégia da empresa para colaborar com o combate à disseminação de informações falsas na eleição e, assim, ajudar os eleitores a encontrar as fontes verdadeiras. O Twitter tem se esforçado para conseguir verificar a conta de todos os candidatos às eleições primárias do Estados Unidos. \"A criação de um candidato fake viola nossas regras e a conta já for suspensa permanentemente\", declarou o porta-voz do Twitter à emissora americana de televisão CNN. O Twitter declarou ainda ter verificado 1500 contas de candidatos às eleições americanas deste ano. Enquanto um estudante de ensino médio consegue verificação no Twitter para um candidato fake, políticos reais tem visto suas campanhas serem prejudicadas por não obterem a validação da plataforma. A candidata Jannquell Peters, que concorre nas primárias democratas do estado da Georgia, disse à CNN que sua candidatura ainda não conseguiu o selo de verificação no Twitter, muito embora já tenho recorrido várias vezes à plataforma desde dezembro. Peters também confessou que não ter uma conta verificado pelo Twitter pode fazer com que menos pessoas façam doações à sua campanha. Como ele criou o fake O estudante que criou o candidato falso foi mantido em sigilo pela CNN por não ter atingido a maioridade ainda. Ele aprendeu sobre a interferência da Rússia nas eleições americanas de 2016 e resolveu testar os mecanismos de verificação do Twitter contra candidatos falsos. Entediado com o recesso de fim de ano, ele criou um perfil na rede social, um site para Waltz e um perfil a Ballotpedia — site americano que se coroa como uma enciclopédia de políticos americanos. A página de Waltz no Twitter tinha apenas 10 seguidores e, mesmo assim, conseguiu a verificação — o que comprova a teoria do estudante que nem sequer tentou impulsionar a conta do candidato fake. Segundo ele, bastam poucos passos de verificação de identidade para prevenir casos como esse. \"Eu quero que o Twitter tenha sucesso. Eu amo o Twitter. Eu acho que é uma plataforma ótima em que eu aprendi muita coisa\", disse. O adolescente usou um site que cria fotos humanas falsas bastante realistas e colocou a imagem de Waltz em todos os portais. Segundo ele, nem o Twitter, nem a Ballotpedia pediram qualquer tipo de comprovação de identidade. Em declaração à CNN, a Ballotpedia admitiu o erro e já indica em seu site que Andrew Waltz pode não ser um candidato real. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Como funciona \"bilhar cósmico\" que impedirá colisões de asteroides na Terra O que tem no lado oculto da Lua? Robô chinês traz primeiros detalhes Coronavírus: veja como limpar seu celular corretamente sem ferrar com ele Eleições Americanas Fique por dentro Fotos Hacker Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Isso é golpe! Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet 27/02/2020 11h47 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Famosos não te convidaram para festa! Entenda o golpe que rola no WhatsApp 10/01/2020 14h50 Novo golpe no WhatsApp oferece ingressos gratuitos para shows; proteja-se 09/01/2020 08h49 Capucci, Ewbank, Xuxa e mais: entenda golpe no WhatsApp que atinge famosos 27/12/2019 12h46 Golpe do \"tenho vídeo íntimo seu\" já lucrou R$ 400 mil; veja como não cair 12/11/2019 04h00 Fuja da máquina falsa; veja como não cair em golpes ao pagar o iFood 30/10/2019 04h00 Ex-MasterChef Léo Santos tem WhatsApp clonado; o que fazer para evitar? 23/10/2019 04h00 Entenda o golpe que rouba conta de WhatsApp sem usar vírus 22/10/2019 04h00 Oferta falsa da \"Turma da Mônica\" no WhatsApp visa crianças; PF faz alerta 03/09/2019 17h11 Novo vírus brasileiro de celular pode ler WhatsApp e roubar senha do banco 31/08/2019 11h16 Novo golpe une invasão do Facebook e pedido de dinheiro no WhatsApp 23/07/2019 04h00 \"Identificador de chamadas\" para Android força assinatura e engana usuários 12/07/2019 19h02 Recebeu um PDF? Cuidado, ele pode ser uma armadilha para te roubar 24/04/2019 04h00 Você nem nota! Fraude em publicidade gasta sua bateria e seu plano de dados 15/04/2019 04h00 Sextortion: golpe que alega ter suas fotos íntimas já arrancou US$ 500 mil 13/04/2019 04h00 Não caia: bandidos dão golpes em vítimas de roubo de celular no Carnaval 09/03/2019 04h00 'Fui pedida em casamento por alguém que não existia': os relatos de brasileiros enganados por fakes 27/02/2019 16h07 Golpistas criam falsos canais para roubar doações às vítimas de Brumadinho 28/01/2019 15h55 Golpe na área! Mensagem do PIS/Pasep no WhatsApp esconde perigos 24/01/2019 10h15 Cuidado, WhatsApp Gold é golpe para roubar dinheiro! Não clique 22/01/2019 13h12 Falso email dos Correios já infectou milhares de computadores brasileiros 05/11/2018 17h17 Recebeu mensagem comemorando aniversário do WhatsApp? É golpe 19/10/2018 16h20 Sabe aquela promoção falsa no WhatsApp? Veja como golpistas faturam com ela 27/09/2018 04h00 Querem te dar camiseta grátis do Bolsonaro ou Lula no WhatsApp? É golpe 14/09/2018 17h47 Tem até central do cliente: como funciona a loja falsa que dá golpes online 05/09/2018 11h31 Criminosos enchem Facebook de páginas falsas da Uber para roubar seu cartão 30/08/2018 11h38 Segura a fome! Promoção que dá cupom do McDonald's no WhatsApp é golpe 29/08/2018 15h54 Cuidado! Milhares já caíram no golpe da falsa promoção do iFood no WhatsApp 23/08/2018 12h32 Golpistas fingem ser técnicos de times para roubar dinheiro via WhatsApp 17/08/2018 04h00 Páginas falsas do Facebook são usadas para dar golpe do Dia dos Pais 01/08/2018 18h37 Motoristas do Uber estão aplicando \"golpe do vômito\" para cobrar taxa extra 29/07/2018 13h29 Falsa promoção da GOL no WhatsApp já afetou mais de 31 mil pessoas 10/07/2018 16h14 5 truques para saber se o SMS que é do seu banco ou um golpe 03/07/2018 17h30 Golpe do Ray-Ban com desconto pode roubar seu perfil nas redes sociais 19/06/2018 04h00 Dia dos Namorados é usado por hackers para aplicar golpe no WhatsApp 07/06/2018 15h48 Não, o WhatsApp não vai ser bloqueado! É boato 07/06/2018 13h05 É golpe: lista de \"postos com gasolina\" no WhatsApp visa te roubar 28/05/2018 19h38 Mensagem no WhatsApp com camiseta de graça da seleção brasileira é golpe 27/05/2018 11h42 Golpe utiliza a Uber para roubar dados até do seu cartão de crédito 17/05/2018 19h38 Nem Thanos curtiu: novo golpe no WhatsApp promete ingresso pra 'Vingadores' 08/05/2018 18h12 Por que o WhatsApp é o lugar preferido para quem quer aplicar golpes? 06/05/2018 14h52 Não, o Boticário não oferece kit de Dia das Mães no WhatsApp! É golpe 27/04/2018 09h55 Golpe do Bolsa Família no WhatsApp atinge 600 mil brasileiros em 24h 25/04/2018 18h49 Novo golpe no WhatsApp promete recarga de celular gratuita 18/04/2018 09h55 Novo golpe no WhatsApp promete resgate de R$ 1.900 do FGTS 06/04/2018 16h30 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus faz faltar álcool gel e máscaras cirúrgicas em farmácias de SP","descricao":"Farmácias e mercados de São Paulo estão enfrentando falta de álcool gel e máscaras cirúrgicas, depois da confirmação do primeiro caso de coronavírus no Brasil.","conteudo":"Coronavírus: máscaras cirúrgicas e álcool gel faltam em farmácias de SP Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: 'Estou adorando a queda das ações', diz Luiz Barsi, o 'rei da Bolsa' Receita libera programa de declaração do IR 2020; faça o download Dólar está caro e você precisa comprar? Veja dicas PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Coronavírus faz faltar álcool gel e máscaras cirúrgicas em farmácias de SP Imagem: Lucas Borges Teixeira/UOL 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 29/02/2020 04h00 Resumo da notícia Em 10 estabelecimentos de diferentes regiões da cidade, apenas um ainda tinha álcool gel Máscaras cirúrgicas não foram encontradas em nenhum deles Clientes estão fazendo estoque e alguns levam até 15 frascos de álcool Farmácias e mercados de São Paulo estão enfrentando falta de álcool gel e máscaras cirúrgicas, depois da confirmação do primeiro caso de coronavírus no Brasil. O UOL circulou por dez estabelecimentos de diferentes regiões da cidade na sexta-feira (28) e apenas um deles ainda tinha álcool gel e nenhum apresentava máscara cirúrgica. A resposta foi unânime: \"acabou\". Relacionadas Pacote de máscaras de proteção sobe até 900% e é vendido a R$ 500 na Itália Procon-SP vai analisar se há abusos em preços de álcool gel e máscara Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas \"No mesmo dia do anúncio do [caso de] coronavírus, já acabou tudo\", contou Luciene Batista, vendedora de uma farmácia próxima ao Hospital das Clínicas. Segundo ela, o estoque de álcool gel, que geralmente dura mais de uma semana, acabou em horas. \"Deu até para saber que tinha acontecido alguma coisa. No período da tarde [de quarta, 26] os clientes começaram a pedir e pedir. Não deu nem quatro da tarde já tinha acabado tudo\", disse a atendente. Estoque dura pouco tempo O mesmo aconteceu em uma farmácia na rua Teodoro Sampaio, em Pinheiros. Segundo o gerente Carlos Roberto, desde quarta, o estoque é reposto diariamente, mas dura poucas horas. \"Recebemos nosso carregamento de madrugada, quando é 9h já acabou tudo. Ontem [27], uma cliente veio pedir e explicamos. Hoje cedinho ela já estava aqui para garantir\", contou. Preocupação com o filho A reportagem presenciou clientes nos diferentes estabelecimentos à procura dos produtos. É o caso da cozinheira Angelina Santos, que redou por inúmeras farmácias e não teve sucesso. Ela diz se preocupar com o filho pequeno. \"Moro em Embu (região metropolitana) e lá também não tem. Achei que perto do hospital teria. Quero passar nele, quero me precaver\", declarou. Em uma rede varejista no Shopping Light, no Vale do Anhangabaú, região central, cinco pessoas procuravam ao mesmo tempo por álcool gel na seção de higiene. O último frasco havia sido vendido havia poucas horas. Ao UOL, uma atendente informou que quase todas as lojas da rede já estão sem o produto. Fila o dia inteiro As lojas foram visitadas pela reportagem no período da tarde de sexta-feira. Ao todo, foram doze estabelecimentos: seis farmácias, uma varejista, um mercado, um hipermercado e uma loja de cosméticos. Só a última ainda tinha álcool gel. Situada próxima ao Anhangabaú, a loja apresentou fila durante todo o dia por causa do produto. \"Ontem, montamos uma prateleira enorme na frente da loja e acabou rapidinho. Hoje, colocamos mais ainda e só vem gente atrás disso. Está vendendo que nem água, sorte que tínhamos um estoque grande\", afirmou um funcionário. A diarista Maria Nadja Ramos foi uma das que conseguiram achar álcool gel depois de muita procura. \"Não tem nas farmácias em volta. Precisa comprar, né? Tem que tomar cuidado\", argumentou. Máscara nem vem mais Se álcool gel só havia em um lugar, máscara cirúrgica não foi encontrada em nenhum local. De acordo com o gerente de uma loja na Oscar Freire, região dos Jardins, o produto acabou rapidamente no começo da semana e o fornecedor não entregou mais. \"Nós fizemos o pedido, mas ele disse que vai atrasar, ainda não tem. Nunca saiu tanto assim, é algo inédito. Acho que nem eles estavam acostumados. Agora, vamos aguardar. As pessoas estão pedindo\", contou. A busca aumentou tanto no meio físico como no online. A plataforma Consulta Remédios, de comparação de preços de itens farmacêuticos, divulgou nesta sexta que a procura por máscaras cirúrgicas cresceu 1800% nesta semana. Pessoas estão fazendo estoque A reportagem presenciou mais de uma pessoa comprando um grande número de frascos de álcool. Uma cliente, que não quis dar entrevista, levava mais de dez na sacola. De acordo com um dos funcionários, a prática tem sido comum. \"Ontem uma mulher levou uma caixa inteira do [modelo] grande! Na caixa vem 15, talvez mais. Dá gel para o ano inteiro\", brincou. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda as diferenças do coronavírus para outras doenças Band Entretenimento Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Se coronavírus é menos letal que outras epidemias, por que assusta tanto o mercado? Receita libera programa de declaração do IR 2020; faça o download Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Queda das Bolsas lembra 2008, mas pode ser menos grave, dizem analistas O medo do impacto que a propagação do coronavírus continuará causando na economia tem levado a Bolsa brasileira e... 29/02/2020 08h31 Estadão Conteúdo Nova política para o mínimo deve ser a 1ª pauta-bomba No momento em que o governo tenta fechar um acordo com o Congresso para viabilizar o Orçamento de 2020, ficou mais 29/02/2020 08h24 UOL Economia Dólar está caro e você precisa comprar? Veja dicas 29/02/2020 04h00 do UOL Nasceu em fevereiro? Tem até hoje para aderir ao saque-aniversário do FGTS Quem nasceu em fevereiro tem até este sábado (29) para aderir ao saque-aniversário do FGTS (Fundo de Garantia do... 29/02/2020 04h00 Todos a Bordo Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas A confirmação do primeiro caso de coronavírus no Brasil aumentou a preocupação em relação a uma possível... 29/02/2020 04h00 do UOL Fábricas de álcool em gel aumentam produção após covid-19 Com o surto mundial de covid-19, a busca por máscaras de proteção e álcool em gel está movimentando esses setores... 28/02/2020 21h32 do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Conta de luz terá bandeira verde em março, diz Aneel A Agência Nacional de Energia Elétrica (Aneel) confirmou hoje que a bandeira tarifária será verde no mês de março. 28/02/2020 18h48 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Bradesco e Itaú lideram ranking de marcas mais valiosas da América Latina Bradesco e Itaú são as marcas mais valiosas da América Latina, segundo o ranking BrandZ para a América Latina,... 28/02/2020 17h32 do UOL Pacote de máscaras de proteção sobe até 900% e é vendido a R$ 500 na Itália Com a chegada do coronavírus na Itália, máscaras de proteção e álcool em gel sumiram das prateleiras de mercados e 28/02/2020 17h07 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 do UOL Com eventos cancelados no mundo todo, coronavírus (ainda) não afeta SXSW A possível pandemia de coronavírus ainda não afetou a realização do South by Southwest (SXSW), um dos maiores... 28/02/2020 14h45 Máquina do Esporte Com megaespaço, Champions League reforça foco no Brasil Com 1000 m², Champions League Experience funcionará por um mês em SP, entre maio e junho deste ano 28/02/2020 14h29 Estadão Conteúdo Latam Brasil e Delta Airlines fecham parceria para compartilhamento de voos A Latam Airlines divulgou na quinta-feira, 27, como vai funcionar o acordo de compartilhamento de voos (codeshare) 28/02/2020 14h05 do UOL Procon-SP vai analisar se há abusos em preços de álcool gel e máscara O Procon-SP, por meio da Escola de Proteção e Defesa do Consumidor, entidade vinculada à Secretaria da Justiça e... 28/02/2020 13h11 Estadão Conteúdo Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões A Bolsa de Valores registrou no último dia 26 a maior retirada de capital estrangeiro desde o início da... 28/02/2020 12h56 Estadão Conteúdo Avanço global do coronavírus deve levar governo a cortar previsão de alta do PIB O Ministério da Economia deve revisar a previsão de alta do PIB (Produto Interno Bruto) brasileiro de 2020 por... 28/02/2020 12h01 Reuters Diesel da Petrobras acumula queda de 18% em 2020; postos não acompanham RIO DE JANEIRO, 28 Fev (Reuters) - A Petrobras reduzirá o preço médio do óleo diesel nas refinarias em 5% a partir 28/02/2020 11h59 Saiba o que é o BPC, benefício pago a idosos e deficientes pobres 28/02/2020 11h53 Reuters Coronavírus se espalha por três continentes e derruba US$ 5 trilhões nos mercados Países de três continentes relataram seus primeiros casos do novo coronavírus hoje, enquanto o mundo se prepara... 28/02/2020 10h52 Empregos e Carreiras - do UOL Desemprego cai a 11,2%, mas ainda atinge 11,9 milhões de pessoas, diz IBGE A taxa de desemprego no Brasil fechou em 11,2% no trimestre encerrado em janeiro, uma queda de 0,4 ponto... 28/02/2020 09h02 Reuters Oi pede à Justiça para levar a credores aditamento ao plano de recuperação judicial A empresa de telecomunicações Oi protocolou na véspera, perante o Juízo da 7ª Vara Empresarial do Rio de Janeiro,... 28/02/2020 08h50 Bloomberg Economia global pode ter pior ano desde 2009 por temor de vírus (Bloomberg) — A economia global pode registrar o pior desempenho desde a crise financeira há mais de uma década,... 28/02/2020 07h42 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 do UOL Taxa menor para financiar casa própria é só para servidor público; entenda No banco que domina o mercado de crédito imobiliário, as melhores taxas para financiar a casa própria não são para 28/02/2020 04h00 do UOL Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário A partir de domingo (1) começam a valer as novas faixas de contribuição do INSS para os trabalhadores, que foram... 28/02/2020 04h00 do UOL Dólar pode testar nível acima de R$ 4,50 e ficar ali, dizem analistas O dólar vai voltar a testar o limite dos R$ 4,50 e pode até se estabilizar nesse patamar, dizem profissionais de... 28/02/2020 04h00 do UOL Petrobras perde R$ 72 bilhões em valor de mercado em uma semana A Petrobras é a empresa brasileira que mais perdeu valor de mercado desde a instabilidade no mercado financeiro... 27/02/2020 21h15 José Paulo Kupfer Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 EFE Ator Steven Seagal é multado em US$ 314 mil por promover bitcoins Washington, 27 fev (EFE).- O ator americano Steven Seagal terá que pagar multa US$ 314 mil (cerca de R$ 1,3... 27/02/2020 18h52 Reuters Bolsas dos EUA despencam, no 6º dia de queda, por temor do coronavírus NOVA YORK (Reuters) - Os principais índices de Wall Street despencaram nesta quinta-feira (27), no sexto dia... 27/02/2020 18h17 do UOL Dólar sobe pelo 7º dia e bate novo recorde, a R$ 4,475; Bolsa cai 2,59% O dólar comercial fechou o dia em alta de 0,7%, cotado a R$ 4,475 na venda, ainda em meio a temores sobre o... 27/02/2020 17h07 do UOL Cofundador da Telexfree, Wanzeler é preso no RJ e pode ser enviado aos EUA O cofundador da Telexfree Carlos Wanzeler foi preso pela Polícia Federal na semana passada, em um hotel em Búzios... 27/02/2020 16h53 Máquina do Esporte Mastercard renova com Copa América e inclui torneio feminino Marca será patrocinadora das edições 2020 e 2024 (homens) e 2022 (mulheres) 27/02/2020 15h18 Reuters Temores de pandemia levam ações europeias a território de correção Por Ambar Warrick e Thyagaraju Adinarayan 27/02/2020 14h37 do UOL Dólar turismo é vendido a R$ 4,94 em corretora de SP; euro chega a R$ 5,43 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,50. Para quem... 27/02/2020 13h49 Estadão Conteúdo Crise com Congresso pode trocar reformas prioritárias por pautas-bombas A equipe econômica já começa a ver riscos de não avançarem rapidamente, neste primeiro semestre, as três pautas... 27/02/2020 12h03 Estadão Conteúdo Não é hora de vender e nem de comprar ações, dizem especialistas O melhor movimento para os investidores neste momento é ficar onde estão e manter a calma, aconselham... 27/02/2020 12h02 Estadão Conteúdo Economista: 'A gente deve se preocupar mais com o governo do que com coronavírus' O avanço do coronavírus deve reduzir o crescimento do PIB brasileiro neste ano e abrir espaço para o Banco Central 27/02/2020 12h01 do UOL Grupo japonês compra a dona da marca Personal por R$ 2,3 bilhões A Santher, fabricante das marcas Personal, Sym, Snob e Kiss, anunciou hoje a venda de 100% das suas ações para as... 27/02/2020 11h47 do UOL Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC Os juros do cheque especial caíram de 247,6% em dezembro para 165,6% ao ano em janeiro. Na comparação com janeiro... 27/02/2020 11h00 UOL Economia Ricardo Eletro: É melhor ter trabalho precário do que ficar desempregado 27/02/2020 10h51 Bloomberg Cerveja Corona também é 'vítima' de coronavírus (Bloomberg) — O novo coronavírus tem uma vítima inesperada: uma das cervejas mais populares do mundo. 27/02/2020 09h34 Reuters Preços caem, e 'inflação do aluguel' fica negativa no mês; em 12 meses, tem alta de 6,82% Os preços no atacado passaram a cair e o Índice Geral de Preços-Mercado (IGP-M) terminou fevereiro com variação... 27/02/2020 08h11 do UOL Em 1 dia, empresas na Bolsa perdem R$ 290,2 bilhões em valor de mercado As empresas com ações negociadas na Bolsa de Valores brasileira perderam em um dia R$ 290,2 bilhões em valor de... 27/02/2020 08h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa","descricao":"A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado, em termos absolutos, desde que a instabilidade no mercado financeiro teve início, em 19 de fevereiro. Investidores estão preocupados com os impactos do coronavírus na economia global.","conteudo":"Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa - 28/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Dólar está caro e você precisa comprar? Veja dicas Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa 00:00 Ricardo Marchesan Do UOL, em São Paulo 28/02/2020 19h54 A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado, em termos absolutos, desde que a instabilidade no mercado financeiro teve início, em 19 de fevereiro. Investidores estão preocupados com os impactos do coronavírus na economia global. A petrolífera vale hoje R$ 69,5 bilhões menos que há pouco mais de uma semana, segundo a Economatica, empresa especializada no fornecimento de dados financeiros. O valor de mercado considera o preço da ação multiplicado pelo total de ações disponíveis. Relacionadas Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Não é hora de vender e nem de comprar ações, dizem especialistas Dólar decolou antes de sua viagem já comprada ao exterior; e agora? Na sequência aparece a Vale, com desvalorização de R$ 43,6 bilhões. Além da instabilidade do mercado, um navio-cargueiro encalhou e tombou a cerca de 100 quilômetros da costa brasileira, no canal da baía de São Marcos, no Maranhão, com cerca de 275 mil toneladas de minério de ferro pertencente à companhia. Ambev (R$ 25 bilhões), Bradesco (R$ 20,7 bilhões) e Itaú (R$ 20,1 bilhões) completam a lista das cinco maiores perdas do Ibovespa no período. No total, as empresas da Bolsa perderam R$ 452,2 bilhões em valor de mercado desde o dia 19. Semana de recordes no mercado O Ibovespa encerrou esta sexta-feira (28) em alta de 1,15%, aos 104.171,57 pontos. Na semana, porém, a Bolsa acumulou queda de 8,37%. Em fevereiro, perdas de 8,43% —maior tombo desde maio de 2018 (-10,87%). O dólar comercial fechou o dia em alta de 0,13%, cotado a R$ 4,481 na venda, batendo outro recorde nominal (sem considerar a inflação) de fechamento. Foi o oitavo dia seguido de alta, a sequência mais longa desde 2015. Ao longo do dia, o dólar chegou a operar acima de R$ 4,51. Em fevereiro, o dólar acumulou valorização de 4,56%, a maior para o mês também desde 2015 (6,19%). Em janeiro deste ano, já havia disparado 6,8%. No acumulado de 2020, a alta é de 11,67%. Na semana, a cotação saltou 2%, depois de ter subido 2,14% na semana anterior. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. (Com Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário Nasceu em fevereiro? Tem até hoje para aderir ao saque-aniversário do FGTS Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Estadão Conteúdo Nova política para o mínimo deve ser a 1ª pauta-bomba No momento em que o governo tenta fechar um acordo com o Congresso para viabilizar o Orçamento de 2020, ficou mais 29/02/2020 08h24 UOL Economia Dólar está caro e você precisa comprar? Veja dicas 29/02/2020 04h00 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Reuters S&P 500 fecha em queda pelo 7º pregão e sofre maior tombo semanal desde crise de 2008 Por Sinéad Carew 28/02/2020 18h18 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 Reuters Em pior semana desde 2008, mercado de ações da Europa perde US$1,5 trilhão com temor de vírus Por Ambar Warrick e Sruthi Shankar 28/02/2020 15h27 Folha de S. Paulo Vendi minhas ações, o que faço agora? A desvalorização da Bolsa brasileira desta quarta (26) levou pequenos investidores, que entraram no mercado de... 28/02/2020 13h31 Estadão Conteúdo Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões A Bolsa de Valores registrou no último dia 26 a maior retirada de capital estrangeiro desde o início da... 28/02/2020 12h56 Reuters Propagação do coronavírus faz companhias aéreas alertarem sobre queda de lucro e demanda As companhias aéreas europeias intensificaram hoje seus alertas sobre o surto de coronavírus, com o IAG, dono da... 28/02/2020 12h27 Reuters Por prazo maior no TCU, leilão de áreas da cessão onerosa deve ficar para 2021 Por Rodrigo Viga Gaier 28/02/2020 12h22 Estadão Conteúdo Avanço global do coronavírus deve levar governo a cortar previsão de alta do PIB O Ministério da Economia deve revisar a previsão de alta do PIB (Produto Interno Bruto) brasileiro de 2020 por... 28/02/2020 12h01 Estadão Conteúdo Financiamento imobiliário cresce 42,7% e atinge R$ 7,27 bilhões em janeiro A concessão de financiamentos para a compra e a construção de moradias no País em janeiro de 2020 atingiu R$ 7,27... 28/02/2020 11h10 Reuters Coronavírus se espalha por três continentes e derruba US$ 5 trilhões nos mercados Países de três continentes relataram seus primeiros casos do novo coronavírus hoje, enquanto o mundo se prepara... 28/02/2020 10h52 Reuters Mercados da China registram pior mês desde maio de 2019 por coronavírus Os índices acionários da China recuaram nesta sexta-feira e encerraram o pior mês desde maio do ano passado, uma... 28/02/2020 07h34 do UOL Taxa menor para financiar casa própria é só para servidor público; entenda No banco que domina o mercado de crédito imobiliário, as melhores taxas para financiar a casa própria não são para 28/02/2020 04h00 do UOL Dólar pode testar nível acima de R$ 4,50 e ficar ali, dizem analistas O dólar vai voltar a testar o limite dos R$ 4,50 e pode até se estabilizar nesse patamar, dizem profissionais de... 28/02/2020 04h00 Folha de S. Paulo Bolsonaro culpa surto do novo coronavírus por alta de dólar O presidente Jair Bolsonaro (sem partido) culpou nesta quinta-feira (27) o surto do novo coronavírus nela nova... 27/02/2020 22h14 Folha de S. Paulo Com coronavírus, estimativas para o crescimento do PIB recuam até 1,4% O impacto do surto de coronavírus na economia brasileira, dados mais fracos sobre a atividade e dúvidas sobre a... 27/02/2020 22h01 do UOL Petrobras perde R$ 72 bilhões em valor de mercado em uma semana A Petrobras é a empresa brasileira que mais perdeu valor de mercado desde a instabilidade no mercado financeiro... 27/02/2020 21h15 Reuters Bolsas dos EUA despencam, no 6º dia de queda, por temor do coronavírus NOVA YORK (Reuters) - Os principais índices de Wall Street despencaram nesta quinta-feira (27), no sexto dia... 27/02/2020 18h17 do UOL Dólar sobe pelo 7º dia e bate novo recorde, a R$ 4,475; Bolsa cai 2,59% O dólar comercial fechou o dia em alta de 0,7%, cotado a R$ 4,475 na venda, ainda em meio a temores sobre o... 27/02/2020 17h07 do UOL Cofundador da Telexfree, Wanzeler é preso no RJ e pode ser enviado aos EUA O cofundador da Telexfree Carlos Wanzeler foi preso pela Polícia Federal na semana passada, em um hotel em Búzios... 27/02/2020 16h53 Reuters Temores de pandemia levam ações europeias a território de correção Por Ambar Warrick e Thyagaraju Adinarayan 27/02/2020 14h37 AFP Com coronavírus, Wall Street caminha para pior semana desde a crise de 2008 Wall Street despencava no início da sessão desta quinta-feira, caminhando para a pior semana desde a crise... 27/02/2020 13h51 do UOL Dólar turismo é vendido a R$ 4,94 em corretora de SP; euro chega a R$ 5,43 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,50. Para quem... 27/02/2020 13h49 Estadão Conteúdo Crise com Congresso pode trocar reformas prioritárias por pautas-bombas A equipe econômica já começa a ver riscos de não avançarem rapidamente, neste primeiro semestre, as três pautas... 27/02/2020 12h03 Estadão Conteúdo Não é hora de vender e nem de comprar ações, dizem especialistas O melhor movimento para os investidores neste momento é ficar onde estão e manter a calma, aconselham... 27/02/2020 12h02 Estadão Conteúdo Economista: 'A gente deve se preocupar mais com o governo do que com coronavírus' O avanço do coronavírus deve reduzir o crescimento do PIB brasileiro neste ano e abrir espaço para o Banco Central 27/02/2020 12h01 do UOL Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC Os juros do cheque especial caíram de 247,6% em dezembro para 165,6% ao ano em janeiro. Na comparação com janeiro... 27/02/2020 11h00 Reuters Governo central tem superávit histórico para janeiro, a R$44,124 bi Por Marcela Ayres 27/02/2020 10h21 Reuters Preços caem, e 'inflação do aluguel' fica negativa no mês; em 12 meses, tem alta de 6,82% Os preços no atacado passaram a cair e o Índice Geral de Preços-Mercado (IGP-M) terminou fevereiro com variação... 27/02/2020 08h11 Estadão Conteúdo Lucro da Ambev em 2019 sobe 7,13% e chega a R$ 11,7 bilhões A Ambev registrou lucro líquido atribuído ao controlador de R$ 4,099 bilhões no quarto trimestre de 2019, alta de... 27/02/2020 08h02 do UOL Em 1 dia, empresas na Bolsa perdem R$ 290,2 bilhões em valor de mercado As empresas com ações negociadas na Bolsa de Valores brasileira perderam em um dia R$ 290,2 bilhões em valor de... 27/02/2020 08h00 Reuters Índices da China sobem com menor número de mortos por vírus e expectativa de estímulo Os índices acionários chineses tiveram leve alta nesta quinta-feira uma vez que o país informou menor número de... 27/02/2020 07h36 Folha de S. Paulo Indústria brasileira de brinquedos espera produção histórica com coronavírus A Abrinq (Associação Brasileira dos Fabricantes de Brinquedos) afirma que o surto de coronavírus, que paralisou a... 26/02/2020 19h51 do UOL Bolsa desaba 7% e dólar sobe a R$ 4,444 após coronavírus confirmado no país O Ibovespa, principal índice da Bolsa brasileira, despencou 7%, a 105.718,29 pontos, nesta quarta-feira (26). As... 26/02/2020 17h02 Reuters Mercado europeu fecha estável com resultados corporativos aliviando febre de vendas Por Ambar Warrick 26/02/2020 15h12 do UOL Mercado reduz projeção para inflação pela 8ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela oitava semana seguida suas projeções para o IPCA (Índice de... 26/02/2020 13h31 Reuters PPI sugere excluir Eletrobras Participações de programa de desestatização SÃO PAULO (Reuters) - O Conselho do Programa de Parcerias de Investimentos (PPI) do governo federal decidiu... 26/02/2020 11h36 do UOL Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia O aumento nos casos de coronavírus e os temores em relação a seu impacto no crescimento global voltaram a afetar... 26/02/2020 10h25 Folha de S. Paulo Coronavírus faz agência de risco prever queda de 2,5% nas vendas de automóveis em 2020 A venda mundial de automóveis em 2020 deve cair 2,5% devido ao surto do novo coronavírus. O número foi revisado... 26/02/2020 09h37 do UOL Ações e câmbio sofrem sob pressão de coronavírus As ações dos mercados emergentes atingiram o menor nível em 12 semanas nesta quarta-feira e a maioria das moedas... 26/02/2020 09h14 Estadão Conteúdo 'Há outras opções para desonerar a folha de salários', diz Bernard Appy Em um cenário de juros historicamente baixos como o atual, a eventual volta da CPMF seria um estímulo à... 26/02/2020 08h18 Reuters Índices da China recuam com aumento de preocupações sobre coronavírus XANGAI (Reuters) - Os índices acionários da China fecharam em queda nesta quarta-feira uma vez que aumentaram os... 26/02/2020 07h33 Estadão Conteúdo Avanço do coronavírus derrubou Bolsas pelo mundo na segunda-feira A segunda-feira, 24, foi de forte estresse nos mercados financeiros internacionais. O avanço do novo coronavírus... 25/02/2020 07h51 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Queda das Bolsas lembra 2008, mas pode ser menos grave, dizem analistas ","descricao":"O medo do impacto que a propagação do coronavírus continuará causando na economia tem levado a Bolsa brasileira e os mercados globais a amargarem perdas expressivas. O cenário de Bolsas em baixa faz lembrar o mergulho que o mercado global experimentou em 2008.","conteudo":"Bolsa: Queda mundial lembra 2008, mas pode ser menos grave, dizem analistas Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões Dólar está caro e você precisa comprar? Veja dicas Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Queda das Bolsas lembra 2008, mas pode ser menos grave, dizem analistas Operador na Bolsa de Valores de Nova York durante anúncio do mais recente corte da taxa de juros norte-americana pelo Fed Imagem: BRENDAN MCDERMID 00:00 Douglas Gavras São Paulo 29/02/2020 08h31 O medo do impacto que a propagação do coronavírus continuará causando na economia tem levado a Bolsa brasileira e os mercados globais a amargarem perdas expressivas. O cenário de Bolsas em baixa faz lembrar o mergulho que o mercado global experimentou em 2008. Na visão de economistas ouvidos pelo jornal O Estado de S. Paulo, no entanto, o principal paralelo entre os dois momentos é o grau de incerteza e é preciso acompanhar até que ponto o comércio e a produção mundial serão afetados agora. As duas crises têm panos de fundo diferentes: em 2008, a questão principal era a bolha que havia sido criada no mercado imobiliário americano e que ameaçava a sustentabilidade do mercado financeiro. Agora, pesam os impactos econômicos globais por conta da disseminação do vírus. O economista-chefe da Necton, André Perfeito, reforça que a crise de agora não é na indústria financeira, como a de 2008, mas um distúrbio na economia real. \"A indústria financeira antes estava 'podre'. Hoje, não.\" Bruno Lavieri, da 4E Consultoria, concorda que o que aproxima os dois momentos é um ambiente de muito risco. \"Há 12 anos, também havia muita dúvida de onde estava o fundo do poço. Agora, a sensação é muito ruim, mas em uma dimensão menos grave do que em 2008.\" Ele também avalia que as implicações que a crise de produção internacional terá não são claras. \"O mercado não sabe que tipo de depressão nas economias internacionais está por vir. O investidor pode até ficar otimista, caso algo positivo aconteça nos próximos dias.\" A economista Thaís Zara, da Rosenberg, ressalta que há uma percepção de que os impactos sobre a economia mundial podem ser mais fortes do que se imaginava, enquanto aumentam os casos de coronavírus registrados fora da China. Ela lembra que, conforme os casos fora da China forem aumentando, é possível que mais países adotem medidas de restrição de produção e de circulação de pessoas. \"O crescimento econômico global será menor do que se antecipava, mas não se sabe se os danos serão restritos ao primeiro semestre.\" No Brasil, o número de suspeitos de infecção pelo Covid-19 caiu de 85 para 66 no Estado de São Paulo, segundo balanço de ontem. Três parentes de um empresário de 61 anos, primeiro caso confirmado no País, estão entre os descartados. De acordo com os analistas, também não é possível separar até onde vão os efeitos externos - do coronavírus - na Bolsa e os internos, de crise entre os Poderes, após o presidente Jair Bolsonaro compartilhar dois vídeos no WhatsApp, convocando para manifestações em defesa do governo no dia 15 de março. De todo modo, ainda que a queda dos indicadores brasileiros tenha acompanhado o movimento internacional, a crise política tem pesado no aumento das incertezas, que prejudicam o desempenho da Bolsa. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões 'Estou adorando a queda das ações', diz Luiz Barsi, o 'rei da Bolsa' Receita libera programa de declaração do IR 2020; faça o download Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Nova política para o mínimo deve ser a 1ª pauta-bomba No momento em que o governo tenta fechar um acordo com o Congresso para viabilizar o Orçamento de 2020, ficou mais 29/02/2020 08h24 UOL Economia Dólar está caro e você precisa comprar? Veja dicas 29/02/2020 04h00 do UOL Coronavírus faz faltar álcool gel e máscaras cirúrgicas em farmácias de SP Farmácias e mercados de São Paulo estão enfrentando falta de álcool gel e máscaras cirúrgicas, depois da... 29/02/2020 04h00 do UOL Nasceu em fevereiro? Tem até hoje para aderir ao saque-aniversário do FGTS Quem nasceu em fevereiro tem até este sábado (29) para aderir ao saque-aniversário do FGTS (Fundo de Garantia do... 29/02/2020 04h00 Todos a Bordo Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas A confirmação do primeiro caso de coronavírus no Brasil aumentou a preocupação em relação a uma possível... 29/02/2020 04h00 do UOL Fábricas de álcool em gel aumentam produção após covid-19 Com o surto mundial de covid-19, a busca por máscaras de proteção e álcool em gel está movimentando esses setores... 28/02/2020 21h32 do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Conta de luz terá bandeira verde em março, diz Aneel A Agência Nacional de Energia Elétrica (Aneel) confirmou hoje que a bandeira tarifária será verde no mês de março. 28/02/2020 18h48 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Bradesco e Itaú lideram ranking de marcas mais valiosas da América Latina Bradesco e Itaú são as marcas mais valiosas da América Latina, segundo o ranking BrandZ para a América Latina,... 28/02/2020 17h32 do UOL Pacote de máscaras de proteção sobe até 900% e é vendido a R$ 500 na Itália Com a chegada do coronavírus na Itália, máscaras de proteção e álcool em gel sumiram das prateleiras de mercados e 28/02/2020 17h07 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 do UOL Com eventos cancelados no mundo todo, coronavírus (ainda) não afeta SXSW A possível pandemia de coronavírus ainda não afetou a realização do South by Southwest (SXSW), um dos maiores... 28/02/2020 14h45 Máquina do Esporte Com megaespaço, Champions League reforça foco no Brasil Com 1000 m², Champions League Experience funcionará por um mês em SP, entre maio e junho deste ano 28/02/2020 14h29 Estadão Conteúdo Latam Brasil e Delta Airlines fecham parceria para compartilhamento de voos A Latam Airlines divulgou na quinta-feira, 27, como vai funcionar o acordo de compartilhamento de voos (codeshare) 28/02/2020 14h05 do UOL Procon-SP vai analisar se há abusos em preços de álcool gel e máscara O Procon-SP, por meio da Escola de Proteção e Defesa do Consumidor, entidade vinculada à Secretaria da Justiça e... 28/02/2020 13h11 Estadão Conteúdo Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões A Bolsa de Valores registrou no último dia 26 a maior retirada de capital estrangeiro desde o início da... 28/02/2020 12h56 Estadão Conteúdo Avanço global do coronavírus deve levar governo a cortar previsão de alta do PIB O Ministério da Economia deve revisar a previsão de alta do PIB (Produto Interno Bruto) brasileiro de 2020 por... 28/02/2020 12h01 Reuters Diesel da Petrobras acumula queda de 18% em 2020; postos não acompanham RIO DE JANEIRO, 28 Fev (Reuters) - A Petrobras reduzirá o preço médio do óleo diesel nas refinarias em 5% a partir 28/02/2020 11h59 Saiba o que é o BPC, benefício pago a idosos e deficientes pobres 28/02/2020 11h53 Reuters Coronavírus se espalha por três continentes e derruba US$ 5 trilhões nos mercados Países de três continentes relataram seus primeiros casos do novo coronavírus hoje, enquanto o mundo se prepara... 28/02/2020 10h52 Empregos e Carreiras - do UOL Desemprego cai a 11,2%, mas ainda atinge 11,9 milhões de pessoas, diz IBGE A taxa de desemprego no Brasil fechou em 11,2% no trimestre encerrado em janeiro, uma queda de 0,4 ponto... 28/02/2020 09h02 Reuters Oi pede à Justiça para levar a credores aditamento ao plano de recuperação judicial A empresa de telecomunicações Oi protocolou na véspera, perante o Juízo da 7ª Vara Empresarial do Rio de Janeiro,... 28/02/2020 08h50 Bloomberg Economia global pode ter pior ano desde 2009 por temor de vírus (Bloomberg) — A economia global pode registrar o pior desempenho desde a crise financeira há mais de uma década,... 28/02/2020 07h42 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 do UOL Taxa menor para financiar casa própria é só para servidor público; entenda No banco que domina o mercado de crédito imobiliário, as melhores taxas para financiar a casa própria não são para 28/02/2020 04h00 do UOL Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário A partir de domingo (1) começam a valer as novas faixas de contribuição do INSS para os trabalhadores, que foram... 28/02/2020 04h00 do UOL Dólar pode testar nível acima de R$ 4,50 e ficar ali, dizem analistas O dólar vai voltar a testar o limite dos R$ 4,50 e pode até se estabilizar nesse patamar, dizem profissionais de... 28/02/2020 04h00 do UOL Petrobras perde R$ 72 bilhões em valor de mercado em uma semana A Petrobras é a empresa brasileira que mais perdeu valor de mercado desde a instabilidade no mercado financeiro... 27/02/2020 21h15 José Paulo Kupfer Coronavírus é a parte menor da culpa pela atual trajetória de alta do dólar A cotação do dólar voltou a subir, nesta quinta-feira (27), e fechou a R$ 4,47, depois de bater em R$ 4,5 no meio... 27/02/2020 18h59 EFE Ator Steven Seagal é multado em US$ 314 mil por promover bitcoins Washington, 27 fev (EFE).- O ator americano Steven Seagal terá que pagar multa US$ 314 mil (cerca de R$ 1,3... 27/02/2020 18h52 Reuters Bolsas dos EUA despencam, no 6º dia de queda, por temor do coronavírus NOVA YORK (Reuters) - Os principais índices de Wall Street despencaram nesta quinta-feira (27), no sexto dia... 27/02/2020 18h17 do UOL Dólar sobe pelo 7º dia e bate novo recorde, a R$ 4,475; Bolsa cai 2,59% O dólar comercial fechou o dia em alta de 0,7%, cotado a R$ 4,475 na venda, ainda em meio a temores sobre o... 27/02/2020 17h07 do UOL Cofundador da Telexfree, Wanzeler é preso no RJ e pode ser enviado aos EUA O cofundador da Telexfree Carlos Wanzeler foi preso pela Polícia Federal na semana passada, em um hotel em Búzios... 27/02/2020 16h53 Máquina do Esporte Mastercard renova com Copa América e inclui torneio feminino Marca será patrocinadora das edições 2020 e 2024 (homens) e 2022 (mulheres) 27/02/2020 15h18 Reuters Temores de pandemia levam ações europeias a território de correção Por Ambar Warrick e Thyagaraju Adinarayan 27/02/2020 14h37 do UOL Dólar turismo é vendido a R$ 4,94 em corretora de SP; euro chega a R$ 5,43 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,50. Para quem... 27/02/2020 13h49 Estadão Conteúdo Crise com Congresso pode trocar reformas prioritárias por pautas-bombas A equipe econômica já começa a ver riscos de não avançarem rapidamente, neste primeiro semestre, as três pautas... 27/02/2020 12h03 Estadão Conteúdo Não é hora de vender e nem de comprar ações, dizem especialistas O melhor movimento para os investidores neste momento é ficar onde estão e manter a calma, aconselham... 27/02/2020 12h02 Estadão Conteúdo Economista: 'A gente deve se preocupar mais com o governo do que com coronavírus' O avanço do coronavírus deve reduzir o crescimento do PIB brasileiro neste ano e abrir espaço para o Banco Central 27/02/2020 12h01 do UOL Grupo japonês compra a dona da marca Personal por R$ 2,3 bilhões A Santher, fabricante das marcas Personal, Sym, Snob e Kiss, anunciou hoje a venda de 100% das suas ações para as... 27/02/2020 11h47 do UOL Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC Os juros do cheque especial caíram de 247,6% em dezembro para 165,6% ao ano em janeiro. Na comparação com janeiro... 27/02/2020 11h00 UOL Economia Ricardo Eletro: É melhor ter trabalho precário do que ficar desempregado 27/02/2020 10h51 Bloomberg Cerveja Corona também é 'vítima' de coronavírus (Bloomberg) — O novo coronavírus tem uma vítima inesperada: uma das cervejas mais populares do mundo. 27/02/2020 09h34 Reuters Preços caem, e 'inflação do aluguel' fica negativa no mês; em 12 meses, tem alta de 6,82% Os preços no atacado passaram a cair e o Índice Geral de Preços-Mercado (IGP-M) terminou fevereiro com variação... 27/02/2020 08h11 do UOL Em 1 dia, empresas na Bolsa perdem R$ 290,2 bilhões em valor de mercado As empresas com ações negociadas na Bolsa de Valores brasileira perderam em um dia R$ 290,2 bilhões em valor de... 27/02/2020 08h00 ver mais PUBLICIDADE","categorias":[""]}
