{"titulo":"Jeff Bezos vai doar US$ 100 milhões para ajudar bancos de alimentos nos EUA","descricao":"O bilionário Jeff Bezos, presidente-executivo da Amazon, vai doar US$ 100 milhões para ajudar os Estados Unidos a lidar com o problema da fome, agravado por conta da pandemia do novo coronavírus.","conteudo":"Coronavírus: Jeff Bezos vai doar US$ 100 mil para ajudar bancos de alimentos nos EUA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Jeff Bezos vai doar US$ 100 milhões para ajudar bancos de alimentos nos EUA O fundador e presidente-executivo da Amazon é um dos homens mais ricos do mundo Imagem: Eric Baradat/AFP 00:00 De Tilt, em São Paulo 03/04/2020 09h18Atualizada em 03/04/2020 13h40 Erramos: este conteúdo foi alterado O bilionário Jeff Bezos, presidente-executivo da Amazon, vai doar US$ 100 milhões para ajudar os Estados Unidos a lidar com o problema da fome, agravado por conta da pandemia do novo coronavírus. O executivo vai doar a quantia para a organização sem fins lucrativos Feeding America com o objetivo de ajudar bancos de alimentos que oferecem comida para pessoas em situação de vulnerabilidade. Relacionadas Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies Bombou na quarentena: por que o Zoom é um desastre de privacidade para você Epidemias já nos levaram a soluções como coleta de lixo e ecommerce \"Mesmo em tempos comuns, a insegurança alimentar nas famílias americanas é um problema importante e, infelizmente, a covid-19 está ampliando esse estresse significativamente\", afirmou Bezos. Por causa do novo coronavírus, vários restaurantes que doavam alimentos para ONGs não estão mais conseguindo fazer isso diante das medidas restritivas de distanciamento social. Ver essa foto no Instagram Even in ordinary times, food insecurity in American households is an important problem, and unfortunately COVID-19 is amplifying that stress significantly. Non-profit food banks and food pantries rely in large part on surplus food from a range of food businesses. For example, many restaurants donate excess food. But during this time of social distancing, restaurants are closed, and many other normal channels of excess food have also shut down. To make matters worse, as supply is dwindling, demand for food bank services is going up.? ? Today, I want to support those on the front lines at our nation's food banks and those who are relying on them for food with a $100 million gift to @FeedingAmerica. Feeding America will quickly distribute the funds to their national network of food banks and food pantries, getting food to those countless families who need it.? ? Feeding America is the largest non-profit focused on food security. Millions of Americans are turning to food banks during this time. If you want to help, the link to Feeding America is in my bio. They'd be excited and grateful for donations of any size. Uma publicação compartilhada por Jeff Bezos (@jeffbezos) em 2 de Abr, 2020 às 11:00 PDT Cuidados básicos para se proteger do coronavírus: Errata: o texto foi atualizado Diferentemente do que dizia o título e o texto desta notícia, Jeff Bezos vai doar US$ 100 milhões para ajudar bancos de alimentos nos EUA, e não US$ 100 mil. A informação foi corrigida. As mais lidas agora Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Coronavírus: governo brasileiro vai monitorar celulares para conter pandemia Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Amazon mede temperatura de seus funcionários e fornecerá máscaras 02/04/2020 20h18 Coronavírus: quase metade dos itens de mercado não está disponível online 02/04/2020 16h13 Deu Tilt #5: Estamos tomando outro 7x1 no investimento em tecnologia 30/03/2020 04h00 Apple pode adiar estratégia de lançamento dos iPhones em 2020, diz site 27/03/2020 15h36 Estudo aponta aumento de 80% em compras online de supermercados 26/03/2020 17h47 TIM quer rastrear celular para saber se doente de covid-19 furou quarentena 26/03/2020 04h00 Com mais gente conectada, operadoras querem mais antenas de celular 25/03/2020 14h01 Coronavírus coloca mais pressão sobre entregadores de apps de comida 24/03/2020 15h07 Microsoft é única empresa trilionária após queda de Apple, Google e Amazon 24/03/2020 10h52 Elon Musk diz que comprou ventiladores da China para os EUA 24/03/2020 10h33 Amazon suspende quase 4 mil contas por preços abusivos 24/03/2020 08h12 Do YouTube ao Instagram: queda na qualidade do streaming vai piorar imagem? 24/03/2020 04h00 Coronavírus: 8 razões para esperar o pior experimento de trabalho remoto 23/03/2020 04h00 Na linha de frente: como Uber, Rappi, iFood, Loggi e afins reagiram à Covid 23/03/2020 04h00 Grow suspende serviços de compartilhamento de patinetes no Brasil 20/03/2020 18h17 Lime recolhe patinetes elétricos em Brasil, EUA e Chile por coronavírus 19/03/2020 17h25 Franquia de dados: Anatel avalia proibir bloqueio à internet na pandemia 19/03/2020 16h55 Covid: \"app de mercado irlandês cresce 300% e pode salvar minhas compras\" 19/03/2020 14h53 Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos 19/03/2020 04h00 Coronavírus: restaurante chique dos EUA muda para drive-thru e delivery 18/03/2020 15h53 Facebook concede US$ 100 mi em dinheiro e anúncios para pequenas empresas 17/03/2020 13h21 Falta até PC! Empresas penam para ter 'home office' no Brasil após covid-19 17/03/2020 04h00 Uber Eats suspende taxa de entrega de restaurantes independentes por causa de coronavírus 16/03/2020 15h23 Morreu, mas passa bem: qual o futuro do computador? 16/03/2020 12h17 Elon Musk minimiza pandemia do coronavírus: \"Acidentes de carro matam mais\" 16/03/2020 11h56 Sem patinetes, clientes da Yellow e Grin reclamam da demora no reembolso 14/03/2020 04h00 Bill Gates anuncia que vai se afastar da diretoria da Microsoft 13/03/2020 18h51 Didi Chuxing cria fundo de US$10 mi para apoiar motoristas com coronavírus; inclui Brasil 13/03/2020 11h05 Quer trocar de rede social? Entenda a portabilidade de dados do Facebook 13/03/2020 04h00 Twitter ordena que funcionários trabalhem de casa para evitar o coronavírus 12/03/2020 07h22 Elon Musk chama temor gerado por coronavírus de 'estúpido' 09/03/2020 11h47 Startups argentinas já nascem mirando o mercado externo, mas evitam Brasil 08/03/2020 04h00 Escritórios vazios, casas cheias: covid-19 também ameaça internet 06/03/2020 16h17 Facebook fecha escritório em Londres após funcionário com coronavírus 06/03/2020 15h53 Dona do Grindr vende aplicativo por mais de R$ 2,8 bilhões 06/03/2020 14h05 Por medo do coronavírus, Twitter pede que funcionários trabalhem de casa 03/03/2020 19h09 Google cancela I/O, seu principal evento, por causa do coronavírus 03/03/2020 19h06 Twitter e Google pedem a funcionários que trabalhem de casa por temor do coronavírus 03/03/2020 10h54 Sai Google, pode entrar Facebook: quem assume o wi-fi grátis de São Paulo? 03/03/2020 04h00 Sharp usa sua fábrica para fazer máscaras cirúrgicas contra o coronavírus 02/03/2020 19h54 Facebook e Microsoft cancelam participação em eventos por temor com coronavírus 27/02/2020 19h08 Facebook cancela conferência anual por receio da covid-19 27/02/2020 16h19 Huawei instalará fábrica de equipamentos para rede 5G na França 27/02/2020 13h39 Engenheiro da Microsoft é condenado por desviar US$ 10 milhões da empresa 27/02/2020 11h26 Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais 26/02/2020 07h52 Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores 22/02/2020 04h00 Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Novo iPhone vai se chamar SE e pode ser lançado até este sábado","descricao":"O iPhone 9 vai se chamar iPhone SE ?uma versão 2020 do smartphone de 2016? e deve ser lançado até este sábado (4). É o que garante um texto publicado nesta sexta-feira (3) no site 9to5Mac, conhecido por divulgar rumores confiáveis do universo Apple. A empresa não confirma oficialmente.","conteudo":"Novo iPhone vai se chamar SE e pode ser lançado até este sábado - 03/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo iPhone Novo iPhone vai se chamar SE e pode ser lançado até este sábado Película de proteção para um suposto novo iPhone foi divulgada Imagem: Reprodução 00:00 Marcella Duarte Colaboração para Tilt 03/04/2020 16h24 O iPhone 9 vai se chamar iPhone SE —uma versão 2020 do smartphone de 2016— e deve ser lançado até este sábado (4). É o que garante um texto publicado nesta sexta-feira (3) no site 9to5Mac, conhecido por divulgar rumores confiáveis do universo Apple. A empresa não confirma oficialmente. De acordo com as fontes do site, os preços do iPhone SE na loja norte-americana devem começar em US$ 399 (o iPhone 8 hoje custa a partir de US$ 449). Provavelmente por um ato falho da Apple, alguns acessórios para o novo modelo chegaram a ser anunciados lá, corroborando um lançamento iminente. Relacionadas Fabricante garante calendário de lançamento do iPhone 12 apesar da covid-19 Esse app é a sua cara: personalize os ícones de aplicativos do seu iPhone Receba notícias de Tilt em seu WhatsApp Uma película (que serviria para iPhones SE, 7 e 8; todos com tela de 4,7 polegadas) e até uma opção de plano Apple Care para iPhone SE estavam no site oficial até quinta (2), quando vazaram nas redes sociais. A empresa, então, removeu as menções ao novo aparelho. Apesar de um lançamento em um final de semana, sem anúncio prévio, não ser comum no mercado de tecnologia ou na Apple, dois motivos podem ter contribuído para uma antecipação. Um deles é o evento de lançamento do aguardado chinês OnePlus 8, no dia 14 de abril, que seria um dos principais concorrentes do novo modelo. O outro é o fechamento de fábricas da Apple na Índia, um dos mercados emergentes em que a empresa está de olho, em decorrência da pandemia de coronavírus. Segundo o 9to5Mac, o aparelho virá nas cores branco, preto e vermelho (PRODUCT Red), com armazenamento de 64 GB, 128 GB ou 256 GB, tela de 4,7 polegadas, 3 GB de RAM e carregamento wireless. Uma versão plus, com tela de 5,5 polegadas, pode ser lançada posteriormente este ano. As capinhas originais comercializadas serão: silicone preto, silicone branco, couro vermelho, couro preto e couro azul escuro. O iPhone SE (2020) vem para o ocupar o posto de modelo de entrada dos smartphones Apple, com preços mais baixos que os da linha 11 e até que do iPhone 8. Ele é construído com base no iPhone 8, com algumas melhorias de hardware, como bateria e processador —deverá ser o A13, o mesmo usado nos iPhones 11, que é duas gerações superior ao da linha 8 (A11). Ele não contará com 3D Touch —a tecnologia de comandos na tela por pressão dos dedos. O botão home será \"físico\" mas com a tecnologia Touch ID, o que ajuda a poupar bateria. A proposta é a mesma do antigo iPhone SE, que em 2016 tinha o corpo do iPhone 5s mas com componentes do 6s. Era na época o celular mais barato da empresa, com bom desempenho. O alvo de mercado são usuários de modelos mais antigos, como o 6 ou 7, que com o passar dos anos vão parando de receber atualizações de software. Mas, de acordo com Jon Prosser, do canal de Youtube FrontPageTech, o novo iPhone será lançado no dia 15 de abril (um dia após o anúncio do OnePlus 8), com envios do produto começando em 22 de abril. E agora, qual rumor está certo? Amanhã descobriremos. iPhone 9 update 👀 Per an internal meeting yesterday, Apple is now preparing for an April release. Tentative dates: - Announcement on April 15 - Shipments on April 22 Keep in mind: we're in the middle of a pandemic, and things could change. Fingers crossed 🤞 pic.twitter.com/egz8UWXd9F -- Jon Prosser (@jon_prosser) March 31, 2020 📱 Who's side are you on the #iPhoneSE dilema. 📱 @9to5mac Says iPhone SE will be introduced today. 📱 @jon_prosser Says iPhone SE will be introduced April 15th. 🤔🤔 -- Nikias Molina (@NikiasMolina) April 3, 2020 Procurada pela reportagem, a Apple Brasil disse que não fará comentários sobre o assunto no momento. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Por coronavírus, Samsung aumenta garantia de todos os produtos no Brasil O que é verdade e o que é mentira sobre Freud na série da Netflix Governo vai monitorar celular para controlar aglomeração na pandemia Fique por dentro Fotos Smartphone Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados iPhone Fabricante garante calendário de lançamento do iPhone 12 apesar da covid-19 01/04/2020 15h02 Esse app é a sua cara: personalize os ícones de aplicativos do seu iPhone 21/03/2020 04h00 Apple e empresas tec dominam lista de 100 melhores designs da modernidade 20/03/2020 16h53 Fim dos entalhes? Patente da Apple prevê tela conjunta entre iPhones 10/03/2020 11h15 Apesar das multas pelo mundo por iPhone lento, Apple tem vitórias no Brasil 06/03/2020 04h00 Apple pagará até US$ 500 mi em processo nos EUA por lentidão de iPhones após atualizações 02/03/2020 14h12 Veja como Lady Gaga filmou seu novo clipe com iPhone 11 Pro 29/02/2020 10h40 Surto de Coronavírus na China pode atrasar lançamento do iPhone 9 26/02/2020 20h06 iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa 26/02/2020 14h02 Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 Tem muitos mitos sobre a bateria do iPhone, mas o que faz ela durar mais? 20/02/2020 04h00 Devido ao coronavírus, Apple admite que não vai lucrar tanto quanto queria 18/02/2020 00h36 Jailbreak: você pode driblar o iOS para ter o iPhone ideal; veja os riscos 13/02/2020 04h00 Fase beta: veja novidades da Apple que ainda não foram liberadas ao público 07/02/2020 04h00 Coronavírus atingirá produção do iPhone se China ampliar suspensão de fábrica 03/02/2020 17h47 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Por conta do coronavírus na China, produção do \"iPhone 9\" pode atrasar 28/01/2020 09h26 Novo dobrável, iPhone baratinho e mais: os celulares mais esperados de 2020 28/01/2020 04h00 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 Mais barato! \"iPhone 9\" pode ser lançado em março deste ano 22/01/2020 07h43 Apple nega pedido do governo dos EUA para desbloquear iPhones de terrorista 15/01/2020 18h56 Apple anuncia troca grátis de capinha com bateria extra após falha técnica 14/01/2020 12h56 Lembra como era simples? Veja história do iOS por suas telas iniciais 14/01/2020 04h00 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Chefão da GoPro não teme celulares e chama câmera do iPhone de \"horrível\" 11/01/2020 04h00 Podcasts, 5G no iPhone, mais performance: o que esperar da Apple em 2020 09/01/2020 04h00 Ansioso? Novidades vão melhorar e mudar a cara do WhatsApp no iPhone 29/12/2019 10h00 Sucesso do iPhone XR mostra que Apple faz bem em vender celular mais barato 28/12/2019 13h30 Suposto iPhone 12 vaza, e a internet só chora: cadê a inovação? 28/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Energia! Função nova do iPhone aumenta vida útil da bateria do celular 23/12/2019 04h00 Acorde com o barulho certo: como silenciar o iPhone sem desligar o alarme 18/12/2019 04h00 iPhone natalino feito de ouro e diamante é vendido por R$ 580 mil; veja 13/12/2019 18h45 Falha no sistema do iPhone deixa filhos fugirem do controle de uso dos pais 13/12/2019 11h59 Envios de iPhones na China caem 35% em novembro, diz Credit Suisse 12/12/2019 13h45 Foto de suposto iPhone 12 viraliza e web cutuca: \"Fogão mais caro do mundo\" 06/12/2019 17h38 iPhone 11 Pro usa dados de localização mesmo que usuário desligue opção 04/12/2019 11h15 Apple quer usar iPhone ou Apple Watch para chave de seu carro autônomo 02/12/2019 18h39 Kd vc? Achei! Veja como localizar qualquer pessoa pelo iPhone 30/11/2019 04h00 Quais são os celulares que ficaram mais baratos no mês da Black Friday? 29/11/2019 15h07 Black Friday 2019: veja detalhes dos celulares que custam até R$ 3.000 27/11/2019 04h00 Sai, spam! Como ativar opção que barra ligações indesejadas no iPhone 25/11/2019 04h00 Apple altera teste de software depois de falhas em iPhone 11 21/11/2019 14h07 Usuário flagra app do Facebook usando câmera de iPhone sem aviso 12/11/2019 12h49 Novo iPhone fica atrás de Xiaomi e Huawei em ranking de melhores câmeras 07/11/2019 15h46 Tem um iPhone velho? Você tem até hoje para atualizá-lo 03/11/2019 04h00 É domingo! iPhones e iPads antigos têm hora para 'morrer'; saiba resolver 02/11/2019 10h55 Operando melhor o celular: como ajustar atalhos na Central de Controle 02/11/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"McDonald's amplia doação de refeições a caminhoneiros durante pandemia","descricao":"O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de coronavírus. A ação, antes, contemplava apenas profissionais de saúde e já distribuiu mais de 15 mil lanches em 28 cidades.","conteudo":"Coronavírus: McDonald's amplia doação de refeições a caminhoneiros durante pandemia de covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 McDonald's amplia doação de refeições a caminhoneiros durante pandemia McDonald's faz doações de lanches a caminheiros que estão trabalhando durante pandemia de coronavírus Imagem: Divulgação/Arcos Dorados Do UOL, em São Paulo 03/04/2020 17h13 O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de coronavírus. A ação, antes, contemplava apenas profissionais de saúde e já distribuiu mais de 15 mil lanches em 28 cidades. Em nota, a rede afirma que busca apoiar \"profissionais essenciais\" que contribuem para o bem-estar durante momentos de isolamento. Os caminhoneiros, acrescentados na lista, \"percorrem longas estradas para garantir o abastecimento de diferentes mercadorias nos estabelecimentos.\" Relacionadas Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares Onyx: cadastros para receber auxílio emergencial começam na terça-feira Covid-19: Lojas que vendem maconha no Canadá fecharão neste fim de semana A ação de distribuição de alimentos teve início no dia 30 de março em Bauru, no interior de São Paulo, e contou com o suporte da Polícia Militar Rodoviária e da Concessionária ViaRondon. O intuito é que as entregas sejam ampliadas para outras regiões do interior de São Paulo, Rio de Janeiro e Tocantins. As mais lidas agora Veja como pedir a pausa de 3 parcelas no financiamento imobiliário da Caixa Trabalhou em 2019? Pode ter até R$ 1.045 de abono do PIS; veja calendário Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Estadão Conteúdo Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Estadão Conteúdo Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado... 03/04/2020 17h23 do UOL Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 Estadão Conteúdo Governo prorroga pagamento de tributos federais por causa da covid-19 O governo federal formalizou hoje, no Diário Oficial da União (DOU), a prorrogação do prazo para pagamento de... 03/04/2020 16h52 Carla Araújo Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que a partir de terça-feira (7) o governo deve disponibilizar um... 03/04/2020 16h48 do UOL Metade das famílias brasileiras gasta mais do que ganha, diz estudo Um levantamento feito pela Kantar aponta que metade das famílias brasileiras terminou 2019 em dívidas. Cerca de... 03/04/2020 16h48 Reuters Guedes diz que medidas contra covid-19 podem chegar a R$1 trilhão em breve O ministro da Economia, Paulo Guedes, disse hoje que os programas para combate ao coronavírus devem chegar a 1... 03/04/2020 16h34 Estadão Conteúdo Coronavírus: Justiça nega pedido da Fiesp para suspender pagamento de impostos O juiz Emílio Migliano Neto, da 7ª Vara da Fazenda Pública da cidade de São Paulo, negou pedido da Federação das... 03/04/2020 16h28 Carla Araújo 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou, durante coletiva no Palácio do Planalto, que não é o momento para... 03/04/2020 16h24 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Reuters Empresas no Simples Nacional poderão adiar pagamento de ICMS por 90 dias O Comitê Gestor do Simples Nacional aprovou hoje a prorrogação por 90 dias dos prazos de recolhimento do ICMS... 03/04/2020 15h40 do UOL Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam O presidente Jair Bolsonaro sancionou o auxílio emergencial de R$ 600 que será pago durante um período de três... 03/04/2020 15h29 Carla Araújo Governo lança página com cursos gratuitos para empresários e trabalhadores O Ministério da Economia lançou nesta sexta-feira um site com mais de 700 cursos gratuitos e à distância para dar... 03/04/2020 15h14 do UOL Imposto sobre fortuna e herança: auditores sugerem 10 medidas contra crise Em meio à necessidade de combater os efeitos do coronavírus na economia, entidades ligadas ao auditores fiscais... 03/04/2020 15h13 do UOL Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares O Grupo Heineken lançou uma \"vaquinha\" online para ajudar bares que estão sofrendo com a pandemia de coronavírus.... 03/04/2020 14h28 do UOL Coronavírus: Aeroporto de Londres passará a usar apenas uma pista O Aeroporto de Heathrow, em Londres, na Inglaterra, anunciou que passará a usar apenas uma pista pela queda no... 03/04/2020 14h27 do UOL Cálculo de perda de arrecadação de São Paulo dobra e vai a R$ 3,6 bilhões A prefeitura de São Paulo atualizou os cálculos de perdas de receita com a pandemia da covid-19 e elvou a... 03/04/2020 14h04 Reuters Senado aprova regime jurídico emergencial para crise do coronavírus O Senado aprovou nesta sexta-feira projeto que estabelece um regime jurídico emergencial e transitório para tratar 03/04/2020 14h03 AFP UE prepara resposta econômica ao coronavírus apesar de divergências Na próxima terça-feira, os ministros das finanças europeus tentarão chegar a um acordo sobre uma resposta... 03/04/2020 13h59 do UOL Coronavírus: remédios devem subir, mesmo após governo adiar reajuste Apesar de o presidente Jair Bolsonaro ter postergado por 60 dias o reajuste dos medicamentos no Brasil, a pandemia 03/04/2020 13h37 Reuters Ações europeias terminam em queda em meio a \"custo econômico\" do coronavírus As ações europeias terminaram em baixa nesta sexta-feira, fechando a semana com perdas depois que dados sombrios... 03/04/2020 13h36 Bloomberg Vírus sem fronteiras ameaça 2 bilhões que vivem na informalidade Como governos controlam a atividade em uma economia sobre a qual nunca tiveram controle? Essa é uma pergunta... 03/04/2020 13h24 Colunistas convidados Publicidade na pandemia: não é hora de parar, é hora de mudar A pandemia do coronavírus tem atingido seriamente diversos segmentos de mercado. Nesse momento crítico, de lojas... 03/04/2020 11h59 do UOL Governo antecipa para maio prazo final para sacar abono do PIS de 2018 O governo antecipou para 29 de maio a data limite para sacar o abono salarial do PIS/Pasep de até R$ 1.045 pago a... 03/04/2020 11h51 do UOL Com novo coronavírus, cerveja Corona deixará de ser vendida no México O grupo mexicano Modelo, fabricante da cerveja Corona, anunciou que vai interromper a produção e a comercialização 03/04/2020 11h27 do UOL Trabalhou em 2019? Pode ter até R$ 1.045 de abono do PIS; veja calendário O governo divulgou nesta sexta-feira (3) o calendário de pagamento de até R$ 1.045 de abono salarial do PIS/Pasep... 03/04/2020 10h53 do UOL Coronavírus: edição 2020 do festival de publicidade de Cannes é cancelada A organização do Cannes Lions, mais importante evento de propaganda e publicidade do mundo, anunciou hoje (3) o... 03/04/2020 08h43 Estadão Conteúdo China reduz compulsórios e libera US$ 56,5 bilhões em crédito para empresas O banco central da China, conhecido como PBoC, decidiu nesta sexta-feira reduzir compulsórios bancários pela... 03/04/2020 07h36 Estadão Conteúdo Senado exclui aluguel residencial em projeto que suspende prazos O Senado vai votar hoje proposta que suspende prazos contratuais até 30 de outubro deste ano por causa da pandemia 03/04/2020 07h01 do UOL \"Formar uma comunidade positiva\": um dos planos do TikTok para o Brasil O TikTok é uma rede social chinesa que se denomina como uma \"plataforma de conteúdo criativo\". Com mais de 1... 03/04/2020 04h01 Cleveland Prates A epidemia de medidas descoordenadas pode agravar a pandemia do coronavírus A crise do coronavírus aparentemente não é o único problema que teremos que enfrentar ao longo dos próximos meses. 03/04/2020 04h00 Tudo Golpe O soro da imunidade ao coronavírus existe? Afinal, existe algum soro que pode deixar você imune ao coronavírus, caro leitor? 03/04/2020 04h00 Econoweek Como ganhar dinheiro investindo durante a crise (com cursos grátis) 03/04/2020 04h00 UOL Economia Coronavírus: Home office pode aumentar conta de luz; veja dicas para poupar 03/04/2020 04h00 Empreendedorismo - do UOL Pequeno negócio: 10 dicas para sobreviver em meio à crise do coronavírus Microempreendedores individuais (MEI) e donos de pequena e médias empresas devem ser fortemente impactados pelo... 03/04/2020 04h00 Empregos e Carreiras - do UOL Bebê sem convênio, R$ 15 mil em mudança: demitidos na pandemia contam drama Além de lidar com o isolamento social e todo o caos gerado pela pandemia do coronavírus, muitos brasileiros... 03/04/2020 04h00 Colunistas convidados Governo deve ajudar microempresas também e usar fintechs para chegar a elas A crise econômica em virtude do coronavírus está afetando fortemente o fluxo das empresas. O faturamento do varejo 03/04/2020 04h00 Estadão Conteúdo Fux suspende dívida do Rio por obras de Copa e Olimpíada; verba deve combater covid-19 O ministro Luiz Fux, do Supremo Tribunal Federal, suspendeu o pagamento da dívida do município do Rio de Janeiro... 02/04/2020 23h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4)","descricao":"Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de caminhoneiros na próxima terça-feira (7). Lideranças da categoria ouvidas pelo UOL negaram a possibilidade, e disseram que as falas são pontuais e dispersas.","conteudo":"Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) - 03/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Greve de caminhoneiros em maio de 2018 Imagem: Fábio Motta/Estadão Conteúdo 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 03/04/2020 17h13 Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de caminhoneiros na próxima terça-feira (7). Lideranças da categoria ouvidas pelo UOL negaram a possibilidade, e disseram que as falas são pontuais e dispersas. Nos áudios, os caminhoneiros ameaçam parar de fazer entregas a supermercados a partir da semana que vem. \"Avisa aos seus familiares, vai faltar coisa na sua prateleira\", diz um homem em um dos áudios. A principal causa seriam as medidas de isolamento social aplicadas em quase todos os estados para conter o avanço do coronavírus. \"Só tem um jeito de consertar o coronavírus. Só nós, caminhoneiros, dar a voz, parar tudo. Entrar em quarentena todos os caminhoneiros do Brasil, sem exceção. Óleo, diesel, gás, tudo. Pronto, está resolvido o coronavírus no Brasil\", diz uma pessoa em outra gravação. 'Precisamos abastecer o Brasil, mesmo correndo risco de vida' Associações de caminhoneiros e lideranças autônomas de diferentes regiões negaram articulação para parar a categoria. Eles afirmaram que classe não se ausentaria em um momento como este. Formalmente não existe nada nesse sentido. Estamos em pico de colheita de soja, com aumento de 8,7% na produção, um recorde. Diante de um cenário desse, pelo momento que passamos, é insano falar em paralisação. Marlon Maues, assessor executivo da CNTA (Confederação Nacional dos Transportadores Autônomos) Eu não ouvi nada disso, e sou contra. Nós não podemos e nem queremos parar em uma situação dessas, de pandemia. Precisamos abastecer o Brasil, mesmo correndo risco de vida. Ninguém por aqui vai parar não. Ailton Rodrigues, liderança da Baixada Santista (SP) Áudios seriam de lideranças isoladas Para os caminhoneiros ouvidos pela reportagem, a disseminação desses áudios é resultado de uma classe muito grande, com divergências políticas. Não há, no entanto, um consenso sobre paralisação. Áudios seriam, dizem eles, movimentos isolados. [As gravações] têm aparecido em grupos de WhatsApp, mas de forma muito dispersa, não há qualquer movimentação. São pessoas que querem aparecer. Nós não endossamos e nem vemos esta possibilidade. Bolívar Lopes, porta-voz da Abcam (Associação Brasileira dos Caminhoneiros) \"Essas ditas lideranças, na verdade, são lideranças de patotas, de microrregiões, que não representam a CNTA, que é a liderança oficial da classe no país\", afirmou Maues. Wanderlei Alves, o Dedéco, uma das lideranças da greve geral de 2018, também descartou qualquer possibilidade de paralisação. Ele disse ter ouvido os áudios, mas afirmou que não reconheceu a voz de nenhum dos envolvidos. Não é uma questão nem pontual, são casos muito isolados, vândalos, que querem tirar vantagem política. São pessoas fazendo gracinha para pressionar governadores a baixarem os decretos [de quarentena] e voltar com o comércio. Sou totalmente contra. Wanderlei Alves, o Dedéco, uma das lideranças da greve geral de 2018 Objetivo seria pressionar governadores \"Se não voltar a funcionar, vai parar tudo. Vai parar tudo de vez. Nem supermercado vai ter entrega, vai morrer todo mundo de fome\", afirma um dos áudios. O suposto caminhoneiro faz críticas nominais aos governadores João Doria (PSDB-SP), Wilson Witzel (PSC-RJ) e Renato Casagrande (PSB-ES). Pressionar pelo fim do isolamento, segundo as lideranças ouvidas pela reportagem, seria o motivo dos áudios. O que está acontecendo não é perigo de greve, é motim de alguns falsos líderes que estão inventando uma paralisação para pressionar governadores, mas não vem da categoria. Marconi França, liderança de Pernambuco \"Essas falsas notícias servem a muitos politicamente, bate com o discurso do presidente [Jair] Bolsonaro, contra o isolamento. Mas não vai haver, nossa categoria entende que não é hora de parar\", afirmou o caminhoneiro. Os líderes ouvidos disseram reconhecer que as políticas de quarentena têm gerado dificuldades para a classe, com muitos locais fechados, mas também dizem entender o momento. Tem muito lugar fechado, estamos passando por algumas dificuldades, mas decreto é decreto, é melhor para o país. O Bolsonaro está incentivando isso, falando para reabrir [o comércio], mas está errado. Dedéco, uma das lideranças da greve de 2018 Dedéco disse estar há mais de 24h sem comer \"comida de verdade\" por não achar locais abertos. \"Mas tem loja de conveniência, a gente come umas bolachas.\" Não é um momento fácil, mas, se a gente parar, vira caos, não vira? Só piora a situação. Não vai acontecer. Marconi França, liderança de Pernambuco As mais lidas agora Jovem Aprendiz dos Correios: começam inscrições para o programa Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 Cotações Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Estadão Conteúdo Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Estadão Conteúdo Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado... 03/04/2020 17h23 do UOL McDonald's amplia doação de refeições a caminhoneiros durante pandemia O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de... 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 Estadão Conteúdo Governo prorroga pagamento de tributos federais por causa da covid-19 O governo federal formalizou hoje, no Diário Oficial da União (DOU), a prorrogação do prazo para pagamento de... 03/04/2020 16h52 Carla Araújo Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que a partir de terça-feira (7) o governo deve disponibilizar um... 03/04/2020 16h48 do UOL Metade das famílias brasileiras gasta mais do que ganha, diz estudo Um levantamento feito pela Kantar aponta que metade das famílias brasileiras terminou 2019 em dívidas. Cerca de... 03/04/2020 16h48 Reuters Guedes diz que medidas contra covid-19 podem chegar a R$1 trilhão em breve O ministro da Economia, Paulo Guedes, disse hoje que os programas para combate ao coronavírus devem chegar a 1... 03/04/2020 16h34 Estadão Conteúdo Coronavírus: Justiça nega pedido da Fiesp para suspender pagamento de impostos O juiz Emílio Migliano Neto, da 7ª Vara da Fazenda Pública da cidade de São Paulo, negou pedido da Federação das... 03/04/2020 16h28 Carla Araújo 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou, durante coletiva no Palácio do Planalto, que não é o momento para... 03/04/2020 16h24 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Reuters Empresas no Simples Nacional poderão adiar pagamento de ICMS por 90 dias O Comitê Gestor do Simples Nacional aprovou hoje a prorrogação por 90 dias dos prazos de recolhimento do ICMS... 03/04/2020 15h40 do UOL Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam O presidente Jair Bolsonaro sancionou o auxílio emergencial de R$ 600 que será pago durante um período de três... 03/04/2020 15h29 Carla Araújo Governo lança página com cursos gratuitos para empresários e trabalhadores O Ministério da Economia lançou nesta sexta-feira um site com mais de 700 cursos gratuitos e à distância para dar... 03/04/2020 15h14 do UOL Imposto sobre fortuna e herança: auditores sugerem 10 medidas contra crise Em meio à necessidade de combater os efeitos do coronavírus na economia, entidades ligadas ao auditores fiscais... 03/04/2020 15h13 do UOL Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares O Grupo Heineken lançou uma \"vaquinha\" online para ajudar bares que estão sofrendo com a pandemia de coronavírus.... 03/04/2020 14h28 do UOL Coronavírus: Aeroporto de Londres passará a usar apenas uma pista O Aeroporto de Heathrow, em Londres, na Inglaterra, anunciou que passará a usar apenas uma pista pela queda no... 03/04/2020 14h27 do UOL Cálculo de perda de arrecadação de São Paulo dobra e vai a R$ 3,6 bilhões A prefeitura de São Paulo atualizou os cálculos de perdas de receita com a pandemia da covid-19 e elvou a... 03/04/2020 14h04 Reuters Senado aprova regime jurídico emergencial para crise do coronavírus O Senado aprovou nesta sexta-feira projeto que estabelece um regime jurídico emergencial e transitório para tratar 03/04/2020 14h03 AFP UE prepara resposta econômica ao coronavírus apesar de divergências Na próxima terça-feira, os ministros das finanças europeus tentarão chegar a um acordo sobre uma resposta... 03/04/2020 13h59 do UOL Coronavírus: remédios devem subir, mesmo após governo adiar reajuste Apesar de o presidente Jair Bolsonaro ter postergado por 60 dias o reajuste dos medicamentos no Brasil, a pandemia 03/04/2020 13h37 Reuters Ações europeias terminam em queda em meio a \"custo econômico\" do coronavírus As ações europeias terminaram em baixa nesta sexta-feira, fechando a semana com perdas depois que dados sombrios... 03/04/2020 13h36 Bloomberg Vírus sem fronteiras ameaça 2 bilhões que vivem na informalidade Como governos controlam a atividade em uma economia sobre a qual nunca tiveram controle? Essa é uma pergunta... 03/04/2020 13h24 Colunistas convidados Publicidade na pandemia: não é hora de parar, é hora de mudar A pandemia do coronavírus tem atingido seriamente diversos segmentos de mercado. Nesse momento crítico, de lojas... 03/04/2020 11h59 do UOL Governo antecipa para maio prazo final para sacar abono do PIS de 2018 O governo antecipou para 29 de maio a data limite para sacar o abono salarial do PIS/Pasep de até R$ 1.045 pago a... 03/04/2020 11h51 do UOL Com novo coronavírus, cerveja Corona deixará de ser vendida no México O grupo mexicano Modelo, fabricante da cerveja Corona, anunciou que vai interromper a produção e a comercialização 03/04/2020 11h27 do UOL Trabalhou em 2019? Pode ter até R$ 1.045 de abono do PIS; veja calendário O governo divulgou nesta sexta-feira (3) o calendário de pagamento de até R$ 1.045 de abono salarial do PIS/Pasep... 03/04/2020 10h53 do UOL Coronavírus: edição 2020 do festival de publicidade de Cannes é cancelada A organização do Cannes Lions, mais importante evento de propaganda e publicidade do mundo, anunciou hoje (3) o... 03/04/2020 08h43 Estadão Conteúdo China reduz compulsórios e libera US$ 56,5 bilhões em crédito para empresas O banco central da China, conhecido como PBoC, decidiu nesta sexta-feira reduzir compulsórios bancários pela... 03/04/2020 07h36 Estadão Conteúdo Senado exclui aluguel residencial em projeto que suspende prazos O Senado vai votar hoje proposta que suspende prazos contratuais até 30 de outubro deste ano por causa da pandemia 03/04/2020 07h01 do UOL \"Formar uma comunidade positiva\": um dos planos do TikTok para o Brasil O TikTok é uma rede social chinesa que se denomina como uma \"plataforma de conteúdo criativo\". Com mais de 1... 03/04/2020 04h01 Cleveland Prates A epidemia de medidas descoordenadas pode agravar a pandemia do coronavírus A crise do coronavírus aparentemente não é o único problema que teremos que enfrentar ao longo dos próximos meses. 03/04/2020 04h00 Tudo Golpe O soro da imunidade ao coronavírus existe? Afinal, existe algum soro que pode deixar você imune ao coronavírus, caro leitor? 03/04/2020 04h00 Econoweek Como ganhar dinheiro investindo durante a crise (com cursos grátis) 03/04/2020 04h00 UOL Economia Coronavírus: Home office pode aumentar conta de luz; veja dicas para poupar 03/04/2020 04h00 Empreendedorismo - do UOL Pequeno negócio: 10 dicas para sobreviver em meio à crise do coronavírus Microempreendedores individuais (MEI) e donos de pequena e médias empresas devem ser fortemente impactados pelo... 03/04/2020 04h00 Empregos e Carreiras - do UOL Bebê sem convênio, R$ 15 mil em mudança: demitidos na pandemia contam drama Além de lidar com o isolamento social e todo o caos gerado pela pandemia do coronavírus, muitos brasileiros... 03/04/2020 04h00 Colunistas convidados Governo deve ajudar microempresas também e usar fintechs para chegar a elas A crise econômica em virtude do coronavírus está afetando fortemente o fluxo das empresas. O faturamento do varejo 03/04/2020 04h00 Estadão Conteúdo Fux suspende dívida do Rio por obras de Copa e Olimpíada; verba deve combater covid-19 O ministro Luiz Fux, do Supremo Tribunal Federal, suspendeu o pagamento da dívida do município do Rio de Janeiro... 02/04/2020 23h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra","descricao":"A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado Orçamento de Guerra. A expectativa é que a Casa aprove a medida em dois turnos ainda hoje. O relator da matéria, deputado Hugo Motta (Republicanos-PB), está lendo o voto e o novo substitutivo ao texto.","conteudo":"Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra Imagem: Getty Images/iStockphoto 00:00 Camila Turtelli e Marlla Sabino Brasília 03/04/2020 17h23 A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado Orçamento de Guerra. A expectativa é que a Casa aprove a medida em dois turnos ainda hoje. O relator da matéria, deputado Hugo Motta (Republicanos-PB), está lendo o voto e o novo substitutivo ao texto. Mais cedo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), reforçou a intenção de finalizar o trabalho hoje e disse ainda que, sobre o Banco Central, deixará apenas instrumentos de intervenção da instituição e que a questão de depósitos voluntários, que é permanente, poderá ser feita por projeto de lei. Relacionadas 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes Cálculo de perda de arrecadação de São Paulo dobra e vai a R$ 3,6 bilhões Senado aprova regime jurídico emergencial para crise do coronavírus Ao chegar na Casa, Maia anunciou, em entrevista coletiva, que para tornar viável a conclusão da votação, foi incluído dispositivo que determina que o presidente do BC deverá, a cada 45 dias, prestar contas das ações da autarquia para líderes e membros da comissão mista do decreto de calamidade pública. Os parlamentares terão de votar o texto-base da proposta e, na sequência, analisar os destaques protocolados. Até o momento, são nove pedidos de alteração ao texto. As mais lidas agora Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda Coronavírus Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Estadão Conteúdo Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 do UOL Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de 03/04/2020 17h13 do UOL McDonald's amplia doação de refeições a caminhoneiros durante pandemia O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de... 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 Estadão Conteúdo Governo prorroga pagamento de tributos federais por causa da covid-19 O governo federal formalizou hoje, no Diário Oficial da União (DOU), a prorrogação do prazo para pagamento de... 03/04/2020 16h52 Carla Araújo Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que a partir de terça-feira (7) o governo deve disponibilizar um... 03/04/2020 16h48 do UOL Metade das famílias brasileiras gasta mais do que ganha, diz estudo Um levantamento feito pela Kantar aponta que metade das famílias brasileiras terminou 2019 em dívidas. Cerca de... 03/04/2020 16h48 Reuters Guedes diz que medidas contra covid-19 podem chegar a R$1 trilhão em breve O ministro da Economia, Paulo Guedes, disse hoje que os programas para combate ao coronavírus devem chegar a 1... 03/04/2020 16h34 Estadão Conteúdo Coronavírus: Justiça nega pedido da Fiesp para suspender pagamento de impostos O juiz Emílio Migliano Neto, da 7ª Vara da Fazenda Pública da cidade de São Paulo, negou pedido da Federação das... 03/04/2020 16h28 Carla Araújo 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou, durante coletiva no Palácio do Planalto, que não é o momento para... 03/04/2020 16h24 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Reuters Empresas no Simples Nacional poderão adiar pagamento de ICMS por 90 dias O Comitê Gestor do Simples Nacional aprovou hoje a prorrogação por 90 dias dos prazos de recolhimento do ICMS... 03/04/2020 15h40 do UOL Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam O presidente Jair Bolsonaro sancionou o auxílio emergencial de R$ 600 que será pago durante um período de três... 03/04/2020 15h29 Carla Araújo Governo lança página com cursos gratuitos para empresários e trabalhadores O Ministério da Economia lançou nesta sexta-feira um site com mais de 700 cursos gratuitos e à distância para dar... 03/04/2020 15h14 do UOL Imposto sobre fortuna e herança: auditores sugerem 10 medidas contra crise Em meio à necessidade de combater os efeitos do coronavírus na economia, entidades ligadas ao auditores fiscais... 03/04/2020 15h13 do UOL Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares O Grupo Heineken lançou uma \"vaquinha\" online para ajudar bares que estão sofrendo com a pandemia de coronavírus.... 03/04/2020 14h28 do UOL Coronavírus: Aeroporto de Londres passará a usar apenas uma pista O Aeroporto de Heathrow, em Londres, na Inglaterra, anunciou que passará a usar apenas uma pista pela queda no... 03/04/2020 14h27 do UOL Cálculo de perda de arrecadação de São Paulo dobra e vai a R$ 3,6 bilhões A prefeitura de São Paulo atualizou os cálculos de perdas de receita com a pandemia da covid-19 e elvou a... 03/04/2020 14h04 Reuters Senado aprova regime jurídico emergencial para crise do coronavírus O Senado aprovou nesta sexta-feira projeto que estabelece um regime jurídico emergencial e transitório para tratar 03/04/2020 14h03 AFP UE prepara resposta econômica ao coronavírus apesar de divergências Na próxima terça-feira, os ministros das finanças europeus tentarão chegar a um acordo sobre uma resposta... 03/04/2020 13h59 do UOL Coronavírus: remédios devem subir, mesmo após governo adiar reajuste Apesar de o presidente Jair Bolsonaro ter postergado por 60 dias o reajuste dos medicamentos no Brasil, a pandemia 03/04/2020 13h37 Reuters Ações europeias terminam em queda em meio a \"custo econômico\" do coronavírus As ações europeias terminaram em baixa nesta sexta-feira, fechando a semana com perdas depois que dados sombrios... 03/04/2020 13h36 Bloomberg Vírus sem fronteiras ameaça 2 bilhões que vivem na informalidade Como governos controlam a atividade em uma economia sobre a qual nunca tiveram controle? Essa é uma pergunta... 03/04/2020 13h24 Colunistas convidados Publicidade na pandemia: não é hora de parar, é hora de mudar A pandemia do coronavírus tem atingido seriamente diversos segmentos de mercado. Nesse momento crítico, de lojas... 03/04/2020 11h59 do UOL Governo antecipa para maio prazo final para sacar abono do PIS de 2018 O governo antecipou para 29 de maio a data limite para sacar o abono salarial do PIS/Pasep de até R$ 1.045 pago a... 03/04/2020 11h51 do UOL Com novo coronavírus, cerveja Corona deixará de ser vendida no México O grupo mexicano Modelo, fabricante da cerveja Corona, anunciou que vai interromper a produção e a comercialização 03/04/2020 11h27 do UOL Trabalhou em 2019? Pode ter até R$ 1.045 de abono do PIS; veja calendário O governo divulgou nesta sexta-feira (3) o calendário de pagamento de até R$ 1.045 de abono salarial do PIS/Pasep... 03/04/2020 10h53 do UOL Coronavírus: edição 2020 do festival de publicidade de Cannes é cancelada A organização do Cannes Lions, mais importante evento de propaganda e publicidade do mundo, anunciou hoje (3) o... 03/04/2020 08h43 Estadão Conteúdo China reduz compulsórios e libera US$ 56,5 bilhões em crédito para empresas O banco central da China, conhecido como PBoC, decidiu nesta sexta-feira reduzir compulsórios bancários pela... 03/04/2020 07h36 Estadão Conteúdo Senado exclui aluguel residencial em projeto que suspende prazos O Senado vai votar hoje proposta que suspende prazos contratuais até 30 de outubro deste ano por causa da pandemia 03/04/2020 07h01 do UOL \"Formar uma comunidade positiva\": um dos planos do TikTok para o Brasil O TikTok é uma rede social chinesa que se denomina como uma \"plataforma de conteúdo criativo\". Com mais de 1... 03/04/2020 04h01 Cleveland Prates A epidemia de medidas descoordenadas pode agravar a pandemia do coronavírus A crise do coronavírus aparentemente não é o único problema que teremos que enfrentar ao longo dos próximos meses. 03/04/2020 04h00 Tudo Golpe O soro da imunidade ao coronavírus existe? Afinal, existe algum soro que pode deixar você imune ao coronavírus, caro leitor? 03/04/2020 04h00 Econoweek Como ganhar dinheiro investindo durante a crise (com cursos grátis) 03/04/2020 04h00 UOL Economia Coronavírus: Home office pode aumentar conta de luz; veja dicas para poupar 03/04/2020 04h00 Empreendedorismo - do UOL Pequeno negócio: 10 dicas para sobreviver em meio à crise do coronavírus Microempreendedores individuais (MEI) e donos de pequena e médias empresas devem ser fortemente impactados pelo... 03/04/2020 04h00 Empregos e Carreiras - do UOL Bebê sem convênio, R$ 15 mil em mudança: demitidos na pandemia contam drama Além de lidar com o isolamento social e todo o caos gerado pela pandemia do coronavírus, muitos brasileiros... 03/04/2020 04h00 Colunistas convidados Governo deve ajudar microempresas também e usar fintechs para chegar a elas A crise econômica em virtude do coronavírus está afetando fortemente o fluxo das empresas. O faturamento do varejo 03/04/2020 04h00 Estadão Conteúdo Fux suspende dívida do Rio por obras de Copa e Olimpíada; verba deve combater covid-19 O ministro Luiz Fux, do Supremo Tribunal Federal, suspendeu o pagamento da dívida do município do Rio de Janeiro... 02/04/2020 23h32 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web","descricao":"ATENÇÃO: Este post contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece.","conteudo":"'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web - 03/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web Cena da parte 4 de 'La Casa de Papel' Imagem: Divulgação/Netflix 00:00 Colaboração para o UOL 03/04/2020 10h03 ATENÇÃO: Este post contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. Depois de muita ansiedade, a nova temporada de \"La Casa de Papel\" já está disponível na Netflix — e o fenômeno não precisou de muito tempo para dominar os principais assuntos da web nas primeiras horas desta sexta-feira. Relacionadas 'La Casa de Papel': 4 personagens que definem a Parte 4 da série Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo Coronavírus: Will Smith lança série gravada em casa para o Snapchat A quarta temporada de \"La Casa de Papel\" fez os amantes da série madrugarem: os novos episódios foram lançados às 4h na plataforma streaming, e boa parte dos fãs começou a maratonar já no momento do lançamento. A consequência disso? Nove dos 10 assuntos mais falados do Twitter, antes mesmo das 8h da manhã, eram referências à série. Além das centenas de comentários sobre oito episódios disponíveis, os memes também agitaram a web, onde podemos dizer que acordar cedo nunca fez os brasileiros tão felizes. acordar cedo pra estudar e trabalhar: acordar cedo pra ver #LaCasaDePapel4: pic.twitter.com/4XYGLPdS7E -- La Casa de Papel Brasil (@lacasadepapelbr) April 3, 2020 Eu nesse exato momento#LaCasaDePapel4 pic.twitter.com/76Q4IkCyHQ -- MC MM (@mcmmoficial) April 3, 2020 É isso #LaCasaDePapel4 pic.twitter.com/VeYvTlzzpl -- Khalidah ??? (@kesiaalvesa) April 3, 2020 \"Nossa vc acordou de madrugada so pra assistir #LaCasaDePapel4?\" Eu: pic.twitter.com/lbsouR2LSy -- Anna Clara Damasceno (@AnnaClaraDamas3) April 3, 2020 Mas aqueles que acordaram mais tarde, agora tão como? Eu hoje no Twitter evitando spoiler#LaCasaDePapel4 pic.twitter.com/lICYF4vMR9 -- Kelly (@JeyceKelly18) April 3, 2020 EU DESVIANDO DE TODOS OS SPOILERS DE #LaCasaDePapel4 Volto no TT só quando terminar de maratonaaaar pic.twitter.com/HixKmaqR4R -- znzbsjjsnsxlçw (@y00000n3) April 3, 2020 Se você precisar de mim, por favor, não me chame Adeus mundo! Vou acabar a #LaCasaDePapel4 agora mesmo! Hahahahahahaha NAIROBI N MORRA -- Thiago Barros (@oficialtbarros) April 3, 2020 se precisar de mim estarei ocupado assistindo la casa de papel parte 4 #LaCasaDePapel4 -- cleytu (@cleytu) April 3, 2020 Eu só saio dessa sala, quando acabar o 8º episódio. Que comece a maratona de #LaCasaDePapel4 -- Gabriel Moura (@gmouraoficial) April 3, 2020 Eu nesse exato momento assistindo #LaCasaDePapel4 finalmente algo pra da emoção na quarentena pic.twitter.com/TKihtdM3pe -- André Costa (@EuLiricoPaulo) April 3, 2020 Teve até quem já terminou... #LaCasaDePapel4 Ta eu terminei la casa de papel e agora?? pic.twitter.com/plmJ6KW7LY -- Rafa. (@poxaRafaelaaa) April 3, 2020 Eu não gosto quando minha personagem preferida morre não, viu, Netflix? Eu vendo que a Nairóbi morreu e a netflix fracassou nessa temporada.#LaCasaDePapel4 #LCDP4 pic.twitter.com/eII8jxOO8N -- MATHEUS SOUZA (@Mthusz) April 3, 2020 corona vírus não pode me matar, porque eu morri vendo a Nairóbi perder a vida #LaCasaDePapel4 #LCDP4 pic.twitter.com/J0xuNudaIu -- Greicy Freire (@greicyfreireofc) April 3, 2020 Quem aí já acordou cedo pra passar pano? Eu : sou contra a violência Denver acabando com o arturo: #LaCasaDePapel4 #LCDP4 pic.twitter.com/8UY2a44WbY -- karolinda (@karolbritol) April 3, 2020 DENVER DANDO UMA SURRA NO ARTURO MEU CÉREBRO: PQ VC ESTÁ FELIZ?#LaCasaDePapel4 pic.twitter.com/pvgjdY0Q47 -- Gobila (@ShaolinSincero) April 3, 2020 Pô, Netflix... ajuda aí 5 horas sem dormir 5 horas sem comer 5 horas passando raiva 5 horas querendo matar o segurança e o Arthurzinho 5 horas querendo abraçar o Rio 5 horas odiando uma grávida Não aguento #LaCasaDePapel#LaCasaDePapel4 pic.twitter.com/9mSsnxypz1 -- WELINTON ALMEIDA (@travisXXI) April 3, 2020 As mais lidas agora 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) O gênero do talk-show vai morrer de coronavírus Entretenimento Filmes e séries PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora 03/04/2020 17h52 'La Casa de Papel': o que significa Maserati? 03/04/2020 13h20 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) 03/04/2020 10h00 Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo 03/04/2020 04h00 La Casa de Papel: Elenco agradece ao público brasileiro em vídeo 02/04/2020 11h14 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios 01/04/2020 11h06 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? 30/03/2020 04h00 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde 29/03/2020 16h58 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 24/03/2020 08h04 'La Casa de Papel': Berlim conta como foi filmar com Neymar 21/03/2020 04h00 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias 20/03/2020 05h01 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus 18/03/2020 14h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo","descricao":"ão é fácil manter o ritmo de uma série de sucesso mundial. E os showrunners de \"La Casa de Papel\" já quebraram a cabeça para ressuscitar o que tinha sido fechado depois das partes 1 e 2. Locações pel...","conteudo":"'La Casa de Papel', parte 4: Veja como assistir e o que esperar PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo Trauma de Nairóbi poderia ser o destaque da parte 4 de 'La Casa de Papel', mas demora a se desenvolver Imagem: Reprodução/YouTube 00:00 Renata Nogueira Do UOL, em São Paulo 03/04/2020 04h00Atualizada em 03/04/2020 17h16 Não é fácil manter o ritmo de uma série de sucesso mundial. E os showrunners de \"La Casa de Papel\" já quebraram a cabeça para ressuscitar o que tinha sido fechado depois das partes 1 e 2. Locações pelo mundo todo, flashbacks e um segundo assalto salvaram a parte 3. Para a parte 4, que chegou hoje à Netflix e está disponível para assinantes do serviço de streaming, os espanhóis apostam na força dos coadjuvantes para dar um caldo a mais no encerramento da invasão ao Banco da Espanha. O que esperar da parte 4? Gandía (José Manuel Poga), o chefe da segurança do Banco da Espanha e até então só mais um refém, é o grande personagem desta nova temporada. Mas ele não está sozinho. Sua virada se dá com a ajuda de um dos integrantes do bando do Professor, o segundo grande vilão da nova trama. Traição? Para quem já está acostumado com as viradas da série, não é bem assim. Relacionadas Pedro Alonso, o Berlim, conta como foi filmar com Neymar; assista 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias Dentro do banco, é Gandía quem conduz os passos e rege a ópera do grupo principal, desgastados pela convivência. Do lado de fora, o comando está dividido entre o Professor —que se apoia em um de seus aliados— e a megera Alicia (Najwa Nimri), nova inspetora que já tinha ganhando a atenção do público da série na temporada anterior. A disputa de poder entre ela e Lisboa (Itziar Ituño), a ex-inspetora Raquel Murillo, dão um toque de tensão silenciosa. Gandía (José Manuel Poga), o chefe de segurança do Banco da Espanha, é um dos destaques da parte 4 de 'La Casa de Papel' Imagem: Tamara Arranz/Netflix Transex no bando Mas o destaque para os personagens secundários não para por aí. Uma personagem transexual entra para o bando trazendo um ar de novidade e mistério. Dica: ela (sim, é uma mulher trans) já tinha aparecido de forma bem discreta na temporada anterior. Para a entrada dela, que tem relação com dois integrantes do primeiro grupo de assaltantes, o elenco voltou para Torrelodones, no interior da Espanha, onde fica o casarão em que eles se conhecem na primeira temporada e aprendem tudo sobre o plano. Portanto, prepare-se para flashbacks não só no monatério da Itália, como já vimos na temporada anterior, como também para cenários lá dos primeiros episódios. Os reféns que viraram a casaca (ou foram obrigados) na parte 3 também aparecem mais, mas são tantas caras novas que fica difícil recordar quem é quem. Não que isso seja essencial para entender o que se passa, mas a fuga para tramas paralelas e a quase repetição do que já vimos acontecer na Casa da Moeda às vezes soa cansativa. Emoções finais Rio (Miguel Herrán) e Denver (Jaime Lorente) em cena chave da parte 4 de 'La Casa de Papel' Imagem: Divulgação/Netflix Embora o núcleo principal tenha dividido bastante o protagonismo, nem tudo está perdido na parte 4 de \"La Casa de Papel\". Rola uma quase troca de casais e até um novo romance entre eles, esse bastante surpreendente. Os traumas da prisão de Rio (Miguel Herrán) também são um pouco mais explorados enquanto Tóquio (Úrsula Corberó), que estava bastante confusa na temporada anterior, tem uma retomada de lucidez surpreendente. Já a situação de Nairóbi (Alba Flores), o gancho para essa nova temporada, é explorada a conta-gotas. Demora para que a personagem ganhe a atenção necessária, mas ela ainda está lá de alguma forma e deve surpreender. Até Berlim, que já está morto desde o fim do assalto à Casa da Moeda, nas partes 1 e 2, tem uma participação mais ativa que a de Nairóbi. E situações do passado dele, como um casamento e amizades que ainda não estavam tão claras, têm total relação com alguns pilares do novo assalto. Perseguidos pela morte e por seus inimigos, os assaltantes heróis só terão seus destinos definidos mesmo nos últimos episódios. Os primeiros, ainda que repletos de cenas de tiros, ação e perseguição, parecem uma repetição do assalto à Casa da Moeda. Nem do Arturo conseguiram se livrar! Tente reservar sua paciência para os episódios finais da parte 4 de \"La Casa de Papel\" e boa maratona. Elenco de As mais lidas agora 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora 03/04/2020 17h52 'La Casa de Papel': o que significa Maserati? 03/04/2020 13h20 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) 03/04/2020 10h00 La Casa de Papel: Elenco agradece ao público brasileiro em vídeo 02/04/2020 11h14 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios 01/04/2020 11h06 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? 30/03/2020 04h00 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde 29/03/2020 16h58 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 24/03/2020 08h04 'La Casa de Papel': Berlim conta como foi filmar com Neymar 21/03/2020 04h00 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias 20/03/2020 05h01 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus 18/03/2020 14h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser","descricao":"A HBO não vai mais estrear a minissérie \"The Third Day\" em 11 de maio, como tinha prometido. A produção em parceria com o canal britânico Sky One agora vai ao ar durante a temporada de outono na América do Norte, que começa em setembro.","conteudo":"Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser 00:00 Do UOL, em São Paulo 03/04/2020 13h13 Erramos: este conteúdo foi alterado A HBO não vai mais estrear a minissérie \"The Third Day\" em 11 de maio, como tinha prometido. A produção em parceria com o canal britânico Sky One agora vai ao ar durante a temporada de outono na América do Norte, que começa em setembro. A emissora ainda lançou um novo teaser para anunciar o adiamento, dando um gostinho da trama que traz o personagem de Jude Law (\"The Young Pope\") se envolvendo em um misterioso culto em uma ilha paradisíaca. Relacionadas Jennifer Aniston surpreende enfermeira que teve covid-19 com ligação Frank Ocean lança duas músicas; ouça 'Dear April' e 'Cayendo' 'Heal the World' ganha versão 2020 com cenas da pandemia; assista Além de Law, o elenco de \"The Third Day\" inclui Naomie Harris (\"Moonlight: Sob a Luz do Luar\"), Emily Watson (\"Chernobyl\"), Katherine Waterston (\"Animais Fantásticos\") e Freya Allan (\"The Witcher\"). A minissérie é uma criação do britânico Dennis Kelly, conhecido por escrever a cultuada \"Utopia\". Este é o segundo adiamento feito pela HBO para refletir os atrasos e buracos na programação causados pela pandemia do novo coronavírus. Antes, a emissora anunciou que a estreia de \"The Undoing\", produção estrelada por Nicole Kidman, também ficaria para o segundo semestre. Errata: o texto foi atualizado A HBO não vai estrear a minissérie \"The Third Day\" em 11 de maio. Devido a um erro de digitação, a informação estava errada na primeira versão deste texto e foi corrigida As mais lidas agora Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Pandemia já custou mais de R$ 483 milhões ao mercado brasileiro de shows Paulynho Paixão, rei do coladinho, morre após sofrer dois acidentes Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 'Candyman': remake de clásssico do terror é adiado por causa do coronavírus A nova versão de \"Candyman\", clássico do terror, vai demorar um pouco mais para chegar aos cinemas. Segundo o... 03/04/2020 14h57 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja Reboot de um dos animes de maior sucesso no Brasil, \"Digimon Adventure\" já tem data para chegar por aqui. O... 03/04/2020 13h36 'La Casa de Papel': o que significa Maserati? A volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da... 03/04/2020 13h20 Jennifer Aniston surpreende enfermeira que teve covid-19 com ligação; veja No episódio de ontem do programa \"Jimmy Kimmel Live\", Jennifer Aniston decidiu demonstrar sua gratidão pelos... 03/04/2020 12h39 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web ATENÇÃO: Este post contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 03/04/2020 10h00 Leonardo DiCaprio e Apple criam fundo para doar alimentos durante pandemia O ator Leonardo DiCaprio, a gigante do ramo de tecnologia Apple, e Laurene Powell Jobs, viúva de Steve Jobs,... 03/04/2020 05h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Com parques e lojas fechados, Disney dará licença a alguns funcionários","descricao":"A Disney anunciou hoje que dará licença para os funcionários que não conseguirão trabalhar durante a pandemia do coronavírus, que fechou todos os parques e lojas da empresa.","conteudo":"Com parques e lojas fechados, Disney dará licença a alguns funcionários - 02/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Com parques e lojas fechados, Disney dará licença a alguns funcionários Disney da Califórnia teve de fechar as portas por tempo indeterminado Imagem: Getty Images 00:00 Do UOL, em São Paulo 02/04/2020 19h39 A Disney anunciou hoje que dará licença para os funcionários que não conseguirão trabalhar durante a pandemia do coronavírus, que fechou todos os parques e lojas da empresa. Em nota, a Disney lamentou a medida, mas garantiu que todas as pessoas que ficarão afastadas a partir do dia 19 de abril não perderão seus empregos durante a crise. Relacionadas 'Viúva Negra': Disney adia estreia da aventura da Marvel Coronavírus: Analistas estimam perdas bilionárias para a Disney Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados \"Os funcionários da Disney receberam pagamento e benefícios completos durante esse período e estamos comprometidos em pagá-los até 18 de abril, por um total de cinco semanas adicionais de remuneração. No entanto, sem uma indicação clara de quando podemos reiniciar nossos negócios, somos forçados a tomar a difícil decisão de dar o próximo passo e dispensar funcionários cujos empregos não são necessários no momento\", disse a empresa. \"O processo de licença começará em 19 de abril e todos os funcionários afetados permanecerão contratados da Disney durante o período da licença. Eles receberão todos os benefícios de assistência médica, além do custo dos prêmios dos funcionários e da empresa, que serão pagos pela Disney\", completou. A empresa ainda declarou que, os funcionários com folgas disponíveis, podem optar por usar parte disso no início do período de licença e, uma vez aprovados, são elegíveis para receber um bônus de US$ 600. Afetada em diferentes frentes em meio à crise causada pela doença, a empresa está enfrentando (e deve continuar a enfrentar) perdas na casa dos bilhões, conforme estimam analistas do mercado financeiro. O problema maior é que a companhia sofre os impactos do covid-19 em três áreas: nos cinemas, com o adiamento de lançamentos como o live-action de \"Mulan\", uma de suas grandes apostas para 2020, e a paralisação de filmagens em andamento; na TV, já que a Disney é dona da ESPN, responsável por transmitir campeonatos que tiveram suas temporadas suspensas, como a NBA; e nos seus parques temáticos, que ficarão fechados por tempo indeterminado. Com os baques, as ações da Disney chegaram a menos de US$ 100 na semana passada. As mais lidas agora Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Madonna posta vídeos de 'panelaços' contra Bolsonaro em rede social 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 'Candyman': remake de clásssico do terror é adiado por causa do coronavírus A nova versão de \"Candyman\", clássico do terror, vai demorar um pouco mais para chegar aos cinemas. Segundo o... 03/04/2020 14h57 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja Reboot de um dos animes de maior sucesso no Brasil, \"Digimon Adventure\" já tem data para chegar por aqui. O... 03/04/2020 13h36 'La Casa de Papel': o que significa Maserati? A volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da... 03/04/2020 13h20 Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser A HBO não vai mais estrear a minissérie \"The Third Day\" em 11 de maio, como tinha prometido. A produção em... 03/04/2020 13h13 Jennifer Aniston surpreende enfermeira que teve covid-19 com ligação; veja No episódio de ontem do programa \"Jimmy Kimmel Live\", Jennifer Aniston decidiu demonstrar sua gratidão pelos... 03/04/2020 12h39 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web ATENÇÃO: Este post contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 03/04/2020 10h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora","descricao":"A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na sexta-feira, dia 3 de abril, para assinantes da Netflix. Muitos fãs aproveitaram a quarentena provocada pelo coronavírus para maratonar. E, claro, já estão ansiosos pela continuação da trama do bando do Professor.","conteudo":"Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora - 03/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora Elenco de 'La Casa de Papel', que deve retornar para a parte 5 Imagem: Reprodução / Internet 00:00 Do UOL, em São Paulo 03/04/2020 17h52 A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na sexta-feira, dia 3 de abril, para assinantes da Netflix. Muitos fãs aproveitaram a quarentena provocada pelo coronavírus para maratonar. E, claro, já estão ansiosos pela continuação da trama do bando do Professor. Vai ter parte 5 de 'La Casa de Papel'? A Netflix, que produz \"La Casa de Papel\", ainda não renovou a série. Portanto, a quinta temporada ainda não foi confirmada. Mas, pelo sucesso que \"La Casa de Papel\" faz no Brasil e no mundo, é de se esperar que Tóquio, Denver e companhia continuem seus atracos por aí. Relacionadas Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) 'La Casa de Papel': o que significa Maserati? Em uma entrevista em 2018, Paco Ramos, diretor de conteúdo original internacional para Espanha e América Latina da Netflix revelou que novas temporadas estavam nos planos da gigante do streaming, \"se tudo corresse bem\". Ou seja... Qual é a data de estreia? Caso seja renovada, a parte 5 de \"La Casa de Papel\" deve estrear só no fim de 2021 ou no começo de 2022. A parte 3 foi lançada em 19 de julho de 2019 e a quarta temporada chegou à Netflix em 3 de abril de 2020. Neste caso, as duas temporadas foram gravadas ao mesmo tempo, durante oito meses. Porém, desta vez, é possível que a nova temporada demore mais para chegar aos fãs. Devido à pandemia causada pelo novo coronavírus, todas as produções de séries e filmes foram paralisadas por tempo indeterminado. O que esperar da parte 5? A quarta parte de \"La Casa de Papel\" seguiu os acontecimento da terceira temporada, enquanto o bando planejava sua fuga do Banco da Espanha. Atenção, a partir daqui você lerá spoilers da parte 4 de 'La Casa de Papel' Durante toda a temporada, os espectadores acompanharam a tentativa de resgate de Lisboa (Itziar Ituño) e Nairóbi (Alba Flores) depois de terem sido capturadas, enquanto tentavam se defender da ameaça do ex-refém Gandía (José Manuel Poga). Isso tudo deu um final dramático à temporada, que deixou ganchos para muitos acontecimentos. Lisboa foi resgatada, enquanto Alicia Sierra (Najwa Nimri) apontou uma arma para a cabeça do Professor (Álvaro Morte) bem no finalzinho. Para ler spoilers detalhados da parte 4, clique aqui. Se a quinta temporada acontecer, é provável que ela retome essa conclusão brutal, afinal, todos queremos saber o destino do Professor. As mais lidas agora Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja Como músicas de 'Casa de Papel' e Chico Buarque viraram trilha de panelaços Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel 'La Casa de Papel': o que significa Maserati? 03/04/2020 13h20 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) 03/04/2020 10h00 Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo 03/04/2020 04h00 La Casa de Papel: Elenco agradece ao público brasileiro em vídeo 02/04/2020 11h14 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios 01/04/2020 11h06 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? 30/03/2020 04h00 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde 29/03/2020 16h58 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 24/03/2020 08h04 'La Casa de Papel': Berlim conta como foi filmar com Neymar 21/03/2020 04h00 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias 20/03/2020 05h01 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus 18/03/2020 14h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja","descricao":"Reboot de um dos animes de maior sucesso no Brasil, \"Digimon Adventure\" já tem data para chegar por aqui. O Crunchyroll, serviço de streaming especializado no gênero, revelou que os novos episódios estrearão na plataforma em 5 de abril, e lançou um teaser.","conteudo":"'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja - 03/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja 00:00 Do UOL, em São Paulo 03/04/2020 13h36 Reboot de um dos animes de maior sucesso no Brasil, \"Digimon Adventure\" já tem data para chegar por aqui. O Crunchyroll, serviço de streaming especializado no gênero, revelou que os novos episódios estrearão na plataforma em 5 de abril, e lançou um teaser. \"Digimon Adventure\" retrata uma versão alternativa de 2020 em que \"a Rede\" se tornou indispensável para os humanos. No entanto, por trás dela, existe \"um mundo de luz e trevas conhecido como Mundo Digital\", habitado pelas criaturas que batizam a série. Relacionadas Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser Jennifer Aniston surpreende enfermeira que teve covid-19 com ligação Frank Ocean lança duas novas músicas; ouça 'Dear April' e 'Cayendo' Quando Taichi Yagami tenta salvar sua mãe e sua irmã, que estão a bordo de um trem desgovernado, ele entra na plataforma... e um estranho fenômeno o leva para o Mundo Digital. Ele e outros Digiescolhidos encontram seus parceiros Digimons e embarcam numa aventura em um mundo desconhecido. O Crunchyroll vai disponibilizar um novo episódio de \"Digimon Adventure\" por semana, com o áudio original em japonês e legendas em português. As mais lidas agora 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU Paulynho Paixão, rei do coladinho, morre após sofrer dois acidentes Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 'Candyman': remake de clásssico do terror é adiado por causa do coronavírus A nova versão de \"Candyman\", clássico do terror, vai demorar um pouco mais para chegar aos cinemas. Segundo o... 03/04/2020 14h57 'La Casa de Papel': o que significa Maserati? A volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da... 03/04/2020 13h20 Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser A HBO não vai mais estrear a minissérie \"The Third Day\" em 11 de maio, como tinha prometido. A produção em... 03/04/2020 13h13 Jennifer Aniston surpreende enfermeira que teve covid-19 com ligação; veja No episódio de ontem do programa \"Jimmy Kimmel Live\", Jennifer Aniston decidiu demonstrar sua gratidão pelos... 03/04/2020 12h39 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web ATENÇÃO: Este post contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 03/04/2020 10h00 Leonardo DiCaprio e Apple criam fundo para doar alimentos durante pandemia O ator Leonardo DiCaprio, a gigante do ramo de tecnologia Apple, e Laurene Powell Jobs, viúva de Steve Jobs,... 03/04/2020 05h08 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'La Casa de Papel': o que significa Maserati?","descricao":"A volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da série, a gente viu que a tensão sexual latente entre a Tóquio (Ursula Corberó) e o Denver (Jaime Lorente) ?para a infelicidade do Rio (Miguel Herrán) e da Estocolmo (Esther Acebo), que acabam se aproximando.","conteudo":"La Casa de Papel: o que significa Maserati? PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel 'La Casa de Papel': o que significa Maserati? Tóquio é comparada a uma Maserati em 'La Casa de Papel' Imagem: Reprodução / Internet 00:00 Do UOL, em São Paulo 03/04/2020 13h20 A volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da série, a gente viu que a tensão sexual latente entre a Tóquio (Ursula Corberó) e o Denver (Jaime Lorente) —para a infelicidade do Rio (Miguel Herrán) e da Estocolmo (Esther Acebo), que acabam se aproximando. Atenção, o texto abaixo contém spoilers da parte 4 de 'La Casa de Papel' Pois na parte 4, Denver e Rio chegam a brigar por causa de Tóquio, com Denver jogando na cara de Rio que ele dispensou uma Maserati. Se você também se perguntou o que é uma Maserati, fique tranquilo: essa é a dúvida de muita gente. Relacionadas 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora Imagem: Divulgação Maserati é uma tradicional fabricante italiana de carros de luxo e, em 1997, 50% da empresa foi adquirida pela Ferrari. Ou seja: Denver, o boylixo de \"La Casa de Papel\", estava comparando Tóquio a um carrão. Pela tabela Fipe (Fundação Instituto de Pesquisas Econômicas), que calcula o preço médio de veículos, uma Maserati do modelo Levante 2019 pode custar entre R$ 600 e R$ 1,5 milhão. Famosos como a cantora Britney Spears e o jogador de futebol Zlatan Ibrahimovic têm Maseratis em suas garagens. Na série, o apelido meio que pega, e Monica, a Estocolmo, fica enciumada. A personagem acaba batendo boca com Denver. \"Vai dar uma volta na Maserati, então\", reclama. Ah, sim, e na parte 4, apesar da tensão sexual, ninguém se pega. Quer ler mais spoilers dessa temporada de \"La Casa de Papel\"? O UOL te conta tudo aqui. As mais lidas agora 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Madonna posta vídeos de 'panelaços' contra Bolsonaro em rede social Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora 03/04/2020 17h52 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) 03/04/2020 10h00 Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo 03/04/2020 04h00 La Casa de Papel: Elenco agradece ao público brasileiro em vídeo 02/04/2020 11h14 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios 01/04/2020 11h06 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? 30/03/2020 04h00 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde 29/03/2020 16h58 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 24/03/2020 08h04 'La Casa de Papel': Berlim conta como foi filmar com Neymar 21/03/2020 04h00 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias 20/03/2020 05h01 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus 18/03/2020 14h11 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses","descricao":"As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois meses, disse o diretor de Regulação do Banco Central (BC), Otavio Damaso. O objetivo é manter a renda de cerca de 12 milhões de trabalhadores e apoiar pequenas e médias empresas.","conteudo":"Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses - 03/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses Fachada do Ministério da Economia Imagem: José Cruz/Agência Brasil 00:00 Anne Warth e Adriana Fernandes Brasília 03/04/2020 20h12 As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois meses, disse o diretor de Regulação do Banco Central (BC), Otavio Damaso. O objetivo é manter a renda de cerca de 12 milhões de trabalhadores e apoiar pequenas e médias empresas. Anunciado na semana passada, o programa de financiamento será lançado por meio de uma Medida Provisória que será assinada nesta sexta-feira, 3, pelo presidente Jair Bolsonaro. De acordo com o secretário-executivo do Ministério da Economia, Marcelo Guaranys, os empregados não poderão ser demitidos até 60 dias após o recebimento do crédito pelas empresas. Damaso disse que o crédito ficará aberto até 30 de junho e será operacionalizado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), que não receberá remuneração pela atividade. O BC vai fiscalizar a aplicação dos recursos e o cumprimento do programa, disse o diretor. Caberá ao Conselho Monetário Nacional (CMN) aprovar os procedimentos operacionais. O secretário especial de Previdência, Bruno Bianco, disse que a linha de financiamento, juntamente com o auxílio emergencial e o programa emergencial para manutenção do emprego e da renda, faz parte de uma \"caixa de ferramentas\" à disposição de empregados e empregadores. \"A MP fecha o grupo de medidas que ajudam empregados e propiciam a manutenção dos empregos\", afirmou. As medidas poderão ser combinadas. Como exemplo, Bianco citou que uma empresa poderá reduzir salários e pagar o restante com a linha de crédito. Segundo ele, os setores têm lógicas distintas e, por isso, nem todos estão com redução de faturamento. O secretário de Desenvolvimento da Infraestrutura, Diogo Mac Cord, disse que o governo tem dialogado com o setor produtivo nas últimas semanas e já ouviu 150 associações e mais de mil sugestões. Mac Cord destacou que a linha de crédito é um alento para o fluxo de caixa das empresas. Ele destacou que o governo lançou um site, chamado de \"Vamos Vencer\", com a lista de medidas anunciadas e à disposição das empresas. As mais lidas agora Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI Coronavírus Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia PUBLICIDADE","categorias":[""]}
{"titulo":"Emescam suspende Vestibular 2020/2 de Medicina por coronavírus","descricao":"A Emescam suspendeu o Vestibular 2020/2 de Medicina. Os candidatos devem solicitar a devolução da taxa de inscrição até 18 de abril.","conteudo":"Emescam suspende Vestibular 2020/2 de Medicina por coronavírus Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Vestibular de Medicina 2020/2 da Emescam é suspenso por pandemia do coronavírus ImprimirTexto-A+A Em 30/03/2020 10h47 Vestibular de Medicina 2020/2 da Emescam é suspenso por pandemia do coronavírus Notícias Candidatos da seleção têm até 18 de abril para solicitação da devolução da taxa de inscrição. Por Lorraine Vilela Campos 0 PUBLICIDADE Está suspenso o Vestibular 2020/2 de Medicina da Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória (Emescam). Os candidatos podem solicitar a devolução da taxa de inscrição até 18 de abril. De acordo com a Emescam, o quadro da pandemia do novo coronavírus inviabiliza uma previsão de uma nova data para provas e, por isso, todo o vestibular está suspenso. Não pare agora... Tem mais depois da publicidade ;) Os candidatos devem preencher um formulário virtual para a devolução da taxa. A restituição do valor será processada de 21 de abril a 16 de maio. Mais informações no site da Emescam. Relacionados Notícias Coronavírus: pandemia gera suspensão do Vestibular 2021 da UERJ Notícias Coronavírus: Uesb suspende chamadas do Vestibular 2020 e do SiSU Notícias Coronavírus: Udesc suspende cronograma do Vestibular de Inverno 2020 por pandemia Notícias UFU (MG) suspende aplicação de provas do Vestibular 2020/2 por coronavírus Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Covid-19: Enfermeiros dos EUA protestam contra falta de equipamentos de proteção nos hospitais","descricao":"Enfermeiros de diversos estados dos EUA protestaram nesta quinta-feira (02/04) contra a falta de equipamentos de proteção necessários ao atendimento de pacientes infectados com o novo coronavírus.Os trabalhadores, que vêm realizando manifestações ...","conteudo":"Opera Mundi: Covid-19: Enfermeiros dos EUA protestam contra falta de equipamentos de proteção nos hospitais Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Coronavírus Covid-19: Enfermeiros dos EUA protestam contra falta de equipamentos de proteção nos hospitais TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Segundo os profissionais, há unidades onde é necessário reutilizar roupas e máscaras de proteção; sindicato da categoria enviou carta a Trump pedindo 'equipamentos de proteção individual necessários' Redação Opera Mundi São Paulo (Brasil) 2020-04-03T21:00:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Enfermeiros de diversos estados dos EUA protestaram nesta quinta-feira (02/04) contra a falta de equipamentos de proteção necessários ao atendimento de pacientes infectados com o novo coronavírus. Os trabalhadores, que vêm realizando manifestações desde o dia 28 de março, alegam falta de trajes protetores, como máscaras e luvas, e respiradores mecânicos, afirmando que profissionais são obrigados a reutilizar equipamentos. O Sindicato Nacional dos Enfermeiros dos Estados Unidos enviou nesta quinta-feira uma carta ao presidente do país, Donald Trump, exigindo que o mandatário \"invoque imediatamente as autoridades presidenciais concedidas na Lei de Produção de Defesa para aumentar o fornecimento de equipamentos de proteção individual necessários\". Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo \"O Sindicato pediu ao presidente que ordene aos fabricantes que aumentem urgentemente a produção de respiradores, máscaras, macacões, luvas, aventais, equipamentos, materiais de testes, ventiladores e máquinas de oxigênio [durante a pandemia do coronavírus]\", afirma a organização em nota. Segundo o sindicato da categoria, os profissionais \"correm risco de [serem contaminados pela] doença e de morte, o que coloca todo o sistema de saúde em risco de colapso\". \"O Sindicato representa mais de 155.000 enfermeiros registrados em todo o país, muitos dos quais estão na linha de frente da pandemia no atendimento aos pacientes com a covid-19\", diz a entidade. Reprodução/ NationalNursesUnited Enfermeiros protestam pela falta de equipamentos de proteção necessários para atender pacientes infectados Ao jornal The Tribune, algumas enfermeiras da Dignity Health, empresa sem fins lucrativos que auxilia no antedimento em alguns hospitais do país, disseram que diversas unidades de emergência então com falta de máscaras, roupas de proteção, luvas e outros equipamentos. \"Eu acho que estamos fazendo um trabalho excelente, mas estamos limitados pela reutilização de todos os nossos equipamentos. Não só eu reutilizo o equipamento que usei hoje. Ele é lavado, compartilhado e usado novamente\", disse a enfermeira Joan Silva, que trabalha no Hospital San Luis Obispo, na Califórnia. Segundo a rede NBC News, alguns profissionais da rede Hospital Corporation of America (HCA) trabalharam sem qualquer tipo de equipamento de proteção. Por sua vez, enfermeiros do Hospital Missionário da HCA da Carolina do Norte fizeram uma petição aos diretores das unidades da rede para expor os riscos dos profissionais de enfermagem diante da pandemia do novo coronavírus. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Pandemia em fotos: Premiê espanhol visita empresa produtora de respiradores em Madri2020-04-03T19:45:00+0000 Coronavírus 'Disputa' entre economia e salvar vidas é falso dilema, dizem OMS e FMI2020-04-03T19:37:47+0000 Coronavírus Covid-19: Portugal renova estado de emergência e endurece restrições durante Páscoa2020-04-03T18:42:00+0000 Coronavírus Alemanha: Coronavírus faz disparar aprovação ao governo Merkel2020-04-03T17:50:24+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"titulo":"Senado aprova que lei de proteção de dados seja adiada para 2021","descricao":"tualizada 3 abr, 2020 às 15:00 O congresso Nacional começa a votar nesta sexta-feira o Projeto de Lei no 1.179, de 2020, do senador Antonio Anastasia, que estabelece um Regime Jurídico Emergencial e ...","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
