{"titulo":"Caso na Grande São Paulo | Ele não sentiu cheiro do churrasco e foi diagnosticado com coronavírus","descricao":"Ele não sentiu cheiro do churrasco e foi diagnosticado com coronavírus","conteudo":"Ele perdeu o olfato e foi diagnosticado com o novo coronavírus - 27/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde 00:00 Ele perdeu o olfato e foi diagnosticado com o novo coronavírus Imagem: Arquivo Pessoal Danielle Sanches Do VivaBem, em São Paulo 27/03/2020 16h00 Na última semana, autoridades médicas de países como China, Alemanha, Itália e França alertaram sobre um novo sintoma entre os pacientes contaminados pelo novo coronavírus: a perda súbita do olfato e/ou do paladar. Chamada de anosmia (perda de olfato) e disgeusia (perda do paladar), a condição também foi detectada em pacientes na Coreia do Sul. No Brasil, a ABR (Academia Brasileira de Rinologia) e a ABORL-CCF (Associação Brasileira de Otorrinolaringologia e Cirurgia Cérvico-Facial) divulgou nota em 22 de março orientando os profissionais a considerar o sintoma, quando surgir de forma súbita e sem congestão nasal, como um possível sinal da covid-19. Relacionadas Cocô transmite coronavírus? Como limpar o banheiro de uma pessoa doente? \"A sensação muda quando é com você\", diz médico infectado por coronavírus Clima tropical não protege contra o coronavírus, como disse Bolsonaro No mesmo dia, o empresário Paulo Henrique Guglielmi, 36, acordou sentindo-se indisposto e com dor de cabeça. Como os sintomas eram leves, ele não deu importância e seguiu a programação do fim de semana fazendo um churrasco em sua residência, na Grande São Paulo. Na hora de saborear a carne, no entanto, ele sentiu algo estranho. \"Falei para a minha mulher que não estava sentindo o gosto da carne. Só aí percebi que não estava sentindo o cheiro do churrasco também\", afirma. A perda, afirma ele, foi súbita. Dois dias depois, ainda com os sintomas e incentivado pelo irmão, que achou a situação estranha, Paulo decidiu procurar um hospital em São Paulo. \"Eu estava tranquilo, cheguei falando para a enfermeira que não era nada com relação ao coronavírus\", diz. Ele foi encaminhado para um neurologista e fez uma tomografia para descartar qualquer problema neurológico e obstrução nasal. Como o resultado voltou normal, o especialista fez alguns testes. \"Ele colocou álcool em um pano e me mandou aspirar. Eu não sentia nada, zero\", afirma. Por último, foi pedido uma tomografia do pulmão, que também voltou sem alteração. \"Só aí eles me disseram que, pelos exames clínicos, eu tinha 99% de chance de estar com covid-19\", revela. Como não estava com os sintomas graves, como tosse e febre alta, o empresário não conseguiu ser testado com o kit específico para o vírus. Mesmo assim, foi orientado a ir para casa e ficar isolado por pelo menos 14 dias. Isolamento e preocupação com os filhos Paulo conta que a maior preocupação foi com os filhos —ele tem um menino de seis anos e uma bebê de apenas dois meses. \"Os médicos me tranquilizaram e disseram que, em crianças, a doença costuma se manifestar como um leve resfriado ou nem isso\", contou. Após o diagnóstico, Paulo conta que ainda sente muita dor de cabeça e começou a ter um leve desconforto na respiração, que fica difícil em alguns momentos, como quando está conversando. Os médicos recomendaram que ele monitore a temperatura e a falta de ar, e só procure ajuda se estiver com dificuldade de respirar e/ou febre alta que não cessa com remédios. \"Por enquanto, sigo sem sentir cheiro nem gosto. Os médicos também não sabem quando vai voltar\", diz. Ele também se mantém distante da família em um quarto. \"Estou lavando a roupa separadamente, e evitando andar pela casa\", diz. A família, no entanto, entrou no isolamento. \"Minha sogra está nos ajudando e deixando alimentos na porta, que abrimos só depois que ela já foi embora\", diz. Ela e o filho de Paulo vivenciaram a cena mais forte desse isolamento. \"Os dois são muito apegados e ficaram conversando algum tempo pela porta, sem poder se ver. Foi triste, mas vai passar\", contou. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? Quais são os sintomas do coronavírus? Coronavírus: quando a falta de ar é preocupante e devo ir ao hospital? Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde UOL Debate: coronavírus não é gripezinha e atinge jovens com gravidade Nesta sexta-feira (27), aconteceu a primeira edição do UOL Debate, uma série especial de programas com transmissão 27/03/2020 18h20 Frente ao coronavírus, médicos cobram mais investimentos em saúde no Brasil Especialistas concordam: a falta de investimentos em saúde pública no Brasil é um problema a mais na hora de... 27/03/2020 18h18 Kalache ironiza drive-thru de vacinação e fala em 'genocídio' de idosos O Ministério de Saúde anunciou no final de fevereiro a antecipação da campanha nacional de vacinação contra a... 27/03/2020 17h50 Roberto Kalil: achatar curva de contágio é solução contra explosão do SUS Achatar a curva de contágio e a melhor solução para evitar a explosão de pacientes com covid-19 e garantir que o... 27/03/2020 17h47 Especialistas: características do Brasil não permitem o isolamento vertical O chamado isolamento vertical pode ser eficiente para controlar o contágio do novo coronavírus enquanto mantém a... 27/03/2020 17h29 Covid-19: Fiocruz testará diferentes tratamentos em 12 estados brasileiros A Fiocruz (Fundação Oswaldo Cruz) anunciou que será responsável por coordenar o ensaio clínico Solidariedade... 27/03/2020 13h04 Medidas de contenção do vírus levam de 8 a 11 dias para terem efeito Estratégias como quarentena e isolamento social funcionam, mas adoção rápida é crucial, mostra estudo. Medidas... 27/03/2020 08h37 Pesquisadores testam potencial de medicamentos contra o novo coronavírus Um grupo de pesquisadores do Laboratório Nacional de Biociências do Centro Nacional de Pesquisa em Energia e... 27/03/2020 08h18 HIV e coronavírus, a história que repete os mesmos erros Entre os meses de outubro de 1980 e maio de 1981, cinco rapazes, que até então eram saudáveis, procuraram... 27/03/2020 04h00 Obesos fazem parte de grupo prioritário para receber vacina contra gripe Devido a pandemia de covid-19, o Ministério da Saúde antecipou a campanha nacional de vacinação contra a gripe.... 27/03/2020 04h00 Ele e mais 5 familiares se infectaram: \"Ao menos passamos por isso juntos\" Há algumas semanas, quando a pandemia do coronavírus ainda não era o principal assunto de todos os noticiários,... 27/03/2020 04h00 Como funciona a laqueadura? A cirurgia tem reversão? Escolher não ser mãe ainda é visto com estranheza pela sociedade, já que mulher e maternidade são encaradas como... 27/03/2020 04h00 Quatro pacientes de UTI tiveram alta em SP com uso de hidroxicloroquina Pelo menos quatro pacientes que estavam na UTI em estado grave no Hospital Igesp, em São Paulo, receberam alta... 26/03/2020 15h01 Cerca de mil pessoas farão teste com hidroxicloroquina: \"Brasil será útil\" Pesquisas com o medicamento hidroxicloroquina, amplamente usado no combate ao lúpus e à artrite reumatoide,... 26/03/2020 11h01 Mitos contribuem com preconceito e estigma de quem sofre de epilepsia A epilepsia é uma doença neurológica que afeta aproximadamente três milhões de brasileiros, segundo a OMS... 26/03/2020 10h49 Coronavírus: testes com cloroquina causam corrida a hospitais e discordâncias entre médicos na França A utilização da hidroxicloroquina por hospitais públicos no sul da França em pacientes diagnosticados com o novo... 26/03/2020 10h22 Coronavírus: \"Escolhemos quem ficaria internado por causa do nosso filho\" Adelaide Ruvenal, 44, e seu marido Osvaldo, 46, estavam com suspeita de coronavírus e foram ao hospital para... 26/03/2020 10h14 Coronavírus: tudo o que você precisa saber sobre o uso ou não de máscaras A recomendação da OMS (Organização Mundial de Saúde) e do Ministério da Saúde de que máscaras cirúrgicas devem ser 26/03/2020 09h09 Pesquisadores sequenciam genomas do coronavírus em tempo recorde Pesquisadores sequenciaram em 48 horas —tempo recorde— os primeiros 19 genomas do novo coronavírus em pacientes... 26/03/2020 08h53 O mundo está em pé de guerra e o sistema imunitário entra nela para vencer Se você acha que sua timeline virou um pé de guerra com a covid-19, ah, meu amigo, você ainda não viu nada. A... 26/03/2020 04h00 Preconceito em tempos de coronavírus: \"Idoso virou palhaço dos memes\" Se por um lado ela ganha ares apocalíticos, conforme alerta da própria OMS (Organização Mundial de Saúde), por... 26/03/2020 04h00 Jairo, a parceira jogou cerveja no meu pênis e foi para o ânus; infecciona? 26/03/2020 04h00 Coronavírus: quando a falta de ar é preocupante e devo ir ao hospital? 26/03/2020 04h00 Clima tropical não protege contra o coronavírus, como disse Bolsonaro Em um pronunciamento feito ontem (24), o presidente Jair Bolsonaro (sem partido) usou o clima como um dos... 25/03/2020 15h12 Cocô transmite coronavírus? Como limpar o banheiro de uma pessoa doente? A transmissão do novo coronavírus pode ocorrer pelo contato pessoal próximo, como toque ou aperto de mão com uma... 25/03/2020 14h00 Coronavírus: os 4 tratamentos que a OMS está estudando para combater a covid-19 \"Um plano agressivo para salvar vidas.\" É assim que a Organização Mundial da Saúde (OMS) define seu novo esforço... 25/03/2020 13h54 Coronavírus: o que é distanciamento social e como ele pode reduzir (e muito) o número de infectados Governos de vários Estados do Brasil têm tomado medidas para aumentar o distanciamento social na tentativa de... 25/03/2020 12h31 Fapesp incentiva pesquisadores a redirecionarem pesquisas ao coronavírus O conhecimento científico acumulado nos últimos 20 anos - particularmente durante o período em que o avanço do... 25/03/2020 12h05 54,8% dos casos importados de covid-19 até 5 de março vieram da Itália A Itália foi a principal origem dos primeiros viajantes infectados pelo novo coronavírus, o SARS-CoV-2, que... 25/03/2020 12h05 Quais os riscos de adotar só o isolamento vertical, proposto por Bolsonaro Durante pronunciamento ontem, o presidente Jair Bolsonaro afirmou que a orientação do governo federal será que a... 25/03/2020 11h27 Coronavírus: ao voltar da rua, tenho que lavar sapatos e roupas? A rotina do brasileiro mudou muito desde que as autoridades de saúde decretaram a quarentena por causa da pandemia 25/03/2020 11h00 Coronavírus: os riscos da Speed Science, ciência feita a toque de caixa Em meio às notícias alarmantes sobre o avanço dos casos confirmados de covid-19 no mundo, nos últimos dias... 25/03/2020 09h28 Coronavírus: quem tem rinite está no grupo de risco? Sinais são diferentes? A rinite não é uma das doenças que colocam indivíduos no grupo de risco da covid-19. Entretanto, se não tratada,... 25/03/2020 08h34 Pesquisa avalia efeitos da privação materna nos primeiros dias de vida A privação de cuidados maternos nos primeiros dias de vida aumenta as chances de a prole apresentar problemas de... 25/03/2020 08h24 Os pais precisam reinventar sua autoridade em tempos de quarentena Todo adolescente tem duas características, em maior ou menor grau: sensação de onipotência e de invulnerabilidade. 25/03/2020 04h00 Sem trabalho, anestesistas querem cuidar dos doentes graves do coronavírus Há poucos dias, o anestesista Enis Donizetti Silva, ex-presidente da Sociedade de Anestesiologista do Estado de... 25/03/2020 04h00 Lecitina de soja é mesmo uma boa aliada da memória? A lista de alimentos que podem deixar nossa vida melhor é longa. A soja, por exemplo, é uma boa aliada quando o... 25/03/2020 04h00 De pastel na 25 a \"caminhadinha\" até UBS, idosos driblam confinamento em SP Imagine uma fila de gente à espera de atendimento em uma unidade básica de saúde, de modo que a maioria dessas... 24/03/2020 15h02 Coronavírus: quem deve usar máscara? Pode ser de tecido? Tire dúvidas 24/03/2020 10h38 Estratégia usada em vacina contra ebola pode ser aplicada para coronavírus Estratégia usada para desenvolver uma candidata à vacina contra o ebola, elaborada pela farmacêutica americana... 24/03/2020 08h31 Na quarentena, cuidar das gengivas é fundamental para grupos de risco \"Quem sairia pelas ruas com uma ferida mais ou menos do tamanho da palma de sua mão, sangrando, inflamada,... 24/03/2020 04h00 Amoxicilina trata infecções, e só deve ser usada sob indicação médica Muito útil no atendimento básico de atenção à saúde, a amoxicilina é um antibiótico que pertence ao mesmo grupo da 24/03/2020 04h00 Por que eu desmaio sempre que vejo sangue? Diante de uma situação de muito medo, pânico, ou pavor, o organismo de algumas pessoas acaba por descarregar uma... 24/03/2020 04h00 O que leva profissionais de enfermagem à linha de frente? \"Fomos treinados\" O Hospital Israelita Albert Einstein (SP) divulgou nesta segunda-feira (23) que vai contratar funcionários para... 24/03/2020 04h00 Por que isolar idosos traz ameaça à saúde mental: \"A gente indica o oposto\" O isolamento social de idosos em casa, abrigos ou clínicas de repouso foi uma decisão inevitável para protegê-los... 24/03/2020 04h00 Coronavírus: HC-SP prevê explosão de casos e quer arrecadar R$ 10 milhões A cidade de São Paulo é considerada o epicentro da crise causada pela covid-19, doença causada pelo coronavírus.... 23/03/2020 17h01 Respostas para as perguntas mais frequentes sobre o coronavírus Respostas para as perguntas mais frequentes sobre o coronavírus - Parte da realidade de cada vez mais países, a... 23/03/2020 15h28 Coronavírus: quando a tosse é preocupante? Com catarro é pior ou seca? 23/03/2020 14h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Atleta do São Paulo | Dani Alves tem sempre que estar na seleção, afirma Roberto Carlos","descricao":"Dani Alves tem sempre que estar na seleção, afirma Roberto Carlos","conteudo":"Daniel Alves tem que estar sempre na seleção brasileira, diz Roberto Carlos PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo UOL Esporte vê TV Times Daniel Alves tem que estar sempre na seleção brasileira, diz Roberto Carlos Daniel Alves comemora gol pelo São Paulo em partida contra o Oeste Imagem: Bruno Ulivieri/AGIF 00:00 Colaboração para o UOL, em São Paulo 27/03/2020 13h34 Para o campeão mundial Roberto Carlos, Daniel Alves deve ser convocado para todos os jogos da seleção brasileira, independentemente de seu posicionamento no São Paulo. Chamando o capitão tricolor de 'fenômeno', o embaixador do Real Madrid destacou, em entrevista ao Jogo Aberto desta sexta-feira, a liderança do camisa 10. Quanto ao posicionamento de Dani Alves no São Paulo, Roberto Carlos afirmou que o jogador com mais títulos na história do futebol pode atuar tanto como meio-campista quanto lateral-direito. Relacionadas Roberto Carlos recorda rixa com Galvão Bueno na Copa de 2006: 'Mentiraiada' Lateral-esquerda da seleção está garantida por 15 anos, diz Roberto Carlos Coronavírus: Roberto Carlos vê demora da Espanha no combate à pandemia \"O Dani (Alves) pode jogar tanto no meio-campo como na lateral. O Daniel, sempre que tiver qualquer jogo amistoso ou oficial da seleção brasileira, tem que estar sempre. O Daniel é nosso líder, nossa referência. É uma referência dentro do vestiário, independente se joga bem ou mal, independente da posição que ele joga, ele é um fenômeno\", falou R. Carlos, que seguiu: \"Ele continua jogando com essa alegria e com essa liderança. Os jogadores se sentem à vontade com ele. O Daniel hoje, para a seleção brasileira, claro que tem outros jogadores com bastante experiência, mas tendo essa referência de um capitão, de um líder, de um cara que vai assumir a responsabilidade em certos momentos, hoje em dia, é o Daniel\". Mesmo atuando como meia, Daniel Alves foi convocado por Tite, como lateral, para os primeiros jogos das Eliminatórias para a Copa do Mundo de 2022. Por conta da pandeia de coronavírus, os jogos foram adiados. As mais lidas agora Roberto Carlos diz que 'seu Palmeiras' venceria o Flamengo de 2019 O que Diniz tem que Tiago Nunes não tem? O que você sabe sobre Ronaldo Fenômeno? Esporte Futebol Seleção Brasileira São Paulo PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Neto diz que Marcelinho foi o maior jogador da história do Corinthians Apresentador do Os donos da Bola da TV Band e ídolo histórico do Corinthians, Neto afirmou que o maior jogador da... 27/03/2020 20h46 Tiago Nunes só não caiu porque Mano não aceitou voltar, diz Neto Apresentador do Os Donos da Bola, da TV Band, Neto afirmou que Tiago Nunes pode estar muito próximo de ser... 27/03/2020 19h47 Neto diz que Sampaoli \"não sabe nada de futebol\" e que TIte deveria cair Em participação no Expediente Futebol, do Fox Sports, hoje (27), Neto afirmou que Jorge Sampaoli não acrescentou... 27/03/2020 19h17 Pandemia faz audiência de Renata Fan e Neto na Band cair quase 40% A pandemia do novo Coronavírus, que suspendeu todas as competições de futebol no Brasil e as principais ligas do... 27/03/2020 17h01 Alex relata depressão após saída do Inter: 'Só queria ficar em casa' Capitão no jogo que culminou no rebaixamento do Internacional para a Série B do Campeonato Brasileiro, em 2016,... 27/03/2020 15h26 Roberto Carlos diz que 'seu Palmeiras' venceria o Flamengo de 2019 Para o ex-lateral Roberto Carlos, o Palmeiras dos anos 90 venceria o Flamengo de Jorge Jesus em um possível... 27/03/2020 14h02 Por que mata-mata pode acabar com a '\"mina de ouro\" que é o Brasileirão A possibilidade de o Campeonato Brasileiro ser adaptado ao sistema de mata-mata ao invés dos tradicionais pontos... 27/03/2020 12h43 Barrichello vê Hamilton com potencial para ser o melhor de todos Em entrevista ao Expediente Futebol, do Fox Sports, hoje (26), Rubens Barrichello afirmou acreditar no potencial... 26/03/2020 19h42 ESPN terá maratona de reprises com Real x Barça e famosa luta Ali x Foreman Sem eventos ao vivo exibidos por conta da pandemia do coronavírus, a ESPN Brasil está fazendo como suas... 26/03/2020 17h29 Roberto Carlos recorda rixa com Galvão Bueno na Copa de 2006: 'Mentiraiada' Embaixador do Real Madrid, Roberto Carlos recordou, em entrevista ao Fox Sports Rádio desta quinta-feira, da rixa... 26/03/2020 14h47 Moreno recorda início do coronavírus na China e pede reforços ao Cruzeiro Atualmente no Cruzeiro, o atacante Marcelo Moreno falou sobre sua experiência na China - onde a pandemia de... 26/03/2020 13h06 O que fazer na quarentena, por Arnaldo Ribeiro 26/03/2020 09h41 'O treinador, às vezes, tem que ser maternal', diz Fernando Diniz Em entrevista ao Troca de Passes, do SporTV, hoje (25), Fernando Diniz, treinador do São Paulo, explicou aquilo... 25/03/2020 23h15 Coronavírus: Diniz elogia postura do SPFC em negociação com jogadores O treinador do São Paulo Fernando Diniz elogiou a postura adotada pelo clube tricolor nas negociações com os... 25/03/2020 22h55 Coronavírus: Nunca pensei em passar por um momento tão difícil, diz Bebeto Um dos protagonistas do tetracampeonato da seleção brasileira, em 1994, Bebeto afirmou que nunca imaginou um... 25/03/2020 20h51 'Desejo que o Cruzeiro fique lá na Série B', diz presidente do Atlético-MG No dia em que o Atlético-MG completa 112 anos (25), o presidente do clube, Sérgio Sette Câmara, falou sobre a... 25/03/2020 18h24 Band usa clássico teen e Cinquenta Tons de Cinza para substituir basquete A Band segue adaptando a sua programação sem os eventos esportivos, paralisados em razão da pandemia do... 25/03/2020 18h18 Zico cobra mudança de Tite e vê R. Gaúcho como possível sucessor na seleção Ídolo do Flamengo e da seleção brasileira, Zico falou sobre Tite e seus comandados. Na opinião do Galinho, o... 25/03/2020 16h52 Pomba invade estúdio do Jogo Aberto e assusta Renata Fan: 'Não lido bem' Uma convidada um tanto inusitada invadiu o Jogo Aberto desta quarta-feira. Durante debate sobre o início de... 25/03/2020 16h02 Por pandemia, Fox Sports abre sua programação ao vivo nas redes sociais A partir desta quarta-feira (25), o Fox Sports decidiu abrir a sua programação ao vivo para transmissão no YouTube 25/03/2020 16h01 O Flamengo é heptacampeão brasileiro, defende Zico Quem é o campeão brasileiro de 1987? Para Zico, é o Flamengo. Presente no Fox Sports Rádio desta quarta-feira, o... 25/03/2020 15h43 Pandemia faz Band interromper conversas para renovar com Neto e Renata Fan A pandemia do novo coronavírus atrapalhou os planos da Band para a renovação dos contratos dos apresentadores... 25/03/2020 15h24 Comentarista da FOX compara Sampaoli a J. Jesus: 'No campo, é melhor' Para Fábio Sormani, Jorge Sampaoli, técnico do Atlético-MG, é superior a Jorge Jesus, técnico do Flamengo, no... 25/03/2020 14h24 Kaká evita comparações do Igor Gomes e elogia manutenção de Diniz Apesar de o Campeonato Paulista estar paralisado por conta da pandemia do coronavírus, Kaká falou sobre o início... 25/03/2020 13h06 Kaká lamenta prisão de Ronaldinho Gaúcho e torce por rápida resolução Convidado do Jogo Aberto, programa da Bandeirantes, desta quarta-feira, Kaká lamentou a situação do companheiro de 25/03/2020 12h29 O que fazer na quarentena, por Benjamin Back 25/03/2020 09h08 Pandemia fará recém contratada da Globo estrear apenas após calmaria Recém-contratada pelo Grupo Globo, após passar quase oito anos como um dos principais nomes do Fox Sports, a... 25/03/2020 04h00 Coronavírus: Aliviado com adiamento da Olimpíada, B. Guimarães quer jogá-la Um dos destaques da seleção olímpica brasileira, Bruno Guimarães se disse aliviado com o adiamento dos Jogos... 24/03/2020 22h32 Lateral-esquerda da seleção está garantida por 15 anos, diz Roberto Carlos Campeão mundial com a seleção brasileira em 2002, Roberto Carlos elogiou os atuais laterais-esquerdos do Brasil. O 24/03/2020 19h27 Coronavírus: Roberto Carlos vê demora da Espanha no combate à pandemia Embaixador do Real Madrid e morador da capital espanhola, Roberto Carlos acredita que o governo espanhol demorou... 24/03/2020 19h01 SporTV exibirá GPs clássicos da F-1 com narração original durante pandemia Para ocupar horário de transmissões ao vivo de outros esportes, o SporTV decidiu retornar com a faixa Túnel do... 24/03/2020 16h51 Jadson diz que deixou Corinthians de 'cabeça erguida' e agradece ex-clube Após se despedir do Corinthians no início do ano, o meia Jadson acredita que faltou 'aposta' em seu futebol. Em... 24/03/2020 14h52 Adiamento de Olimpíadas alivia Globo e Band, que planejam nova logística O anúncio de que os Jogos Olímpicos de Tóquio foram adiados para 2021 aliviou os departamentos de Esporte da Globo 24/03/2020 14h44 Zico cita Itália e alerta Brasil sobre coronavírus: 'A coisa é séria' Ex-camisa 10 da seleção brasileira e do Flamengo, Zico falou sobre a pandemia de coronavírus. Em entrevista ao Os... 24/03/2020 14h24 Presidente do Inter compara coronavírus à gripe, mas alerta: 'Muito sério' Diagnosticado com coronavírus, Marcelo Medeiros, presidente no Internacional, comparou a covid-19 a uma gripe. Sem 24/03/2020 12h34 Dicas do que fazer durante a quarentena, por Marília Ruiz 24/03/2020 11h49 Emissoras esportivas se adaptam e recorrem ao Skype por programação ao vivo Sem conseguir produzir programas em seus estúdios por causa da pandemia do Covid-19, as emissoras esportivas estão 24/03/2020 04h00 Pandemia do coronavírus põe em risco cotas da Globo no Paulistão Os clubes que disputam o Paulistão correm o risco de ficar sem receber parte do dinheiro das cotas da Globo... 24/03/2020 04h00 Marcelo Moreno vê China como exemplo para o mundo: 'Agiram na hora certa' O atacante Marcelo Moreno do Cruzeiro, falou sobre sua experiência na China - onde o surto de Coronavírus teve... 23/03/2020 23h32 Edmundo defende conclusão de competições no Brasil: 'Nossa história' O ex-jogador Edmundo afirmou que, apesar da paralisação do futebol brasileiro causada pela pandemia mundial de... 23/03/2020 21h41 Cafu compara Jesus a Renato Gaúcho e sugere brasileiro na seleção Bicampeão do Mundo com a seleção brasileira, em 1994 e 2002, Cafu afirmou que o Brasil não precisa de um treinador 23/03/2020 20h29 Globo volta a chamar atenção de Cartolouco por postagem polêmica na web A Globo voltou a chamar a atenção do jornalista Lucas Strabko, o Cartolouco, por conta de uma conduta pública. O... 23/03/2020 20h25 Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Com passagens de sucesso pelo futebol italiano, Cafu acredita que o Brasil pode sofrer como o país europeu por... 23/03/2020 19h33 Reality com Glenda Kozlowski sobre futebol no SBT deve ter estreia adiada Inicialmente previsto para estrear em maio, o reality show Uma Vida, Um Sonho, que será apresentado por Glenda... 23/03/2020 17h06 Galvão cobra adiamento dos Jogos Olímpicos de 2020: 'Impossível!' Narrador e apresentador do Grupo Globo, Galvão Bueno usou suas redes sociais hoje (23) para se posicionar contra a 23/03/2020 16h49 'O cara mais fora de série que eu joguei foi o Ronaldo Fenômeno', diz Kaká Para Kaká, o melhor jogador com que já atuou foi seu antigo companheiro de seleção brasileira, Ronaldo Fenômeno.... 23/03/2020 15h10 UFC libera nova temporada de 'Nascidos para o Combate' de forma gratuita Sem eventos. Sem conteúdo. Sem audiência. Sem retorno financeiro. Essas poderiam ser as consequências para o... 23/03/2020 14h17 Após paralisação, ESPN anuncia retorno de programação ao vivo Após anunciar, na última sexta-feira (20), a suspensão por tempo indeterminado de toda a sua programação ao vivo,... 23/03/2020 11h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Finalmente assumiram | Quem é Gabriel David, o novo namorado de Anitta","descricao":"Quem é Gabriel David, o novo namorado de Anitta","conteudo":"Quem é Gabriel David, o novo namorado de Anitta - 27/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Quem é Gabriel David, o novo namorado de Anitta Anitta e atual affair Gabriel David posaram juntos durante o Carnaval Imagem: Divulgação 00:00 Beatriz Amendola Do UOL, em São Paulo 27/03/2020 15h42 Anitta finalmente assumiu o namoro com Gabriel David, que Leo Dias apontou como novo affair da cantora no início de fevereiro, antes do Carnaval. Os dois viajaram juntos para as Maldivas e, agora, estão passando o período de isolamento social juntinhos em Angra (RJ), Mas quem, afinal, é o homem que conseguiu conquistar o coração da poderosa? Gabriel, 22, foi definido por Leo Dias como um dos solteiros mais cobiçados do Rio de Janeiro. Ele é filho de Anísio Abrahão David, presidente de honra da escola de samba Beija-Flor, e é um dos principais nomes da agremiação. Relacionadas Anitta assume relação com Gabriel David em live: 'Meu namorado' 'Me arrependi de tentar mudar tudo rápido', diz herdeiro da Beija-Flor O rapaz, que se descreve como empreendedor em seu perfil no Instagram, é conhecido no Carnaval carioca por propor mudanças dentro da Liesa, a Liga Independente das Escolas de Samba do Rio de Janeiro. Em 2018, ele encabeçou um movimento que tentava uma aproximação da entidade com Roberto Medina, empresário por trás do Rock in Rio. \"Eu queria mudar tudo e queria que isso acontecesse muito rápido. Mas percebi que preciso olhar para as coisas e entender porque elas são como são. Há pessoas que doaram suas vidas para que tudo seja estruturado dessa maneira. E elas não caíram de paraquedas no Carnaval\", disse ele em entrevista recente ao colunista. Mas os negócios de Gabriel não param apenas no Carnaval: ele também é CEO da Haritz Party, empresa que gerencia carreira de artistas como Kevin O Chris e também está por trás do Nosso Camarote, que é organizado por Carol Sampaio e se tornou um dos mais badalados da folia. O Instagram de Gabriel é recheado de fotos de viagem, como uma a Nova York, e de praia —ele é, inclusive, amigo do surfista Pedro Scooby e de Thiago Magalhães, ambos ex de Anitta. Em relação à vida pessoal, Gabriel é discreto. Ele ainda mantém fotos da ex-namorada no Instagram, que viraram foco de comentários de fãs e haters de Anitta. View this post on Instagram Acordando no paraíso 🙌🏼 A post shared by Gabriel O. David (@gabriod) on Nov 17, 2019 at 10:35am PST View this post on Instagram Ride a bike 😉 A post shared by Gabriel O. David (@gabriod) on Mar 8, 2020 at 8:53am PDT View this post on Instagram Mais um carnaval que se passou... Espero estar sempre feliz ao passar por esse palco iluminado. Com a minha amiga no peito, eu agradeço, a todos que fizeram e fazem parte do MAIOR ESPETÁCULO DA TERRA! A post shared by Gabriel O. David (@gabriod) on Mar 2, 2020 at 4:31am PST View this post on Instagram A post shared by Gabriel O. David (@gabriod) on Oct 30, 2019 at 9:17am PDT As mais lidas agora Público pede \"fora Prior\" e assunto é um dos mais comentados no Twitter Justiça de São Paulo manda marcar exame de DNA em Silvio Santos Internauta pede expulsão e Boninho diz: 'Vamos deixar o bicho pegar fogo' TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Juíz nega pedido de Amber Heard para arquivar processo de Johnny Depp Um juiz da Virgínia negou o pedido de Amber Heard para arquivar o processo de difamação aberto pro Johnny Depp... 27/03/2020 20h39 Thais Fersoza brinca com os filhos em pula-pula: 'Dia de aeróbico' Na tarde de hoje, Thais Fersoza aproveitou o tempo livre para ficar com os filhos Melinda e Teodoro, de 3 e 2 anos 27/03/2020 19h44 Crossover de memes: Nicole Bahls encontra Tulla Luana em live no Instagram A internet foi à loucura na tarde de hoje com um crossover inusitado: a youtuber Tulla Luana apareceu em uma live... 27/03/2020 19h19 Coronavírus: Mariana Goldfarb se choca com afazeres, sem empregados em casa Mariana Goldfarb ficou impressionada com o tanto de trabalho que está tendo em casa desde que dispensou seus... 27/03/2020 18h41 Coronavírus: Titi Müller posta foto grávida e lamenta ensaios cancelados A apresentadora do Multishow Titi Müller postou hoje, no Instagram, duas fotos da barriga de grávida, em cliques... 27/03/2020 17h43 Saulo Pôncio faz foto inusitada em seu banheiro durante quarentena O músico Saulo Pôncio compartilhou, na tarde de hoje, uma foto no mínimo inusitada em seu Instagram. No clique,... 27/03/2020 17h06 Rachel Bilson comenta término com Adam Brody e brinca: 'Ele se saiu bem' Na última terça-feira (24), a revista InStyle postou no Instagram uma retrospectiva com fotos de Rachel Bilson e... 27/03/2020 16h57 Eliana mostra a filha toda borrada de batom e constatando: 'Estou bonita' A apresentadora Eliana encheu a internet de fofura ao mostrar hoje sua filha, Manuela, 2 anos, fazendo arte. Em... 27/03/2020 16h45 Empresa de Kim Kardashian vai doar US$ 1 milhão para combate ao coronavírus Kim Kardashian West anunciou hoje nas redes sociais que sua marca de modeladores, SKIMS, vai doar US$ 1 milhão... 27/03/2020 16h06 Justiça de São Paulo manda marcar exame de DNA em Silvio Santos A juíza Cláudia Guimarães dos Santos, da 3ª Vara de Família e Sucessões, Foro de Osasco, São Paulo, determinou que 27/03/2020 16h03 Após queixa de bispo da Record, SBT afasta Lívia Andrade do 'Fofocalizando' Lívia Andrade está fora do \"Fofocalizando\" por tempo indeterminado. A apresentadora foi suspensa pelo SBT depois... 27/03/2020 16h00 Woody Allen é criticado por objetificar atrizes em autobiografia O cineasta Woody Allen lançou esta semana seu livro \"Apropos of Nothing\" (a propósito de nada, em tradução... 27/03/2020 15h34 Angélica posta foto antiga com Xuxa e a parabeniza: 'Temos muito carinho' Angélica foi ao Instagram hoje parabenizar Xuxa Meneghel, pelo aniversário de 57 anos. As duas foram... 27/03/2020 15h12 Coronavírus: Jornalista Marcelo Magno é curado e recebe alta após 12 dias O jornalista e apresentador, Marcelo Magno, 37, teve alta médica nesta sexta-feira (27) e o hospital Medimagem, em 27/03/2020 15h12 Mariah Carey faz 50 anos e parabeniza outras cantoras do signo de Áries A cantora americana Mariah Carey completa 50 anos hoje e resolveu comemorar parabenizando outras cantoras... 27/03/2020 14h52 Luisa Mell fala sobre marido internado com Covid-19: 'Infecção só aumenta' Luisa Mell segue se recuperando dos sintomas do novo coronavírus, mas enquanto a ativista está em casa cuidando do 27/03/2020 14h49 Dispensa de visagista da CNN Brasil gera medo por mais demissões Recém-inaugurada, a CNN Brasil entrou no mercado bem no meio da crise causada pelo coronavírus, onde muitas... 27/03/2020 14h48 Paula Fernandes mostra joelho esfolado em brincadeira com enteados Paula Fernandes tem uma ótima relação com os dois filhos de seu namorado, Rony Cecconello. Hoje, a cantora mostrou 27/03/2020 14h13 Dinho Ouro Preto diz que está \"ganhando\" do coronavírus: 'Não piorei' Dinho Ouro Preto, diagnosticado com o novo coronavírus, está atualizando seus seguidores sobre seu estado de... 27/03/2020 13h49 Eduardo Costa diz que morte de pessoa próxima o motivou para doação Muito tem se falado após uma notícia circular na mídia sobre a suposta doação de R$ 2,5 milhões feita por Eduardo... 27/03/2020 13h35 Dani Calabresa está aproveitando a quarentena para transar muito Dani Calabresa está de quarentena com o namorado Richard Neuman. Para passar o tempo e evitar sair de casa, a... 27/03/2020 13h31 'Continuo me apaixonando todos os dias', declara Wegmann a João Vicente Hoje dia 27, é aniversário de João Vicente e Alice Wegmann escreveu uma baita declaração ao ator. No Instagram,... 27/03/2020 13h15 Paes celebra aniversário de 41 anos com festa caseira ao lado dos filhos De quarentena, Juliana Paes completou 41 anos de idade em sua casa. Para mostrar como foram as comemorações... 27/03/2020 13h13 BBB 20: 'Posso ter passado do ponto sim', assume Guilherme sobre Boca Rosa Eliminado do \"BBB\" com 56,07% dos votos num paredão triplo, Guilherme Napolitano tem sido um dos poucos... 27/03/2020 12h55 Carla Prata quebra isolamento para ir ao cabeleireiro Carla Prata, que estava em isolamento, teve que quebrar sua quarentena para arrumar seus fios do cabelo. 27/03/2020 12h43 Luisa Mell diz que marido com covid-19 não está melhorando e pede orações A apresentadora e ativista dos animais Luisa Mell pediu orações e pensamentos positivos para seu marido, o... 27/03/2020 12h32 Giovanna Lancellotti revive meme: 'Eita Xôvana' Vanguardista que chama? Giovanna Lancellotti está sabendo aproveitar o tempo livre e decidiu reviver o meme \"Eita... 27/03/2020 12h16 Madonna presta homenagem a ator que morreu vítima de coronavírus Madonna foi ao Instagram para homenagear o ator Mark Blum, que morreu vítima de coronavírus aos 69 anos. Ele... 27/03/2020 12h00 Fernando Zor e Maiara posam juntos na cama durante quarentena Fernando e Maiara estão passando a quarentena juntinhos. O cantor, da dupla com Sorocaba, publicou em seu... 27/03/2020 11h50 Adriana Bombom tem contrato fechado para o 'Power Couple', da Record Sem previsão de entrar no ar por causa do coronavírus, o \"Power Couple\" deve manter sob contrato os nomes que já... 27/03/2020 11h30 Ana Hickmann aparece de peruca e fãs desaprovam Ana Hickmann experimentou um visual diferente em um novo ensaio que publicou nesta manhã. No entanto, a mudança,... 27/03/2020 11h29 Mara faz pedido público para Xuxa: 'Deixa eu ser a princesa dos pequenos?' Mara Maravilha fez questão de parabenizar Xuxa pelo seu aniversário, comemorado hoje. Com uma foto antiga, a... 27/03/2020 11h00 'Rainha' será o nome do filme biográfico de Xuxa Meneghel Ontem, ao vivo, no TV Fama, da Redetv!, por telefone, para agradecer à homenagem que recebeu do programa, na... 27/03/2020 10h51 Carlos Casagrande fala sobre boa forma aos 51 anos: 'É preciso se cuidar' No ar com a reprise de \"Fina Estampa\", Carlos Casagrande falou sobre como se manter em forma aos 51 anos de idade. 27/03/2020 10h46 Penélope Cruz e Bardem doam 100 mil luvas e 20 mil máscaras a hospital Penélope Cruz e Javier Bardem fizeram uma doação de 100 mil luvas e 20 mil máscaras a um hospital de Madri, na... 27/03/2020 10h28 'BBB': É tarde demais para Mari e Gabi, as emparedadas da semana A prova do líder do \"BBB 20\" terminou com Mari Gonzales e Gabi Martins no paredão. Com chance de poder deixar a... 27/03/2020 10h19 Preta Gil celebra alta com o marido: 'Dormir junto' Preta Gil voltou para casa após passar 15 dias tratando da covid-19. Feliz, ela recorreu ao Instagram para... 27/03/2020 09h57 'Muita ansiedade', conta Marília Mendonça sobre a quarentena Ontem à noite, Marília Mendonça bateu um papo com os fãs no Instagram. A cantora respondeu perguntas deles sobre... 27/03/2020 09h51 Junno parabeniza Xuxa pelos 57 anos com cenas de beijo quente: 'Amada' Apaixonado, Junno Andrade parabenizou a mulher, Xuxa Meneghel, aniversariante de hoje. A rainha dos baixinhos, que 27/03/2020 09h33 Juliana Paes ganha homenagem de Sabrina Sato e Flávia Alessandra Juliana Paes completou 41 anos ontem, dia 26, e algumas famosas homenagearam a atriz durante a madrugada. Sabrina... 27/03/2020 08h59 Taís Araújo faz os pais divorciados voltarem a morarem juntos na quarentena Taís Araujo, que está na quarentena, fez um pedido especial para seus pais, que são divorciados. 27/03/2020 08h48 Daniela Mercury comemora 7 anos de casamento com Malu Verçosa Daniela Mercury comemorou 7 anos de casamento com sua esposa, Malu Verçosa. Apaixonada, a cantora exibiu uma... 27/03/2020 08h21 Gizelly diz que Manu é rica e pai dela pergunta: 'Escondendo grana do pai?' Ontem à noite, Zé Luiz, pai de Manu Gavassi, assistia ao \"Big Brother Brasil\" e uma das sisters comentou que a... 27/03/2020 08h20 Anitta assume relação com Gabriel David em live: 'Meu namorado' Anitta não está mais solteira. Em live no Instagram com a influenciadora digital Camila Coutinho, a poderosa... 27/03/2020 07h40 Fontenelle apoia Bolsonaro e diz duvidar de doação de Eduardo Costa ao SUS Defensora de Jair Bolsonaro desde sua campanha eleitoral, Antonia Fontenelle afirma que não se arrepende de ter... 27/03/2020 04h00 Claudia Raia, Boca Rosa e mais famosos mudam o visual durante a quarentena 27/03/2020 04h00 Coronavírus: Geisy sugere jogo de sedução para casados no isolamento Geisy Arruda, em quarentena dentro de casa e sentindo falta de sexo, chegou a uma curiosa conclusão na noite de... 26/03/2020 22h39 Neymar, Huck, Medina e amigos fazem campanha por afetados pelo coronavírus O famosos grupo de WhatsApp \"Diretoria\" — que tem como integrantes Luciano Huck, Neymar Jr., Gabriel Medina,... 26/03/2020 22h12 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Não há evidências de eficácia | O que a ciência diz sobre o uso da cloroquina contra a covid-19","descricao":"O que a ciência diz sobre o uso da cloroquina contra a covid-19","conteudo":"Coronavírus: o que a Ciência diz sobre o uso da cloroquina contra a covid-19 - 27/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: o que a Ciência diz sobre o uso da cloroquina contra a covid-19 Estudos sobre a cloriquina ainda estão em andamento Imagem: Getty Images 00:00 Camilla Veras Mota - Da BBC News Brasil em São Paulo 27/03/2020 16h57 Resultados positivos se restringem a testes laboratoriais e não há ainda testes clínicos que comprovem que ela seja eficaz ou segura. O governo brasileiro vai distribuir cloroquina, um fármaco hoje usado no tratamento de doenças como malária e lúpus, para que seja usado em pacientes graves com covid-19, a doença causada pelo novo coronavírus. O medicamento vem gerando dúvidas e suscitando debate desde que o presidente dos Estados Unidos, Donald Trump, defendeu no Twitter a liberação do remédio pelos órgãos de saúde pública para tentar conter a epidemia no país e que o presidente Jair Bolsonaro anunciou que o laboratório do Exército passaria a produzir o medicamento no Brasil. Relacionadas Coronavírus: medição de temperatura em aeroportos é novo capítulo da disputa entre Estados e governo federal O que se sabe sobre as mutações do novo coronavírus e o que isso significa no combate a ele Demitidos por causa do coronavírus: os brasileiros que já ficaram desempregados com a pandemia Mas o medicamento pode ser eficaz contra a covid-19? Médicos e especialistas consultados pela BBC News Brasil ressaltam que não existem evidências científicas de que o medicamento seja eficaz no tratamento. Na coletiva de imprensa em que anunciou a distribuição da cloroquina para hospitais pelo país, o secretário de Ciência e Tecnologia do Ministério da Saúde, Denizar Vianna, afirmou que pesquisas laboratoriais feitos até agora mostraram bons resultados contra o novo coronavírus. Isso significa que o medicamento foi testado com sucesso em laboratório, em cultura de células - o primeiro degrau de um longo processo para se desenvolver um medicamento. Longe de conclusão Passada essa primeira fase, há pelo menos outras três: testes em camundongos, estudos em animais não roedores, como cães e macacos e, finalmente, estudos em humanos. Os testes em humanos, por sua vez, se subdividem em outras etapas, até chegarem ao estudo clínico randomizado controlado - RCT, na sigla em inglês -, quando se sabe sobre o nível de toxicidade do remédio para o corpo, sua eventual interação com outros medicamentos, seus efeitos colaterais. No caso do uso da cloroquina para tratar covid-19, a única sinalização positiva que se tem é o estudo em vitro, em cultura de células. Apesar de ele já ser um medicamento comercializado no mercado, é usado no tratamento de outras doenças e, por isso, precisaria ser amplamente testado em humanos para se avaliar sua eficácia contra o novo coronavírus e seus eventuais riscos a esses pacientes. No estudo in vitro, pesquisadores chineses avaliaram o efeito antiviral da cloroquina e da hidroxicloroquina e verificaram que os medicamentos inibiram a tanto a etapa de entrada do vírus na célula quanto estágios celulares posteriores relacionados à infecção pelo novo coronavírus. Houve bloqueio, por exemplo do transporte do vírus entre organelas das células, os endossomos e endolisossomos, que, segundo uma nota técnica divulgada pela Anvisa, parece ser a etapa determinante para a liberação do genoma viral nas células. Fora do ambiente laboratorial, não existe um estudo clínico que aponte que o remédio funcione de fato em pacientes com covid-19 ou que seja seguro para essas pessoas. Trump e o estudo francês Donald Trump, chegou a dizer que o uso da hidroxicloroquina combinada com um antibiótico chamado azitromicina poderia \"mudar o jogo\" no momento atual da pandemia. A fala gerou uma corrida às farmácias tanto nos EUA quanto no Brasil, e faltou o medicamento para quem precisava, pessoas que fazem tratamento de lúpus e malária, por exemplo. Essa situação levou inclusive a Anvisa a restringir a venda e passar a exigir prescrição médica para que ele fosse comercializado. Nos EUA, um homem morreu e sua mulher foi internada em estado grave após ingerirem a cloroquina como \"prevenção\". Estudo de má qualidade Em seu comentário, o presidente americano se referia a um estudo francês, o primeiro realizado com seres humanos, e que tem sido duramente criticado pela comunidade científica. \"A qualidade metodológica é tão ruim que ele não pode nem ser usado como referência\", diz o médico cardiologista Luis Correia, professor adjunto da Escola Bahiana de Medicina e Saúde Pública. Além de a amostra ser pequena, de apenas 36 pacientes, ele não segue uma série de critérios estatísticos importantes na pesquisa científica: a amostra, por exemplo, não é randomizada - ou seja, os pacientes não são escolhidos aleatoriamente para evitar que haja um viés de confirmação. O fato de a hidroxicloroquina ser combinada com outro medicamento é outro problema, porque, dessa forma, não se sabe sobre o efeito do medicamento em si. Natalia Pasternak, diretora do Instituto Questão Ciência, destaca ainda que não tem se dado a devida atenção a um dado importante. Da amostra de 36 pacientes, 6 foram excluídos do estudo porque, do total, 3 foram parar na UTI, um morreu, outro resolveu abandonar o tratamento por causa dos efeitos colaterais, porque estava sentindo muita náusea, e outro decidiu deixar o hospital. Ela destaca ainda que em um momento de pandemia como o atual, em que os cientistas estão correndo contra o tempo para tentar desenvolver um tratamento e salvar o máximo possível de vidas, é compreensível que em alguns casos se decida não ter o rigor de pesquisa que se tem em tempos normais, mas isso não é desculpa para se fazer o que na visão dela é um trabalho ruim. Um contraexemplo nesse sentido citado por ela é um estudo também recente, deste mês de março, realizado na China com 30 pacientes e que usou, por exemplo, a randomização para selecionar a amostra. O resultado, noticiado pela agência Bloomberg, não mostrou diferença entre o tratamento convencional para pacientes com covid-19 e aqueles que foram submetidos à hidroxicloroquina. Este último é uma variante considerada mais segura da cloroquina. Ainda assim, o uso desse medicamento pode causar uma série de efeitos colaterais, entre eles cegueira, problemas no coração e no fígado. A liberação para uso no Brasil O protocolo para uso do fármaco no Brasil restringe sua utilização para pacientes graves internados em hospitais. O tratamento deve acontecer por cinco dias, sob supervisão médica. O Ministério da Saúde anunciou a distribuição de 3,4 milhões de unidades do medicamento para os Estados. Uma nota técnica da Anvisa publicada antes da liberação pontuava que o sucesso dos estudos pré-clínicos com o uso do medicamento justificava a pesquisa clínica em pacientes com covid-19. Nesse sentido, a agência destacava que dados de segurança e dados de ensaios clínicos de maior qualidade eram, portanto, urgentemente necessários. \"A Anvisa reforça que, para a inclusão de indicações terapêuticas novas em medicamentos, é necessário conduzir estudos clínicos em uma amostra representativa de seres humanos, demonstrando a segurança e a eficácia para o uso pretendido\", encerra o texto. Para Pasternak, a liberação da cloroquina e da hidroxicloroquina no Brasil aconteceu de forma prematura e irresponsável, já que, além de não haver evidências científicas concretas de que ele funcione, será usado em pacientes graves, possivelmente com alguma comorbidade - como diabetes e cardiopatias -, e que podem sofrer efeitos adversos significativos. Para Luis Correia, que é também diretor do Centro de Medicina Baseada em Evidências, a medida vem com o risco de que se foque na novidade e de que se esqueça do que é importante, que é a qualidade assistencial aos pacientes e a segurança. Ele acrescenta ainda que não se trataria de um \"tudo ou nada\" - ou se usa o medicamento ou se deixa as pessoas morrerem. Já existe um protocolo médico em casos graves de covid-19, com uso de respiradores e o controle de congestão pulmonar. O Brasil tem registrado casos de pacientes internados em UTIs que conseguiram se recuperar quando submetidos a esses procedimentos. Assim como, nos últimos dias, de pacientes que foram submetidos à cloroquina e também saíram de quadros mais severos. Cientistas de todo o mundo seguem testando o medicamento Estudo global Existe hoje um esforço internacional para testar se o medicamento é de fato eficiente e seguro contra o novo coronavírus. A cloroquina e sua variante estão entre os quatro fármacos que estão sendo estudados em uma iniciativa lançada pela Organização Mundial da Saúde (OMS) batizada de Solidariedade. Além dela, os cientistas também estão estudando a viabilidade de uso de um medicamento concebido para tratar o ebola, que não se mostrou eficaz contra a doença mas tem tido bom desempenho contra covid-19 em testes laboratoriais; uma combinação de dois remédios usados no tratamento de HIV, ritonavir e lopinavir; e uma combinação entre esses dois e o interferon-beta, um fármaco que ajuda a controlar inflamações e se mostrou eficaz em animais infectados por outro coronavírus, o que causa a Síndrome Respiratória do Oriente Médio (Mers). No Brasil, foi lançado recentemente o Projeto Coalizão Covid Brasil, liderado pelos hospitais Albert Einstein, Sírio Libanês e HCor, além da Rede Brasileira de Pesquisa em Terapia Intensiva, para, entre outros objetivos, realizar testes clínicos com a cloroquina e a hidroxicloroquina. A ideia é realizar testes em 70 hospitais pelo país em mais ou menos mil pessoas com diferentes quadros: dos leves aos mais graves, inclusive aqueles que estão na UTI. A pesquisa deve durar entre dois e três meses. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Pastor que chamou coronavírus de histeria morre da doença nos EUA Itália registra mais 969 mortes por coronavírus e bate seu recorde diário Flávio e Carlos Bolsonaro se filiam a partido ligado à Igreja Universal Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 ITA dispensa alunos apesar de Defesa minimizar risco de covid-19 em escolas Apesar da \"plena convicção\" que o Ministério da Defesa afirma ter de que alunos de unidades de ensino militares... 27/03/2020 20h55 Subprocuradores querem barrar campanha do governo contra isolamento social Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no... 27/03/2020 20h45 Coronavírus: Andrea Bocelli fará concerto de Páscoa na Catedral de Milão O tenor italiano Andrea Bocelli fará uma apresentação na Catedral de Milão, no dia 12 de abril, para celebrar a... 27/03/2020 20h44 Covid-19: Trump não segue orientações da OMS ao assinar plano no Salão Oval O presidente norte-americano Donald Trump não seguiu as recomendações da Organização Mundial de Saúde (OMS) para... 27/03/2020 20h44 Isolamento vertical não seria possível no Brasil, diz especialista 27/03/2020 20h36 Covid-19: RJ anuncia contratação emergencial de 618 profissionais da saúde A Secretaria de Estado de Saúde (SES) do Rio de Janeiro, em ação conjunta do Gabinete de Crise para Enfrentamento... 27/03/2020 20h33 Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 Coronavírus: por que o número de mortes continua subindo na Itália Nesta sexta-feira (27/03), a Itália teve recorde de número diário de novas mortes por coronavírus - foram 969. No... 27/03/2020 20h22 São Paulo e Rio registram mais panelaços e gritos de 'fora, Bolsonaro!' O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos por volta das 20h de hoje. Aos gritos de... 27/03/2020 20h17 UOL Debate: Como a classe médica reage à pandemia do coronavírus 27/03/2020 20h14 Atendente idoso e pia na porta: lojas reabrem no Rio, mas ficam vazias O relógio marcava meio-dia quando seu Giuseppe, 86, abriu as portas de sua loja de ferragens na rua Belfort Roxo,... 27/03/2020 20h08 Três maneiras como a crise do coronavírus pode mudar nossas vidas de forma permanente A sensação de que a vida vai mudar por um bom período de tempo começa a se assentar entre nós. 27/03/2020 20h07 Carreata em Curitiba pede fim da quarentena e web reage a carros de luxo Apoiadores do presidente Jair Bolsonaro (sem partido) realizaram uma carreata ao longo da tarde de hoje em... 27/03/2020 20h02 Especialistas veem SUS sobrecarregado e criticam frases \"negligentes\" de Bolsonaro 27/03/2020 20h00 EUA se tornam primeiro país com mais de 100 mil casos de coronavírus Os Estados Unidos se tornaram o primeiro país a passar de 100 mil pessoas infectadas pelo novo coronavírus,... 27/03/2020 19h56 Recomendação é a mesma: evitar aglomeração, diz ministério sobre carreatas Protestos e carreatas são organizadas por todo o país em apoio ao pedido do presidente Jair Bolsonaro (sem... 27/03/2020 19h53 DF: Polícia Civil começa a produzir álcool 70% para suas delegacias A Polícia Civil do Distrito Federal começou a produzir hoje álcool 70% para ser distribuído em todas as delegacias 27/03/2020 19h47 #BoasNotícias27/3: Palavra do papa, crédito para pequeno, respirador barato \"A tempestade desmascara a nossa vulnerabilidade e deixa a descoberto as falsas e supérfluas seguranças com que... 27/03/2020 19h38 Enfermeiro que trata casos de covid-19 chora por não poder abraçar o filho Um enfermeiro da Arábia Saudita que trata pacientes infectados pelo novo coronavírus chorou por não poder abraçar... 27/03/2020 19h35 Repórter é demitida após dizer que covid-19 é 'plano para derrubar Trump' A Fox demitiu a jornalista Trish Regan depois que ela disse, durante programa ao vivo, que a crise do coronavírus... 27/03/2020 19h32 Crivella diz que Rio teria dobro de casos de coronavírus sem isolamento O prefeito do Rio de Janeiro, Marcelo Crivella, disse nesta sexta-feira que não vai recuar das medidas de... 27/03/2020 19h31 Governo amplia fechamento de fronteiras aéreas para todas as nacionalidades O governo federal endureceu, na noite de hoje, as regras para o fechamento de fronteiras aéreas e não permitirá a... 27/03/2020 19h30 PR: Municípios aprovam reajuste de prefeitos e vereadores durante pandemia Pelo menos três municípios do Paraná aprovaram nos últimos dias reajuste salarial de prefeitos, secretários,... 27/03/2020 19h27 Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 Ministério da Saúde: 'Nossa função é retirar as pessoas do incêndio' Em entrevista à imprensa na tarde de hoje, técnicos do Ministério da Saúde evitaram responder se a pasta teve... 27/03/2020 19h22 Nova data dos Jogos de Tóquio pode não agradar a todos, diz Sebastian Coe Paris, 27 Mar 2020 (AFP) - O presidente da Associação Internacional de Atletismo (World Athletics), Sebastian Coe, 27/03/2020 19h12 Governadores do NE refutam Bolsonaro: \"seguiremos orientados pela ciência\" Os nove governadores do Nordeste divulgaram uma nova carta hoje informando que não vão seguir a orientação do... 27/03/2020 19h09 Time suíço demite nove jogadores após se recusarem a receber corte salarial O time suíço FC Sion demitiu nove jogadores do elenco principal após se recusarem a receber um corte salarial... 27/03/2020 19h08 Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 Coronavírus: loja no Rio de Janeiro reabre com pia para clientes contra covid-19 27/03/2020 18h52 Covid-19: Prefeitura acusa Prevent de esconder exame de médica que morreu Uma semana após a morte de uma médica no Hospital Sancta Maggiore em São Paulo, administrado pela rede Prevent... 27/03/2020 18h51 Coronavírus: Justiça proíbe Bolsonaro de adotar medidas contra isolamento A Justiça Federal proibiu, na tarde desta sexta-feira (27), o governo federal de adotar medidas contrárias ao... 27/03/2020 18h51 Bolsonaro diz que ofereceu e Paulo Guedes aceitou morar na Granja do Torto O presidente Jair Bolsonaro afirmou nesta sexta-feira (27) que o ministro da Economia, Paulo Guedes, passará a... 27/03/2020 18h48 Polícia argentina atira balas de borracha contra jovem que foi comprar pão Um morador do município de General Pico, na Argentina, foi alvejado com tiros de bala de borracha na última... 27/03/2020 18h42 Santos: Mais 3 tripulantes desembarcam de cruzeiro por suspeita de covid-19 Mais três tripulantes estrangeiros desembarcaram do transatlântico Costa Fascinosa para atendimento médico em... 27/03/2020 18h34 Fábricas de 7 equipes da Fórmula 1 produzirão equipamentos médicos Um grupo de sete equipes da Fórmula 1 que tem fábricas no Reino Unido, irão disponibilizar as instalações para a... 27/03/2020 18h34 Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 Equador prepara cova coletiva para mortos por covid-19 em Guaiaquil O governo do Equador anunciou estar preparando uma cova coletiva em um cemitério para enterrar os mortos por... 27/03/2020 18h25 Quarentena pode salvar até 1 milhão no Brasil, calcula Imperial College Um estudo publicado hoje pelo Imperial College, renomada instituição de ciência, tecnologia e medicina em Londres, 27/03/2020 18h24 Hotéis de NY podem ser usados para atender pacientes com coronavírus Autoridades de Nova York conversam com vários proprietários de hotéis em Manhattan em busca de recursos para... 27/03/2020 18h24 Contra pandemia, até Cascão lava as mãos; mas não pela 1ª vez, confira Em postagem no Twitter, o perfil da Turma da Mônica mostrou hoje o personagem Cascão, conhecido por ser um pouco... 27/03/2020 18h23 UOL Debate: coronavírus não é gripezinha e atinge jovens com gravidade Nesta sexta-feira (27), aconteceu a primeira edição do UOL Debate, uma série especial de programas com transmissão 27/03/2020 18h20 Frente ao coronavírus, médicos cobram mais investimentos em saúde no Brasil Especialistas concordam: a falta de investimentos em saúde pública no Brasil é um problema a mais na hora de... 27/03/2020 18h18 Coronavírus: HC Ribeirão faz vaquinha para comprar máscaras e equipamentos Indicado pelo governo estadual como referência regional no tratamento do covid-19, o novo tipo de coronavírus, o... 27/03/2020 18h01 Carta pede ao STF liberação de presos e pena alternativa a grupos de risco Um grupo de profissionais e organizações da área do Direito divulgou, na tarde de hoje, uma carta destinada aos... 27/03/2020 17h57 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"R$ 8,8 milhões | Na CLT, folha do salarial do Corinthians iguala a do Flamengo","descricao":"Na CLT, folha do salarial do Corinthians iguala a do Flamengo","conteudo":"Fla e Corinthians em 1º: ranking das folhas de pagamento da Série A na CLT - 27/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauro Cezar Pereira Fla e Corinthians em 1º: ranking das folhas de pagamento da Série A na CLT 00:00 Mauro Cezar Pereira Mauro Cezar Pereira https://www.uol.com.br/esporte/futebol/colunas/mauro-cezar-pereira Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN. 27/03/2020 04h00 Em 2 de outubro, o blog publicou a última versão de 2019 das folhas de pagamento dos clubes da Série A, sem contar o direito de imagem, ou seja, os valores registrados nas carteiras de trabalho dos profissionais, na CLT (Consolidação das Leis do Trabalho). As informações às quais tivemos acesso são resultado de levantamento feito a partir dos registros dos jogadores de futebol no sistema da CBF. A lista contém os custos mensais dos 20 integrantes da primeira divisão, sendo que o direito de imagem pode ser até 40% em cima da remuneração. Isso significa que se um jogador que ganha R$ 10 mil pode embolsar cerca de R$ 4.000 por mês dessa maneira e R$ 6.000 como salários \"na carteira\" de trabalho. O levantamento foi feito pelo BR Contracts (clique aqui e acesse). Não é surpreendente ver o Flamengo em primeiro do ranking, tal o investimento feito em seu elenco, ainda mais com a valorização de vários jogadores após os títulos brasileiro e da Libertadores no ano passado. O desempenho e os troféus conquistados proporcionaram a algumas estrelas do clube carioca ótimos reajustes em seus vencimentos. Mas o resultado impressionante é o do Corinthians, que ao lado dos rubro-negros é o clube que mais desembolsa mensalmente para remunerar seus atletas e treinador. Contudo, os corintianos passam longe de terem grupo de atletas tão qualificados tecnicamente. Até o rival rico do momento, o Palmeiras, fica para trás na folha de CLT. O custo do elenco do Atlético Mineiro, empatado como o do São Paulo, chama a atenção, como o do Internacional, R$ 2 milhões mais caro do que o do Grêmio. Já os quatro grandes paulistas aparecem entre os sete mais caros. Na lista abaixo, Vasco e Atlético Goianiense estão sem treinadores, ou seja, quando contratarem novos profissionais terão suas somas alteradas. Folhas de pagamento na carteira*: Corinthians - R$ 8,8 Flamengo - R$ 8,8 Palmeiras - R$ 8,2 Internacional - R$ 6,3 São Paulo - R$ 5,1 Atlético-MG - R$ 5,1 Santos - R$ 4,8 Grêmio - R$ 4,3 Bahia - R$ 3,6 Fluminense - R$ 3,5 Vasco - R$ 2,9 Athletico - R$ 2,5 Goiás - R$ 2,2 Botafogo - R$ 2,1 Coritiba - R$ 2,1 Fortaleza - R$ 1,8 Ceará - R$ 1,8 Red Bull Bragantino - R$ 1,7 Sport - R$ 1,4 Atlético-GO - R$ 0,8 * em R$ milhões ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Alex relata depressão após saída do Inter: 'Só queria ficar em casa' Neto diz que Sampaoli \"não sabe nada de futebol\" e que TIte deveria cair Mauro Cezar: \"Não podemos demonizar jogadores como milionários e egoístas\" Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauro Cezar Pereira Jesus quer reajuste acima de 50% para renovar contrato com o Flamengo Em entrevista ao canal Fox Sports, o presidente do Flamengo, Rodolfo Landim, disse, sobre pedida de Jorge Jesus na 27/03/2020 16h55 Fred promete voltar ao Fluminense. Ainda vale a pena? \"Eu vou voltar. Eu vou voltar\", disse Fred durante uma live em rede social. O experiente atacante se referia ao... 26/03/2020 15h35 Mauro Cezar recomenda 2 filmes sobre futebol: \"Um de certa sensibilidade\" Não é porque todos os campeonatos do país estão parados graças à quarentena de combate ao coronavírus que o... 26/03/2020 12h40 Em meio a rumores, Vasco não se apressa na busca por um novo treinador O diretor executivo de futebol, André Mazzuco, naturalmente já tem seus nomes mapeados. O vice-presidente de... 25/03/2020 13h45 Sem a carta de Rodrigo Maia, brasileiro preso na Rússia fica mais isolado A pandemia de coronavírus isolou ainda mais Robson Oliveira, 47 anos, há mais de 12 meses detido na prisão de... 24/03/2020 16h29 Mata-mata no Brasileirão permitiria à Globo pagar menos aos clubes Nos bastidores do futebol há quem se movimente pela troca do sistema de disputa do Campeonato Brasileiro da... 23/03/2020 16h30 Ricos mais ricos. Pobres mais pobres. Cenário provável do futebol pós-crise Nada está sendo feito para preparar o futebol brasileiro, seus clubes, quase sempre endividados, e seus... 22/03/2020 21h21 Fala, Maurão: Sem dinheiro, Vasco vive drama na busca de substituto de Abel No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte Mauro Cezar Pereira comentou sobre a busca do Vasco da... 22/03/2020 04h00 Clubes do RJ não largaram patrocinador polêmico, que larga clubes do RJ No dia 13 de janeiro, o jornalista Lúcio de Castro publicou na Agência Sportlight: \"Exclusivo: novo mecenas do... 21/03/2020 17h35 Jesus e Jesualdo podem sair do Brasil por coronavírus? Mauro Cezar responde No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte, Mauro Cezar Pereira, comentou sobre os riscos que os... 20/03/2020 12h00 Coronavírus para a justiça e adia denúncias pelo incêndio no CT do Flamengo Estava prevista para hoje, 20 de março, a apresentação das denúncias do Ministério Público do Rio de Janeiro... 20/03/2020 04h00 Dirigente diz que CBF mexerá no Brasileirão, entidade nega, mas nem tanto \"Rogério Caboclo vai convocar um novo arbitral e vai mudar o formato. Vai ter um novo formato, caso essa onda do... 19/03/2020 20h44 \"Falar em mata-mata no Brasileiro é cretino e bizarro\", diz Mauro Cézar A temporada do futebol brasileiro está paralisada enquanto autoridades tentam conter a proliferação do coronavírus 19/03/2020 17h05 Em meio à pandemia de coronavírus, CBF perde chance de melhorar calendário Técnico do Botafogo, Paulo Autuori criticou a CBF por suspender as competições por ela promovidas e deixar a cargo 19/03/2020 16h16 Sem coronavírus, Jorge Jesus voltará a conversar com o Fla sobre contrato O terceiro exame feito com o técnico do Flamengo, Jorge Jesus, para confirmar, ou não, se ele contraíra o... 18/03/2020 20h46 Imprensa afirma: Fla queria sequência do campeonato. Clube nega. Você crê? Um dito pelo não dito surgiu após a reunião na Federação de Futebol do Rio de Janeiro (FFERJ) segunda-feira,... 17/03/2020 17h39 Sem Abel e com novo/velho vice-presidente, Vasco sairá à procura de técnico Abel Braga se demitiu do Vasco, que aproveitará a parada forçada do futebol devido à pandemia de coronavírus para... 16/03/2020 16h20 Mais um Guarani na vida do Corinthians de Tiago Nunes e seus mistérios Seis jogos sem vencer no Campeonato Paulista, duas derrotas e quatro empates. Desde a última atuação elogiada no... 15/03/2020 18h53 Vice diz que Flamengo não procura técnico, prioriza Jesus e crê em acordo Embora ainda não tenha assegurado a permanência de Jorge Jesus após maio, quando seu contrato terminará, o... 14/03/2020 17h41 Absurdo: dirigente do Fla pega coronavírus, voa com o time e jogo é mantido Maurício Gomes de Mattos é um dos vice-presidentes do Flamengo. No início do mês ele esteve na Espanha com outro... 14/03/2020 11h50 Vasco sonda Barroca e ouve \"não\". Abel vai se revoltar, como no Flamengo? O Vasco não chegou a fazer proposta oficial a Eduardo Barroca, mas sondou o técnico do Coritiba, que rechaçou... 13/03/2020 14h16 Grenal começa em futebol, acaba em porrada e projeta bons duelos. Na bola Normalmente os Grenais têm como característica o visitante mais cauteloso, fechado, e o mandante tomando a... 13/03/2020 00h36 Mauro: ?Neymar fez o que dele se espera, está lá pra ganhar uma Champions? O Paris Saint-Germain se classificou para as quartas de final da Liga dos Campeões da Europa ao vencer o Borussia... 12/03/2020 12h27 Flamengo de Jesus já recebeu 2 pares de rivais na Libertadores. Fez 12 a 0 Do dramático triunfo do Flamengo por 2 a 0 sobre o Emelec, com vitória e classificação nos pênaltis, aos 3 a 0 da... 12/03/2020 04h00 São Paulo vence com força do mando na Libertadores e a assinatura de Diniz A vitória obrigatória foi alcançada pelo São Paulo, 3 a 0 sobre a LDU de Quito no Morumbi. Depois de perder para o 12/03/2020 00h01 Mattos rescinde com clube inglês e fica livre para fechar com Atlético-MG Pouco mais de três meses após acertar com o Reading FC, da Segunda Divisão da Inglaterra, o dirigente Alexandre... 11/03/2020 11h31 São Paulo volta a jogar pela Libertadores. Sorte que desta vez será em casa São Paulo x LDU de Quito é o jogo da noite desta quarta-feira, no Morumbi, pela Copa Libertadores. O time paulista 11/03/2020 04h00 Palmeiras e Santos vencem de novo na Libertadores, mas ainda não convencem Palmeiras e Santos venceram novamente na Libertadores e seguem na toada do resultado melhor do que o desempenho.... 11/03/2020 01h15 Passes, lançamentos, dribles. Estatísticas mostram Corinthians de extremos A má fase do Corinthians, a cinco partidas sem vencer e ameaçado de ser precocemente eliminado do Campeonato... 09/03/2020 21h41 MP apontará, até dia 20, possíveis responsáveis pelo incêndio no CT do Fla Já voltou ao Ministério Púbico do Rio de Janeiro (MPRJ) o inquérito sobre as mortes dos dez garotos das divisões... 09/03/2020 04h00 Pelo Flu, Nenê tem mais gols em 2020 do que todo o time do Vasco de Abel Com o gol que assinalou na goleada do Fluminense sobre o Resende por 4 a 0, neste domingo, no Maracanã, Nenê... 08/03/2020 21h42 Exclusivo: veja imagem do VAR que anulou gol do Botafogo contra o Flamengo Nos acréscimos do primeiro tempo de Flamengo 3 x 0 Botafogo, o placar ainda era de 0 a 0 quando Caio Alexandre... 08/03/2020 14h37 Flamengo 3 x 0 Botafogo: clássico escancara a imensa distância entre rivais No primeiro tempo o Botafogo resistiu, mandou até bola na trave do Flamengo e teve um gol anulado por impedimento... 07/03/2020 20h53 No empate melancólico do Palmeiras, o óbvio que fica cada vez mais evidente Mais finalizações e mais chances claras teve o Palmeiras no empate com a Ferroviária, no Allianz Parque. Até aí... 07/03/2020 19h18 Diante de imprensa com \"um atacante\", Tite tenta encantar as \"serpentes\" Na entrevista concedida em 2016 ao programa Bola da Vez, da ESPN, Diego Lugano definiu Tite como o \"encantador de... 06/03/2020 14h05 São Paulo ensina a perder gols e Vasco vence graças a incrível gol perdido Em Juliaca, a 3.850 metros do nível do mar, o São Paulo finalizou 18 vezes. Seis na direção do gol, segundo os... 05/03/2020 23h48 Mauro Cezar: \"Luxemburgo não consegue mudar Palmeiras com laços de Scolari\" O Palmeiras estreou na Copa Libertadores de 2020 com vitória importante fora de casa, por 2 a 0, sobre os... 05/03/2020 11h25 Flamengo entra na \"pilha\" colombiana, joga mal, mas vence mesmo assim O Flamengo estreou vencendo na Libertadores. Passou longe de exibir o futebol que é capaz, mas venceu, graças a... 05/03/2020 01h09 No estilo Felipão, Palmeiras faz sua parte e vence o Tigre na qualidade \"Vou montar (o time) direcionado para o meu pensamento, que é de uma equipe mais ofensiva, jogando no campo do... 04/03/2020 22h48 'Ricos\", Flamengo e Palmeiras começam na Libertadores em estágios distintos Os dois elencos mais caros, os clubes que mais faturam e há algumas temporadas têm maior poder de investimento:... 03/03/2020 19h15 Santos encara espécie de \"São Caetano argentino\" na estreia da Libertadores O Defensa y Justicia é um pequeno clube argentino que tem futebol profissional há pouco mais de quatro décadas e... 03/03/2020 04h00 Sampaoli faz opção pelo conforto. Ele sabe que \"sobra\" entre os brasileiros Racing, Palmeiras, Atlético Mineiro, Alavés, Espanyol, futebol chinês... Oportunidades surgiram para Jorge... 01/03/2020 16h08 Santos e Palmeiras, que ficaram no 0 a 0, venceriam o reserva do Flamengo? Santos e Palmeiras ficaram no 0 a 0 em partida animada na parte final, quando o duelo ficou franco. Mas não foi um 29/02/2020 22h03 Decisivo contra o Real Madrid, Gabriel Jesus vive sua melhor fase na Europa Destaque da vitória, de virada, sobre o Real Madrid, na Espanha, pela Liga dos Campeões, Gabriel Jesus se firma em 27/02/2020 20h00 Noite de Gabigol: Fla mostra ser ainda mais forte. Inter sofre e sobrevive Jogando desde metade do primeiro tempo no Maracanã com menos um, contra um bom time, que sabe conduzir a bola e... 27/02/2020 01h03 Estádio lotado e rival em crise criam expectativa para uma noite histórica 26/02/2020 15h27 Neymar parece decidido a procurar problema, mas com Haaland, nem precisaria 24/02/2020 15h13 Flamengo ganha 2ª taça e pode ter a 3ª em 10 dias, mas desentrosamento pesa 22/02/2020 21h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ações contra o Presidente | PGR recebe denúncia contra Bolsonaro por 'O Brasil não pode parar'","descricao":"PGR recebe denúncia contra Bolsonaro por 'O Brasil não pode parar'","conteudo":"PGR recebe denúncia contra Bolsonaro por campanha \"O Brasil não pode parar\" - Leonardo Sakamoto - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leonardo Sakamoto PGR recebe denúncia contra Bolsonaro por campanha \"O Brasil não pode parar\" Máscara N95, usada por Bolsonaro, é uma das mais avançadas, mas não protege os olhos Imagem: Reuters 00:00 Leonardo Sakamoto Leonardo Sakamoto https://noticias.uol.com.br/colunas/leonardo-sakamoto/ É jornalista e doutor em Ciência Política pela Universidade de São Paulo. Cobriu conflitos armados em diversos países e violações aos direitos humanos em todos os estados brasileiros. Professor de Jornalismo na PUC-SP, foi pesquisador visitante do Departamento de Política da New School, em Nova York (2015-2016), e professor de Jornalismo na ECA-USP (2000-2002). É diretor da ONG Repórter Brasil, conselheiro do Fundo das Nações Unidas para Formas Contemporâneas de Escravidão e comissário da Liechtenstein Initiative - Comissão Global do Setor Financeiro contra a Escravidão Moderna e o Tráfico de Seres Humanos. É autor de \"Pequenos Contos Para Começar o Dia\" (2012), \"O que Aprendi Sendo Xingado na Internet\" (2016), entre outros. Colunista do UOL 27/03/2020 16h59 O presidente Jair Bolsonaro cometeu crime de infração de medida sanitária, incitando que brasileiros desconsiderassem e descumprissem as medidas impostas para combater o coronavírus. Tanto através de seu pronunciamento à nação, na última terça (24), como no vídeo institucional e na promoção do slogan \"O Brasil não pode parar\", a partir de quinta (26). A avaliação é da Coalização Negra por Direitos e do Coletivo de Advocacia em Direitos Humanos que protocolaram uma notícia-crime contra Bolsonaro junto ao procurador-geral da República, Augusto Aras. A primeira parte da denúncia, sobre o pronunciamento, foi realizada na quinta e a segunda, a respeito da campanha que pede para pessoas deixem o isolamento social, nesta sexta. As organizações defendem que o presidente, repetidamente, vem cometendo o crime previsto no artigo 268 do Código Penal (Infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa: pena - detenção, de um mês a um ano, e multa) por conta dessa convocação, o que atentaria contra a saúde da população - e precisa ser responsabilizado criminalmente por isso. Aras deve avaliar se abre investigação a partir da notícia-crime. A ação também relata que Bolsonaro compartilhou vídeo que mostra uma carreata de seus apoiadores, em Balneário Camboriú (SC), pedindo a volta de todos ao trabalho, ignorando os apelos do Ministério da Saúde e da Organização Mundial da Saúde. Outras carreatas teriam sido instigadas pelo comportamento do presidente, como as realizadas em Uberlândia (MG), Fortaleza (CE), Goiânia (GO) e Indaiatuba (SP). Todas justificavam que pessoas não podiam morrer de fome por conta das medidas de contenção do vírus, ignorando que foi o atraso do próprio governo Bolsonaro em implementar medidas de contingência que pode causar uma crise social. \"Noticia-se que a campanha \"O Brasil não pode parar\" teria, em tese, custo de R$ 4,8 milhões, fato inclusive já comunicado ao Tribunal de Contas da União\", afirma a ação. \"Causa profunda estranheza gastar dinheiro público para campanha na contramão do próprio Ministério da Saúde. E mais: consta que a contratação teria sido emergencial abarcada pelo decreto nascido do Estado de Calamidade em decorrência da pandemia de Covid-19\", denunciam os propositores. Em nota, um dos advogados responsáveis pela notícia-crime, Davi Tangerino, afirma que \"o presidente dá sinais contrários às determinações de seu ministro da Saúde, encorajando ações contrárias às determinações sanitárias, usando inclusive o aparato oficial do poder público para isso\". \"Cabe ao procurador-geral da República avaliar, urgentemente, se está presente a figura da incitação ao crime e dar andamento ao caso\", avalia. As entidades afirmam que, caso Aras se omita diante da situação, eles podem levar o caso diretamente ao Supremo Tribunal Federal. O atual procurador-geral não estava na lista tríplice formada por votação no Ministério Público da União e enviada para decisão do presidente, como era de praxe desde 2003, mas foi escolhido por Bolsonaro ignorando a consulta aos procuradores. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Não tenho medo de 01, 02, 03 e 04. Não tenho medo de Bolsonaro', diz Doria Bolsonaro: Mourão é mais 'tosco' do que eu e pode 'ficar à vontade' por não ser demissível Fechamento de fronteiras aéreas é ampliado para todas as nacionalidades Blog do Sakamoto Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leonardo Sakamoto Coronavírus não pode ser desculpa para cancelar eleições, diz pesquisadora Além dos debates sanitários, econômicos e políticos, a chegada da pandemia ao Brasil também trouxe uma questão... 27/03/2020 14h25 Bolsonaro demonstra toda sua insegurança ao afirmar \"o presidente sou eu\" Desde que começaram as crises na saúde pública, na economia e na política trazidas pela pandemia de coronavírus, o 26/03/2020 21h30 Governo deveria colocar caso leve de Covid da favela em hotel, diz Freixo \"A sociedade bater panela e gritar: 'fora, Bolsonaro!' é importante, justo e necessário. Mas o desejo do... 26/03/2020 03h27 Bolsonaro apostou seu mandato que o coronavírus será menos letal no Brasil Há varias razões para o pronunciamento irresponsável que Jair Bolsonaro proferiu, em cadeia nacional de rádio e... 24/03/2020 22h23 Governo usa Covid para ter mais poder e castrar transparência, diz jurista \"Não é possível permitir que se coloque mais poder nas mãos de um autoritário.\" A avaliação é de Eloisa Machado,... 24/03/2020 12h10 Covid-19: Taxar super-rico traria R$ 272 bi contra crise, dizem entidades Tributar os super-ricos pode arrecadar R$ 272 bilhões para serem usados contra a crise econômica, que será... 23/03/2020 21h50 Coronavírus: Suspensão de salários não era única maldade na MP de Bolsonaro Jair Bolsonaro revogou a permissão explícita para que empresas suspendessem o contrato de seus empregados por... 23/03/2020 15h56 Coronavírus: Governo propõe empregado sem salário e fiscalização sem multa O governo Jair Bolsonaro autorizou empresas a suspenderem contratos com os empregados por quatro meses,... 23/03/2020 04h43 \"O líder mais ineficaz do mundo diante do coronavírus é Bolsonaro\" \"Há muita concorrência, mas o líder mais ineficaz do mundo quanto à resposta ao coronavírus é, neste momento, o... 22/03/2020 18h44 Coronavírus: Nova York publica dicas de sexo seguro e recomenda masturbação A Prefeitura de Nova York publicou recomendações para o sexo seguro durante a pandemia de coronavírus. A versão... 22/03/2020 11h35 Coronavírus: Home office não é licença para aumentar jornada de trabalhador Para reduzir a velocidade de transmissão do coronavírus, categorias de trabalhadores foram enviadas para home... 22/03/2020 08h59 STF analisa enviar presas do grupo de risco de Covid-19 à prisão domiciliar Um pedido para transferir mulheres presas que pertençam a grupos de risco do coronavírus para a prisão domiciliar... 20/03/2020 23h15 \"Gripezinha\": Menosprezo de Bolsonaro por coronavírus o tornou cúmplice Jair Bolsonaro que vem, sistematicamente, menosprezando a Covid-19, chamou a pandemia de \"gripezinha\" nesta sexta... 20/03/2020 19h22 Pastor abre templo a doentes por coronavírus e critica quem mantém cultos Um templo com capacidade de 2300 pessoas, na Zona Sul de São Paulo, fechou as portas para cultos e ofereceu suas... 20/03/2020 16h26 Após 22 de comitiva com coronavírus, Bolsonaro precisa mostrar seus exames Desde que voltou dos Estados Unidos carregando um novo membro - o coronavírus - em sua comitiva, o presidente Jair 20/03/2020 11h02 MTST busca doações para atender os sem-teto afetados pelo coronavírus O MTST (Movimento dos Trabalhadores Sem Teto) criou um fundo de solidariedade para comprar alimentos, medicamentos 19/03/2020 15h00 Ajuda de Guedes a informais (R$ 200) é só meia cesta básica, aponta Dieese \"São duas cestas básicas.\" Ao anunciar que o governo Jair Bolsonaro pagará R$ 200,00 mensais como ajuda a... 19/03/2020 12h19 Coronavírus: Deputados propõem a Guedes pagar R$ 500 por mês a informais A bancada do PSB propôs, em reunião com o ministro da Economia, Paulo Guedes, nesta terça (17), o pagamento de... 18/03/2020 12h16 Socorristas do Samu pedem bom senso: \"há casos graves além do coronavírus\" \"Acidentes de trânsitos, partos, afogamentos, quedas de laje, infartos não param de acontecer para esperar o... 17/03/2020 18h06 Após 1ª morto por \"fantasia\" em SP, Bolsonaro anunciou festa de aniversário Morreu a primeira vítima de \"fantasia\", no Brasil, aos 62 anos. O óbito, que aconteceu, nesta segunda (16), foi... 17/03/2020 14h53 Pacote de Guedes contra o coronavírus não protege população mais vulnerável O ministro Paulo Guedes anunciou, nesta segunda (16), como um dos pontos de seu pacote de medidas para enfrentar o 16/03/2020 20h29 Coronavírus: Bolsonaro virou problema de saúde pública e deve ser contido \"Se eu me contaminei, isso é responsabilidade minha. Ninguém tem nada a ver com isso.\" Jair Bolsonaro deu essa... 16/03/2020 16h23 Atos pedem golpe e Bolsonaro os usa como cortina de fumaça para coronavírus \"AI-5! AI-5! AI-5! AI-5!\" Enquanto Jair Bolsonaro subia de volta a rampa do Palácio do Planalto, após cumprimentar 15/03/2020 20h01 Irresponsável, Bolsonaro ignora coronavírus e brinca com saúde da população Demonstrando que sua agenda política pessoal é maior do que sua preocupação com a saúde da população, o presidente 15/03/2020 15h20 Coronavírus não prefere pobre ou rico. Mas governos e suas políticas, sim É claro que, para o coronavírus, não faz diferença se o hospedeiro é rico ou pobre. Mas dizer que a infecção... 15/03/2020 13h38 Marielle, 2 anos: silêncio sobre mandantes do crime é licença para matar A execução de Marielle Franco e Anderson Gomes completou dois anos na noite deste sábado (14). Tão assustador... 14/03/2020 23h50 Coronavírus: Dez coisas que você precisa saber para atravessar a pandemia O coronavírus (ou Covid-19 ou SARS-CoV-2, é tudo o mesmo bicho), não será, como disse o R.E.M, o fim do mundo como 14/03/2020 15h29 Coronavírus mata há dois meses, mas Guedes pede mais dois dias para plano Foi necessário que Jair Bolsonaro realizasse um teste para coronavírus e um de seus principais assessores tivesse... 13/03/2020 13h58 STF descumpre a própria decisão e prejudica presas que são mães e grávidas Dois anos após uma decisão do Supremo Tribunal Federal determinando que grávidas, mães de crianças de até 12 anos... 12/03/2020 20h36 Bolsonaro ainda considera coronavírus fantasia agora que bateu à sua porta? Jair Bolsonaro demonstra não ter condições de conduzir o país através da pandemia de coronavírus, que deve atingir 12/03/2020 09h46 Fraude citada por Bolsonaro em dia de caos teria efeito nulo mesmo provada Mesmo que Jair Bolsonaro apresente indícios de fraude na eleição de 2018, como prometeu fazer na última segunda... 11/03/2020 18h38 Armas de Bolsonaro contra crise são \"mamadeira erótica\" e \"golden shower\" \"Problemas acontecem.\" Jair Bolsonaro minimizou, assim, os impactos econômicos do coronavírus no Brasil e no... 10/03/2020 17h13 Bolsonaro ignora crise e elege abraço de Drauzio como o problema do Brasil Jair Bolsonaro preferiu atacar o médico Drauzio Varella nas redes sociais ao invés de apresentar um plano para... 09/03/2020 22h07 Coronel atacado na rede diz que lógica da guerra contamina a PM e o YouTube O coronel Íbis Silva Pereira, ex-comandante-geral da Polícia Militar do Rio de Janeiro, vem sofrendo duros ataques 09/03/2020 02h00 Bolsonaro, enfim, toma coragem e convoca para atos que espancam democracia Bolsonaro, finalmente, tomou coragem e resolveu conclamar seus apoiadores às manifestações em defesa de si mesmo e 07/03/2020 14h39 Bolsonaro, que já deu carona a parentes, limita uso da FAB por autoridades Jair Bolsonaro endureceu as regras para a utilização de aeronaves da Força Aérea Brasileira por autoridades... 06/03/2020 11h13 De PIB da banana a golden shower: 8 cortinas de fumaça do governo Bolsonaro Dois temas contam com potencial especialmente explosivo para a popularidade de Jair Bolsonaro junto aos seus... 05/03/2020 14h54 Polêmica do orçamento serviu apenas para bolsonarismo espancar a democracia Bolsonaro afirma que governa com base no \"desejo popular\", contanto que ele próprio defina o que isso significa.... 04/03/2020 19h40 PIB (Política Inepta de Bolsonaro): Crescimento pífio e desemprego alto O Produto Interno Bruto sob Jair Bolsonaro cresceu 1,1%, em 2019 - menos que o 1,3% registrado, tanto em 2018,... 04/03/2020 12h52 \"Querem que trabalhador rural volte a fazer cocô no mato\" Apenas frentes de trabalho com mais de dez pessoas terão direito a banheiro se for aprovada a proposta dos... 03/03/2020 17h50 Com cidades sob lama, políticos passeiam de helicóptero e culpam vítimas O rastro de mortes e destruição deixado pelas fortes chuvas que atingiram os estados do Sudeste, no início deste... 03/03/2020 10h38 Crivella culpa cariocas pelo caos pós-chuva. Faz sentido, pois votaram nele Após uma enchente castigar Realengo, na Zona Oeste do Rio de Janeiro, arrastando carros, derrubando casas,... 02/03/2020 13h22 Ao chamar tortura de \"cascata\", Bolsonaro endossa quem chama facada de fake \"A maioria é tudo cascata para ganhar indenização.\" Foi assim que o presidente Jair Bolsonaro chamou as denúncias... 01/03/2020 19h37 Com reformulações, ministro Salles desnuda cadáver da política para o clima Conforme divulgado pela imprensa nesta semana, o ministro Ricardo Salles mandou exonerar cargos no Ministério do... 29/02/2020 13h39 Moro vai atrás de punk e porteiro, mas não de miliciano Não deixa de causar espanto a seletividade do Ministério da Justiça sob o comando do ex-juiz federal Sergio Moro.... 28/02/2020 11h56 Bolsonaro cumpre promessa de campanha e devolve Brasil a 1968 Chocado com o comportamento inapropriado, grotesco, violento e inconstitucional do presidente da República? Pois... 27/02/2020 21h47 Anistia aponta que \"retórica anti-direitos humanos\" assumiu o poder em 2019 O Brasil viu o discurso abertamente contrário aos direitos humanos adotado por autoridades no país se traduzir em... 27/02/2020 03h11 \"Não dá mais para o Congresso passar a mão na cabeça de Bolsonaro\" \"O Congresso Nacional tem sido tímido nas reações a ataques do presidente da República, mas não é mais possível... 26/02/2020 12h07 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Informação externa | Boninho se recusa a expulsar Gizelly: 'Deixa o bicho pegar'","descricao":"Boninho se recusa a expulsar Gizelly: 'Deixa o bicho pegar'","conteudo":"BBB 20: Internauta pede expulsão e Boninho diz: 'Vamos deixar o bicho pegar fogo' PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Especial BBB20 Internauta pede expulsão e Boninho diz: 'Vamos deixar o bicho pegar fogo' Boninho invade quadro de humor do BBB 20 Imagem: Reprodução/TV Globo 00:00 Colaboração para o UOL, em São Paulo 27/03/2020 09h44 Na madrugada de hoje, no Instagram, Boninho respondeu uma internauta que pediu a expulsão de Gizelly do BBB 20. \"Por quê? Vamos deixar o bicho pegar fogo\", disse o diretor. Na publicação de Boninho, vários fãs do programa pediam expulsão ou uma punição por conta da informação externa recebida pela sister ao ver as fotos da família. Relacionadas Web acusa produção de distração com foto; Líder pode ter informação externa Público pede \"fora Prior\" e assunto é um dos mais comentados no Twitter Prior afirma que chamará Mari para combinação de votos: 'Ela não banca' Imagem: Reprodução/Instagram Revolta e desatenção Um acontecimento no quarto do líder gerou polêmica nas redes sociais. Quando Gizelly, a décima líder da edição, recebeu os porta-retratos com fotografias da família, privilégio da liderança, Manu reparou que em uma das fotos havia o número dois e a letra \"M\" atrás da mãe da advogada. A ocasião em que a foto foi tirada era o aniversário do cachorro de Gizelly, mas como o animal de estimação estava completando três anos e não dois, as sisters especularam que isso seria uma informação externa, contando que a capixaba chegou aos dois milhões de seguidores no Instagram. No Twitter, alguns internautas criticaram a produção do reality show e a acusaram de desatenção por ter deixado o detalhe passar. Após a especulação das sisters, as câmeras rapidamente pararam de exibir o quarto do líder, o que reforçou as suspeitas de parte do público do programa, de que a capixaba recebeu informações do mundo exterior. Confira o momento: A Manu e as meninas decifraram que a Gizelly bateu 2 Milhões de seguidores ???? @gizellybicalho_ #BBB20 #RedeBBB pic.twitter.com/DSbQ7XNSwV -- Concentrada em (@billie48579602) March 27, 2020 As mais lidas agora Dispensa de visagista da CNN Brasil gera medo por mais demissões Público pede \"fora Prior\" e assunto é um dos mais comentados no Twitter Assessoria de Eduardo Costa nega doação de R$ 2,5 milhões Reality shows TV e Famosos Televisão PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Especial BBB20 Com direito a pantufas, brothers terão festa do pijama no BBB 20 27/03/2020 20h57 'Se eu ganho o anjo, o monstro é da Gizelly e da Rafaela', afirma Flayslane 27/03/2020 20h43 Tristeza, choro, especulações do paredão: a sexta-feira no BBB 20 27/03/2020 20h30 BBB 20: 'Achei que eu fosse ganhar', diz Pyong Lee 27/03/2020 20h20 Flay sobre jogo de Thelma: 'Age por conveniência e depois fala que sou eu' 27/03/2020 20h15 Marcela lamenta ter julgado mãe de 16 anos: 'Foi uma desconstrução pra mim' 27/03/2020 19h28 Marcela sobre Daniel: 'O público se importa com quem perde estalecas?' 27/03/2020 18h44 Sisters elogiam ex-BBBs e Marcela diz: 'Como Emilly ganhou da Vivian' 27/03/2020 18h11 BBB 20: Marcela é uma das piores participantes de todos os tempos 27/03/2020 17h57 Prior é chamado de 'galã' e Bruna Marquezine ironiza: 'Mundo acabando' 27/03/2020 17h41 Marcela critica Gizelly por atitude após prova do líder: 'Fiquei chateada' 27/03/2020 17h26 BBB 20: Victor Hugo 'sofre' com Gabi e Mari no paredão: 'Minhas nenéns' 27/03/2020 17h10 Emparedada, Gabi pede: 'Deus, por favor, deixa eu ficar' 27/03/2020 16h56 Em conversa com Mari, Marcela desabafa: 'Estou pirando' 27/03/2020 16h28 'Se tiver que escolher entre Prior e Babu, eu deixaria Babu', diz Ivy 27/03/2020 15h41 'Se o Prior voltar desse paredão, minha cabeça vai bugar', diz Marcela 27/03/2020 14h42 'Às vezes o erro está em mim mesmo, de criar expectativa', desabafa Mari 27/03/2020 14h15 'Pode ser que esteja chegando minha hora de ir pro paredão', avalia Thelma 27/03/2020 13h42 BBB20: Guilherme ficou chateado com Gabi dizendo que quer ficar sozinha 27/03/2020 13h40 Gizelly sobre casa de vidro: 'Vocês honraram as pessoas que votaram' 27/03/2020 13h00 Athletico-PR posta montagem de Babu e Prior na Arena e divide opiniões 27/03/2020 12h33 Mari sobre paredão: 'Estou muito triste e com muito medo, estou apavorada' 27/03/2020 12h09 'Fiquei muito triste com você ontem', desabafa Mari em papo com Ivy 27/03/2020 11h19 Hadson diz que vai 'rasgar o contrato' do BBB20 27/03/2020 11h04 'Minha intenção é dar o monstro para a líder', conta Prior no raio-x 27/03/2020 11h04 Sem nenhuma noção, continuo provocando todo mundo, diz Lucas Gallina 27/03/2020 11h02 'BBB 20': Brasil não sabe lidar com a cara de Prior vendo Gizelly ser líder 27/03/2020 10h45 Bruna Marquezine quer entender Gizelly e Ivy: 'Por que gritam tanto?' 27/03/2020 10h32 'Não vejo a menor possibilidade de você sair', diz Rafa para Gabi 27/03/2020 10h27 'Não é coerente, para mim, não votar nele', comenta Ivy sobre Babu 27/03/2020 10h02 Pyong ironiza fãs de Prior no Twitter e diz que recebeu ameaça de morte 27/03/2020 09h32 Gizelly recebe informação externa e público acusa produção de distração 27/03/2020 09h08 Babu e Prior cogitam voto em Flayslane para se salvarem do paredão 27/03/2020 06h52 Prior afirma que chamará Mari para combinação de votos: 'Ela não banca' 27/03/2020 06h44 Público pede \"fora Prior\" e assunto é um dos mais comentados no Twitter 27/03/2020 06h37 'Ela defeca pela boca, a boca dela é uma fossa', diz Flay sobre Gizelly 27/03/2020 04h20 Dancinhas de Babu no 'BBB 20' vão ajudar a animar sua quarentena 27/03/2020 04h00 'Não é para ficar choramingando, paredão faz parte', dispara Manu para Gabi 27/03/2020 03h04 'Apavorada com o que Tiago disse, como não gostar do Daniel?', diz Marcela 27/03/2020 02h41 'Aproveita para tirar meu nome da sua boca', grita Flay para Gizelly 27/03/2020 02h03 'Posso ter ferrado com tudo', lamenta Mari sobre participação no BBB 20 27/03/2020 01h42 Mari chora e fala sozinha no jardim: 'Socorro, vocês vão me julgar' 27/03/2020 01h30 'Minha mãe tem problema do coração, ela não vai aguentar', implora Gabi 27/03/2020 01h04 'Eu não tiraria Marcela', diz Ivy para Gizelly sobre escolhas do vip 27/03/2020 00h57 Leifert tenta mais uma vez acordar Marcela e amigas: \"Joguem direitinho\" 27/03/2020 00h49 Brothers combinam estratégia para prova do anjo: 'Líder não vai curtir vip' 27/03/2020 00h46 Estudo faz \"raio X\" do público de reality shows no Brasil e no mundo 27/03/2020 00h45 Gabi e Mari choram após saberem que estão no paredão 27/03/2020 00h03 ver mais PUBLICIDADE","categorias":[""]}
