{"titulo":"por empréstimo | Cruzeiro anuncia a contratação de Jean, do Palmeiras","descricao":"Cruzeiro anuncia a contratação de Jean, do Palmeiras","conteudo":"Cruzeiro anuncia Jean, do Palmeiras, por empréstimo Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Apoio do filho faz Larissa voltar ao vôlei de praia para jogar com esposa Caso Ronaldinho: diretor de migração do Paraguai renuncia ao cargo Advogado diz que Ronaldinho 'está chocado' e vai colaborar com investigação PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Cruzeiro anuncia a contratação de Jean, do Palmeiras, por empréstimo Jean, em treino do Palmeiras Imagem: Cesar Greco/SE Palmeiras 00:00 Do UOL, em São Paulo 05/03/2020 19h25 O Cruzeiro anunciou hoje (5) a contratação do volante Jean. Aos 33 anos, ele pertence ao Palmeiras e foi emprestado até o final da temporada. A apresentação do novo reforço acontecerá amanhã (6), na Toca da Raposa, centro de treinamento do clube mineiro. Tetracampeão brasileiro por São Paulo (2008), Fluminense (2012) e Palmeiras (2016 e 2018), Jean estava treinando separado no clube alviverde, aguardando propostas no mercado da bola. Relacionadas Fábio pega 30º pênalti e salva o Cruzeiro pela segunda vez em quatro dias Adilson vê classificação do Cruzeiro importante para dar cancha aos garotos Mauricio cita momento mais marcante da carreira após classificar o Cruzeiro Antes do acerto com o Cruzeiro, Jean teve o nome envolvido em conversas para ir ao Goiás, em negociação iniciada pelo Palmeiras para trazer o meio-campista Léo Sena. Para facilitar a mudança da Academia do Futebol para a Toca da Raposa, o veterano optou por não renovar o contrato que tem com o Palmeiras. Seu vínculo com os paulistas se encerra também em dezembro deste ano. Como estava fora dos planos do departamento de futebol alviverde, ficará livre no mercado da bola a partir de janeiro de 2021. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora FIA explica por que não puniu Ferrari e indica que acordo seguirá em sigilo Clubes se ofereceram, mas só Fortaleza é alvo, segundo emissário de russo Ex-goleiro Marcos faz piada machista assistindo ao BBB e insiste em ofensa Esporte Futebol Palmeiras PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Fábio pega 30º pênalti e salva o Cruzeiro pela segunda vez em quatro dias Fábio voltou a ser um dos protagonistas em mais um jogo do Cruzeiro. Na noite da última quarta-feira, o goleiro... 05/03/2020 04h00 Adilson vê classificação do Cruzeiro importante para dar cancha aos garotos Com emoção, o Cruzeiro está na terceira fase da Copa do Brasil. A classificação foi alcançada com uma vitória por... 05/03/2020 00h33 Mauricio cita momento mais marcante da carreira após classificar o Cruzeiro O jovem Mauricio tem sido o maior destaque positivo do Cruzeiro neste início de 2020. Nesta noite de quarta-feira, 05/03/2020 00h09 Cruzeiro passa sufoco, mas supera o Boa nos pênaltis e avança na Copa BR O Cruzeiro está na terceira fase da Copa do Brasil. A classificação foi obtida com drama no estádio Melão, em... 04/03/2020 23h43 Goiás negocia volta de lateral do Cruzeiro, mas vê Sport entrar na disputa Marcelo Hermes não ficará no Cruzeiro para a disputa da Série B do Campeonato Brasileiro. O lateral esquerdo tem... 04/03/2020 18h01 Rafael diz não ter mágoas do Cruzeiro e explica ida ao Atlético: \"projeto\" Anunciado na tarde de ontem (3), Rafael foi apresentado como o novo goleiro do Atlético-MG. O jogador de 30 anos... 04/03/2020 16h11 Ponte Preta negocia com Ralf, ex-Corinthians, e tenta acordo até sexta A Ponte Preta está em negociação com Ralf, volante de 35 anos que rescindiu com o Corinthians no começo do ano. 04/03/2020 14h39 Palmeiras enfrenta maior seca na Libertadores entre brasileiros; veja lista O Palmeiras inicia hoje (4), diante do Tigre, na Argentina, mais uma tentativa de colocar ponto final no jejum de... 04/03/2020 04h00 Boa Esporte x Cruzeiro: onde assistir, horário, escalações e notícias Boa Esporte e Cruzeiro fazem um duelo mineiro nesta noite de quarta-feira de Copa do Brasil. As equipes se... 04/03/2020 04h00 Antes do clássico, Cruzeiro joga decisão que pode valer até R$ 2 milhões Enquanto o rival Atlético-MG já está respirando o clássico mineiro do próximo sábado (7), o Cruzeiro ainda tem um... 04/03/2020 04h00 Atlético-MG anuncia a contratação de Rafael, ex-goleiro do Cruzeiro O Atlético-MG acertou a contratação de Rafael, ex-jogador do Cruzeiro, até o fim de 2023. O anúncio foi feito na... 03/03/2020 18h37 Cruzeiro aguarda exames para fechar empréstimo com zagueiro do Corinthians O Cruzeiro se acertou com o zagueiro Marllon e deverá contar com o jogador até o final da temporada. O defensor... 03/03/2020 17h54 Goleiro Rafael passa por exames médicos para assinar com o Atlético-MG Rafael passou por exames médicos e está pronto para assinar contrato com o Atlético-MG. O goleiro de 30 anos foi... 03/03/2020 15h17 PM proíbe material provocativo em clássico; Atlético-MG diz que vai ao MP O Atlético-MG vai recorrer ao Ministério Público da decisão da Polícia Militar que proibiu os torcedores de... 03/03/2020 14h19 Cabral se reapresenta ao Cruzeiro após insucesso em busca por novo clube Após quase dois meses de ausência, o volante Ariel Cabral voltou a fazer parte do plantel do Cruzeiro na Toca da... 03/03/2020 12h43 Audiência de Fred e Cruzeiro é cancelada, e Flu segue à espera de liberação Se parecia ter um dia decisivo na \"super terça\", a novela envolvendo Fred, Cruzeiro e o Fluminense ainda renderá... 03/03/2020 11h50 Troca de secretário atrasa nomeação de conselho que fiscaliza clubes A troca no comando da Secretaria Especial do Esporte travou a composição do plenário (o conselho) da Autoridade... 03/03/2020 11h45 Cruzeiro tem aval de Marllon por empréstimo e busca acordo com Corinthians O Cruzeiro está muito perto de fechar a contratação de Marllon, do Corinthians. Os mineiros têm o aval do jogador... 03/03/2020 09h51 Fred vive 'super terça' para ficar livre do Cruzeiro e voltar ao Fluminense A novela envolvendo Fred esteve bem perto de se encerrar. O jogador de 36 anos teria nesta terça-feira (3) uma... 03/03/2020 04h00 Jean ficou sem renovar com Palmeiras para defender Cruzeiro por empréstimo O volante Jean fechou com o Cruzeiro e vai defender o clube mineiro até o fim de 2020. Para facilitar a mudança da 03/03/2020 04h00 Dedé estuda cirurgia no joelho direito após liberação do Cruzeiro Dedé estuda a possibilidade de se submeter a uma nova cirurgia no joelho direito. Liberado pelo Cruzeiro para se... 03/03/2020 04h00 Atlético-MG tem encontro para fechar contrato de até quatro anos com Rafael Rafael deve acertar a transferência para o Atlético-MG após reunião na tarde de hoje (3) entre o agente Fábio... 03/03/2020 04h00 Jean, do Palmeiras, acerta empréstimo até o fim do ano com o Cruzeiro O Cruzeiro tem um novo reforço para a temporada 2020. Trata-se do volante Jean, do Palmeiras, que acertou na noite 02/03/2020 20h31 Cruzeiro tem reunião para acertar com Jean, do Palmeiras, até o fim do ano O Cruzeiro terá uma reunião com o estafe de Jean para acertar o empréstimo do volante até o fim de 2020. O atleta... 02/03/2020 16h49 Novo titular tenta recomeço no Cruzeiro após passagens tímidas no exterior Um dos nomes da vitória do Cruzeiro por 2 a 1 contra o Uberlândia, na tarde de ontem (1º), foi o zagueiro Arthur.... 02/03/2020 04h00 Adilson volta a pedir paciência após vitória sofrida do Cruzeiro no Mineiro O Cruzeiro venceu o Uberlândia por 2 a 1, mas quem foi ao Mineirão mostrou impaciência e irritação com o time em... 01/03/2020 19h45 Moreno comemora estreia com assistência pelo Cruzeiro: \"emocionante\" Marcelo Moreno teve uma boa estreia pelo Cruzeiro. Nesta tarde de domingo, o 'flecheiro' foi titular na vitória... 01/03/2020 18h20 Moreno dá assistência, Fábio pega pênalti e Cruzeiro vence o Uberlândia Debaixo de chuva em boa parte do jogo, o Cruzeiro não fez uma partida de encher os olhos contra o Uberlândia, mas... 01/03/2020 17h58 Assuntos particulares impedirão Sampaoli de comandar o Atlético no clássico Ao contrário do que se imaginava, Jorge Sampaoli não estará à beira do campo na partida do Atlético-MG contra o... 01/03/2020 17h36 Ainda tem \"namoro\" no Mercado da Bola? Veja sonhos não concretizados O Mercado da Bola já esfriou no futebol brasileiro, mas ainda há times que buscam jogadores para reforçar seus... 01/03/2020 04h00 Moreno estreia pelo Cruzeiro para tentar resolver carência de um artilheiro Apresentado antes do Carnaval, Marcelo Moreno passou até o feriado realizando treinamentos para não perder a forma 01/03/2020 04h00 Cruzeiro x Uberlândia: onde assistir, horário, escalações e notícias Após a folga no final de semana do Carnaval, o Campeonato Mineiro está de volta. O Cruzeiro entra em campo hoje... 01/03/2020 04h00 Everton Felipe se firma no Cruzeiro e ganha sequência rara na carreira Quando desembarcou em Belo Horizonte, Everton Felipe comentou que o motivo que o fez trocar o São Paulo pelo... 29/02/2020 04h00 Veja qual time grande é o \"rei do vexame\" na Copa do Brasil O Atlético-MG foi eliminado da Copa do Brasil de forma precoce na última quarta-feira (26) ao ser derrotado pelo... 28/02/2020 04h00 Necessidade de experiência para Série B faz Cruzeiro ir atrás de zagueiro A diretoria do Cruzeiro começou o ano mais preocupada em reforçar o setor ofensivo do time, mas a instabilidade... 28/02/2020 04h00 Moreno tem nome publicado no BID e fará reestreia pelo Cruzeiro no Mineirão Marcelo Moreno já pode vestir a camisa do Cruzeiro em uma partida oficial. O nome do atacante já foi incluído no... 27/02/2020 16h11 Redução de 85% com salários permitirá ao Cruzeiro aumentar folha na Série B Desde o final do ano passado, a diretoria do Cruzeiro vem trabalhando para adequar seu elenco a uma nova realidade 27/02/2020 04h00 Adilson vê Cruzeiro reforçado com chegada de Moreno e volta de Robinho O Cruzeiro só volta aos gramados no domingo (1°), quando enfrentará o Uberlândia, pela sétima rodada do Campeonato 26/02/2020 04h00 Desejo antigo e pedido de T. Nunes. Por que Corinthians contratou Ederson O Corinthians fechou com o volante Ederson na última sexta-feira (21) no mercado da bola. O clube paulista... 25/02/2020 12h00 Entenda por que Dedé treina no Rio sem ofertas para deixar o Cruzeiro Dedé foi liberado pelo Cruzeiro para concluir a recuperação da lesão no joelho direito e procurar um novo clube no 25/02/2020 04h00 Como debandada do Cruzeiro mostra que clube pagava salários irreais Rebaixado e quebrado pela gestão de Wagner Pires de Sá, o Cruzeiro teve uma debandada de jogadores porque não... 24/02/2020 04h00 Cinco namoros no mercado que podem dar o que falar nos próximos dias O Palmeiras anunciou a contratação de Rony na tarde da última sexta-feira (21). O mercado da bola, no entanto,... 23/02/2020 04h00 Cruzeiro marca reunião pós-carnaval para avaliar contratação de reforços A diretoria do Cruzeiro vai esperar o Carnaval passar para se reunir com o técnico Adilson Batista e conversar... 23/02/2020 04h00 Aliado de mecenas, Sérgio Rodrigues se candidata à presidência do Cruzeiro O Cruzeiro terá mais um candidato à presidência na eleição de 21 de maio. Sérgio Santos Rodrigues terá o apoio de... 22/02/2020 09h13 Moreno volta com novo status e quer virar referência dos jovens no Cruzeiro Marcelo Moreno está em sua terceira passagem pelo Cruzeiro e já se considera em casa na Toca da Raposa. Mas,... 22/02/2020 04h00 Quanto Arrascaeta ganha? E quanto custou? UOL responde dúvidas sobre ele Campeão do Brasileirão e da Copa Libertadores pelo Flamengo em 2019, Giorgian De Arrascaeta é um dos jogadores de... 22/02/2020 04h00 Por que não vai ter rodada do Campeonato Mineiro durante o Carnaval Ao contrário dos principais estaduais do país, o Campeonato Mineiro terá uma folga neste final de semana. Com seis 21/02/2020 16h43 Setor mais experiente do Cruzeiro vira nova preocupação neste início de ano Já não é segredo que um 'novo Cruzeiro' está sendo escalado em 2020. Sem vários medalhões que deixaram o clube,... 21/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Atleta do Tottenham | Federação inglesa investiga Eric Dier após discussão com torcedor ","descricao":"Federação inglesa investiga Eric Dier após discussão com torcedor","conteudo":"Federação inglesa investiga Eric Dier após discussão com torcedor para defender irmão mais novo Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Libertadores: Facebook volta a exibir brasileiros; Fla teve maior pico Paraguaio? Detenção de Ronaldinho vira piada na web Apoio do filho faz Larissa voltar ao vôlei de praia para jogar com esposa PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Federação inglesa investiga Eric Dier após discussão com torcedor Eric Dier invade arquibanca após derrota do Tottenham Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 05/03/2020 16h27 Classificação e Jogos Copa da Inglaterra A Federação de Futebol da Inglaterra abriu investigação contra o meio-campista Eric Dier, do Tottenham, após o atleta ter invadido a arquibancada do Hotspur Stadium para confrontar um torcedor que discutia com seu irmão mais novo. O caso ocorreu ontem depois da eliminação por 3 a 2 nos pênaltis contra o Norwich, pelas oitavas de final da Copa da Inglaterra. O Tottenham também apura o caso e acredita já conhecer a identidade do torcedor envolvido no caso. O clube londrino não considera punir Dier no momento, mas os dirigentes da federação estão considerando apresentar uma acusação contra o meio-campista. Relacionadas Após derrota, jogador do Tottenham invade arquibancada e enfrenta torcedor Tottenham vê na Copa da Inglaterra chance de salvar a temporada Defensa y Justicia promete identificar e punir torcedor por gesto racista Segundo o técnico do clube, José Mourinho, Dier fez algo não muito bom para a figura de um jogador, porém, se torna comum após as circunstâncias apresentadas. \"Quando alguém insulta sua família e ela acaba se envolvendo em uma confusão, neste caso um irmão menor, creio que Eric fez o que os profissionais não podem fazer, porém todos nós teríamos feito\", concluiu. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Caso Ronaldinho: diretor de migração do Paraguai renuncia ao cargo Advogado diz que Ronaldinho 'está chocado' e vai colaborar com investigação FIA explica por que não puniu Ferrari e indica que acordo seguirá em sigilo Copa da Inglaterra - 2020 Esporte PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Veja o que se sabe e o que não se sabe sobre Ronaldinho detido no Paraguai Ronaldinho e o irmão Roberto Assis estão no Paraguai sob investigação da Justiça do país, acusados de portarem... 05/03/2020 21h11 Honda estreará pelo Botafogo contra o Paraná, na próxima terça-feira A espera pela primeira partida de Keisuke Honda com a camisa do Botafogo já tem data para acabar. Na noite desta... 05/03/2020 20h43 Por contrato, jogador não joga para ver banda de rock POR PAULO ESCOBAR 05/03/2020 20h25 São Paulo confirma Igor Vinícius e Pablo em estreia na Libertadores Fernando Diniz confirmou a entrada de Igor Vinícius e Pablo na equipe titular do São Paulo para a estreia na Copa... 05/03/2020 20h18 Estratégia do São Paulo pode levar à punição pela Conmebol Há duas estratégias para se enfrentar uma altitude, como a de Juliaca, de 3825 metros: chegar horas antes do jogo... 05/03/2020 20h00 Atlético-MG reúne agente e investidores para tentar volta de Róger Guedes O Atlético-MG tenta mais uma cartada por Róger Guedes. O presidente Sérgio Sette Câmara se reuniu com Paulo... 05/03/2020 19h55 Emprestado pelo Santos, lateral do Mirassol se destaca no Paulistão O atual elenco do Santos possui escassez de laterais esquerdos, tendo apenas Felipe Jonatan na posição. No... 05/03/2020 19h43 Neilton marca o seu primeiro gol nos Emirados Árabes e agradece ao clube Após uma temporada no Internacional, onde alcançou aproveitamento superior a 65%, Neilton foi anunciado pelo Hatta 05/03/2020 19h38 Palmeiras faz despedida para Jean, anunciado como reforço no Cruzeiro O Palmeiras postou no início da noite desta quinta-feira uma mensagem de despedida a Jean, anunciado como reforço... 05/03/2020 19h31 Atlético-MG se reúne com Mattos e monitora situação de visto na Inglaterra Sérgio Sette Câmara, presidente do Atlético-MG, fez uma reunião com Alexandre Mattos na tarde de hoje (5) em Belo... 05/03/2020 19h31 Zagueiro vê Inter de Limeira viva no Paulista e sonha com a Olimpíada Por algumas rodadas, a Inter de Limeira chegou a figurar na liderança do Grupo C do Campeonato Paulista. Com... 05/03/2020 19h30 Cruzeiro anuncia a contratação de Jean, do Palmeiras, por empréstimo O Cruzeiro anunciou hoje (5) a contratação do volante Jean. Aos 33 anos, ele pertence ao Palmeiras e foi... 05/03/2020 19h25 Com mudança de treinador, brasileiro pode ganhar espaço no Sporting Depois da derrota por 3 a 1 para o Famalicão, pela Liga NOS, o Sporting, de Portugal, resolveu trocar o comando da 05/03/2020 19h18 Athletic Bilbao perde para o Granada, mas avança à final da Copa do Rei O Athletic Bilbao está na final da Copa do Rei depois de cinco anos. Nesta quinta-feira, o time do País Basco... 05/03/2020 19h13 São Paulo se prepara em Juliaca para a Libertadores 05/03/2020 19h12 Presidente do Fortaleza descarta venda do clube para bilionário russo Após uma grande reestruturação na parte administrativa, o Fortaleza saiu das profundezas da Série C para brilhar... 05/03/2020 19h03 Ex-Palmeiras, Thiago Santos estreia com vitória pelo FC Dallas na MLS A MLS (Major League Soccer) começou no último final de semana. Além das equipes fazerem seus primeiros jogos na... 05/03/2020 19h00 FIFA cobra dívida do Sport junto ao Sporting Lisboa por conta do atacante André A crise financeira do Sport parece não ter fim. Nesta semana, o time da Ilha do Retiro foi notificado pela FIFA... 05/03/2020 18h52 Em reencontro com Rooney, United goleia Derby pela Copa da Inglaterra Em reencontro com um de seus maiores ídolos, Wayne Rooney, o Manchester United goleou o Derby Count por 3 a 0... 05/03/2020 18h51 Gabigol diz torcer para Babu no BBB e dá spoiler para brother: 'Eu fiquei' Gabigol já tem um favorito para ganhar o Big Brother Brasil 20: Babu. 05/03/2020 18h42 Athletico pressiona Coritiba na briga pela liderança do Paranaense Na noite da última quarta-feira, o Athletico derrotou o Rio Branco-PR por 1 a 0 na Arena da Baixada e chegou aos... 05/03/2020 18h39 Digão vira dúvida no Flu para partida contra o Resende pela Taça Rio O zagueiro Digão pode ficar fora da partida entre Fluminense e Resende, no próximo domingo, pela segunda rodada da 05/03/2020 18h31 Flu decide terceira fase da Copa do Brasil em casa contra o Figueirense Com a classificação assegurada para a terceira fase da Copa do Brasil, após vitória por 2 a 0 sobre o Botafogo-PB, 05/03/2020 18h28 Eliminatórias asiáticas podem ser adiadas por causa do coronavírus A Fifa se reuniu com a Federação Asiática de Futebol (AFC) nesta quinta-feira para tratar sobre a realização dos... 05/03/2020 18h20 'Quando sair do Brasil, vou retornar a Portugal', diz Jorge Jesus O nome de Jorge Jesus já foi cotado em diversos clubes europeus desde que chegou ao Flamengo. Mas a única certeza... 05/03/2020 18h20 Marinho faz primeiro trabalho com bola após lesão pelo Santos Com uma lesão no tornozelo esquerdo desde a primeira rodada do Campeonato Paulista, no dia 23 de janeiro, no... 05/03/2020 18h01 Tite vê disputa espinhosa no meio, com Gerson e Bruno Guimarães em pauta A primeira convocação da seleção brasileira de 2020, marcada para esta sexta-feira (6), indicará muito mais coisas 05/03/2020 18h00 Como \"novo Neymar\" do PSG pode mudar planos de Tite na seleção brasileira Atuar aberto pela esquerda ontem na vitória do PSG sobre o Lyon por 5 a 1 foi exceção para Neymar. Nos últimos... 05/03/2020 18h00 Quem do Fla você convocaria para a seleção brasileira? Blogueiros opinam O técnico Tite divulga amanhã (6), a partir das 11h (de Brasília), a lista de jogadores convocados para os dois... 05/03/2020 18h00 Filho de Jobson é ferido em tentativa de assalto no DF e leva dez pontos O filho do atacante Jobson, de apenas dez anos, foi ferido com uma tesoura na tarde de ontem (4) durante uma... 05/03/2020 17h55 Ex-Corinthians, volante Guilherme atinge marca artilheira na Grécia O volante Guilherme Torres atingiu uma marca expressiva na carreira ontem. No primeiro duelo da semifinal da Copa... 05/03/2020 17h48 Após lesão no ombro, Kevin De Bruyne é dúvida para clássico contra o United Após lesão no ombro, o meia Kevin De Bruyne é dúvida para o clássico do Manchester City contra o United, no... 05/03/2020 17h47 Zico explica por que não existe mais o 'camisa 10' no futebol atual Ex-camisa 10 da seleção brasileira e do Flamengo, Zico falou sobre a 'extinção' dos jogadores de sua posição no... 05/03/2020 17h38 Maradona defende Ronaldinho Gaúcho: 'A verdade sempre aparece' O ex-jogador Diego Maradona mandou um recado para Ronaldinho Gaúcho, que foi detido ontem à noite no Paraguai,... 05/03/2020 17h38 Na habilidade, Ronaldinho foi melhor até que Pelé! Mas fora de campo... Ronaldinho Gaúcho voltou a ser manchete no mundo todo. 05/03/2020 17h30 Zico pede Gabigol na seleção e cobra mudanças: \"Está perdendo a magia\" Aniversariante da semana, Zico - que completou 67 anos na última terça-feira (3) - acredita que Gabigol é o melhor 05/03/2020 17h25 Joia da base, Ivonei é novidade no treinamento do Santos A presença de Ivonei com o elenco profissional foi um dos destaques no treinamento do Santos nesta quinta-feira. O 05/03/2020 17h25 Uefa confirma jogos de Liga Europa e Champions com portões fechados A Uefa confirmou nesta quinta-feira a realização das partidas de Liga dos Campeões e Liga Europa na Espanha e... 05/03/2020 17h20 Mãe de Cristiano Ronaldo se recupera bem após AVC: 'Fui uma sortuda' A mãe do craque português Cristiano Ronaldo, que sofreu um AVC na ilha da Madeira na última terça-feira (3),... 05/03/2020 17h16 Ronaldinho: Migração do Paraguai alega ter avisado ministro sobre documento Ronaldinho Gaúcho e seu irmão, Assis, chegaram ontem pela manhã ao Paraguai e foram detidos à noite sob acusação... 05/03/2020 16h56 Caso Ronaldinho: diretor de migração do Paraguai renuncia ao cargo O diretor de migração do Paraguai, Alexis Penayo, renunciou do cargo após Ronaldinho Gaúcho e seu irmão Assis... 05/03/2020 16h55 Sport é notificado pela Fifa e tem 45 dias para quitar dívida por André Depois de ser acionado na Fifa pelo Sporting-POR por conta de uma dívida de aproximadamente R$ 5,5 milhões... 05/03/2020 16h47 Goleiro da Seleção da Rodada do Catarinense, Lucas Frigeri garante foco total do Avaí após classificação O Avaí está garantido nas quartas de final do Catarinense. Na estreia do técnico Rodrigo Santana, o Leão da Ilha... 05/03/2020 16h44 Ronaldinho depõe no Paraguai e decide não deixar o país Ronaldinho Gaúcho prestou depoimento às autoridades paraguaias na tarde desta quinta-feira. Na última quarta, o... 05/03/2020 16h37 No Furacão, Dorival Jr consegue duas vitórias em praticamente 24 horas O treinador Dorival Junior conseguiu um feito que há muito tempo não era visto no futebol brasileiro. Comandando o 05/03/2020 16h34 Maradona lamenta sete anos da morte de Hugo Chávez: 'Nunca se rendeu' O ex-jogador Diego Maradona compartilhou hoje uma foto lamentando os sete anos da morte do ex-presidente da... 05/03/2020 16h26 Renato deve colocar time alternativo contra o Pelotas pensando no GreNal da Libertadores Tendo logo na próxima semana o primeiro encontro com o arquirrival Internacional pela fase de grupos da Copa... 05/03/2020 16h16 Jogadoras de Brasil e Holanda tocaram cotovelos por medo do coronavírus Uma cena chamou atenção antes do duelo entre a seleção brasileira contra a Holanda, ontem (4), em Valenciennes, na 05/03/2020 16h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Epidemia de covid-19 | SP registra primeiras transmissões  do coronavírus dentro do país","descricao":"Casos ocorreram em São Paulo; Brasil já contabiliza 8 pessoas infectadas","conteudo":"Coronavírus: Brasil tem 8 casos e 1ª transmissão direta dentro do país Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brasil retira diplomatas da Venezuela Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem PM culpa famílias por mortes em Paraisópolis; pais reagem: 'Crueldade' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coronavírus Coronavírus: Brasil tem 8 casos confirmados e 1ª transmissão dentro do país 00:00 Felipe Amorim Do UOL, em Brasília 05/03/2020 16h15 Resumo da notícia Duas novas ocorrências tiveram origem no 1º caso confirmado em SP Governo anuncia casos no Espírito Santo e Rio de Janeiro Ministério da Saúde não vê indícios de vírus circulando no país Ainda há uma ocorrência em investigação no Distrito Federal O Ministério da Saúde informou na tarde de hoje que subiu para 8 o número de casos confirmados do novo coronavírus no país. São seis casos registrados em São Paulo, um no Espírito Santo e um no Rio de Janeiro. O governo também anunciou que há o primeiro registro de transmissão dentro do país. As duas novas ocorrências em SP são de pessoas que tiveram a transmissão do vírus originada do primeiro caso confirmado do coronavírus no Brasil, um homem de 61 anos que tinha viajado à Itália. Relacionadas Rio de Janeiro tem primeiro caso confirmado de coronavírus Coronavírus: Ministério da Saúde confirma 4º caso no Brasil Jovem em SP testa positivo para coronavírus, mas caso não vai ser contado Um dos episódios é um familiar do primeiro paciente confirmado, que esteve numa festa na casa dele logo após seu retorno da Europa. O outro caso de transmissão local é de uma pessoa que teve contato com esse familiar do primeiro paciente confirmado. Já o caso confirmado no Espírito Santo é de uma mulher de 37 anos que esteve na Itália. A ocorrência no Rio é de uma mulher de 27 anos que esteve na Itália e Alemanha entre os dias 9 e 23 de fevereiro. Para o Ministério da Saúde, apesar dos dois casos transmitidos localmente, ainda não há indícios de que o vírus esteja circulando no país. Isso porque ainda é possível identificar a fonte provável da transmissão do vírus. \"Todos os casos confirmados até agora, ou eles têm histórico de viagem [ao exterior] ou histórico de contato com casos confirmados\", afirmou o secretário de Vigilância em Saúde, Wanderson de Oliveira. Além disso, há mais uma ocorrência em investigação no Distrito Federal, que já teve resultado positivo em um laboratório privado e aguarda realização de um segundo exame pela rede autorizada do Ministério da Saúde. A paciente do DF é uma mulher de 53 anos que esteve recentemente em viagem à Inglaterra e Suíça. Na manhã de hoje, o Ministério havia confirmado o quarto caso da doença no país. Há ainda 636 casos suspeitos. Ontem esse número era de 531 casos em todo o Brasil. Este é o primeiro caso confirmado no Rio de Janeiro e no Espírito Santo. Até o momento, todos os outros casos tinham sido confirmados em São Paulo. Os estados com mais casos suspeitos são: São Paulo (182), Rio Grande do Sul (104), Minas Gerais (80) e Rio de Janeiro (79). Outros 378 casos já tiveram a suspeita descartada. No mundo, são 93.090 os casos confirmados, com 3.198 mortes resultantes da infecção pelo vírus. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Brasil retira diplomatas da Venezuela Maduro pede que venezuelanas tenham seis filhos para que país cresça Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem Notícias Saúde PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Indianos celebram 'Holi', o festival das cores, apesar do coronavírus 05/03/2020 20h20 Indianos celebram 'Holi', o festival das cores, apesar do coronavírus Nova Délhi, 5 Mar 2020 (AFP) - Milhares de indianos deram as boas-vindas ao \"Holi\", o festival das cores, que todo 05/03/2020 19h53 Grécia fecha espaços públicos para conter a propagação do coronavírus A Grécia tomou a decisão de fechar escolas, universidades e cancelou eventos públicos nas regiões Acaia, Élida e... 05/03/2020 19h39 Coronavírus: o que se sabe sobre os casos sem sintomas, como o da adolescente de SP que foi infectada O Ministério da Saúde informou nesta quinta-feira (5/3) que uma adolescente de 13 anos de São Paulo está entre os... 05/03/2020 19h37 Por coronavírus, Bolsonaro suspende viagem à Polônia, Hungria e Itália O presidente Jair Bolsonaro decidiu suspender temporariamente sua visita à Polônia e à Hungria, programada para o... 05/03/2020 19h05 Por coronavírus, Fifa deve adiar jogos de eliminatórias asiáticas para 2022 A Fifa anunciou hoje que deve adiar partidas das eliminatórias asiáticas para a Copa do Mundo de 2022, no Qatar, e 05/03/2020 17h47 Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem A primeira paciente confirmada com coronavírus no Rio de Janeiro mora em Barra Mansa, no Sul Fluminense, tem 27... 05/03/2020 17h05 Reino Unido confirma 1ª morte por coronavírus no país LONDRES, 5 MAR (ANSA) - As autoridades britânicas informaram hoje que o Reino Unido registrou a primeira morte... 05/03/2020 17h00 Roma registra primeira morte de paciente com coronavírus A cidade de Roma registrou hoje a primeira morte de um paciente diagnosticado com o novo coronavírus (Sars-CoV-2), 05/03/2020 16h55 Por coronavírus, funerais do Reino Unido podem ser transmitidos online Por coronavírus, funerais no Reino Unido podem não ser mais presenciais, mas transmitidos via internet, de acordo... 05/03/2020 16h53 Drive-thru de exames e contêiner de atendimento: o 'plano de batalha' dos ingleses contra o coronavírus O mundo já enfrentou graves surtos de gripes infecciosas desde o início século passado — da gripe espanhola... 05/03/2020 16h42 Companhia aérea norueguesa cancela 22 voos por causa do coronavírus A companhia aérea norueguesa de baixo custo Norwegian Air Shuttle, em dificuldades financeiras nos últimos meses... 05/03/2020 16h39 Rio de Janeiro tem primeiro caso confirmado de coronavírus O estado do Rio de Janeiro confirmou o primeiro caso de paciente infectado com o novo coronavírus, informou na... 05/03/2020 15h59 Coronavírus: Uefa confirma jogos da Liga dos Campeões com portões fechados A Uefa confirmou hoje que os confrontos entre Valência e Atalanta, na Espanha, e Inter de Milão e Getafe, na... 05/03/2020 15h56 Coronavírus: como são tratados os pacientes diagnosticados com covid-19 Vários países vêm testando possíveis tratamentos para a doença covid-19, provocada pelo novo coronavírus surgido... 05/03/2020 15h23 Estátua de macaco em hotel de Banksy em Belém passa a usar máscara contra coronavírus O hotel do artista britânico Banksy em Belém, na Cisjordânia, trouxe um toque de humor à cidade, colocando uma... 05/03/2020 15h21 Papa Francisco está melhorando de resfriado, diz porta-voz do Vaticano CIDADE DO VATICANO, 5 MAR (ANSA) - O diretor da Sala de Imprensa do Vaticano, Matteo Bruni, informou hoje que o... 05/03/2020 13h55 Festival de música em Miami é cancelado por conta do coronavírus, diz site O Ultra Music Festival, festival de música eletrônica que acontece em Miami, nos Estados Unidos, foi cancelado por 05/03/2020 13h01 Bienal de Arquitetura de Veneza é adiada por causa do coronavírus A Bienal de Arquitetura de Veneza, considerada o maior evento mundial do setor e que estava prevista para maio,... 05/03/2020 12h45 Lufthansa cancela voos para Israel após restrições por coronavírus O grupo aéreo Lufthansa anunciou hoje a suspensão de todos os seus voos para Israel a partir de 8 de março, depois 05/03/2020 12h37 Coronavírus: quem está ganhando dinheiro com a epidemia A disseminação do novo coronavírus tem causado um terremoto nos mercados globais nos últimos dias, mas algumas... 05/03/2020 12h02 Grécia detecta 21 novos casos de coronavírus em ônibus procedente de Israel O ministério da Saúde da Grécia anunciou hoje a detecção de 21 novos casos de coronavírus no mesmo ônibus com 24... 05/03/2020 11h38 Coronavírus: Ministério da Saúde confirma 4º caso no Brasil O Ministério da Saúde anunciou na manhã de hoje que decidiu passar a classificar como caso confirmado de... 05/03/2020 11h11 Versace adia desfile nos EUA devido a surto de coronavírus A grife italiana Versace informou hoje que decidiu adiar um desfile marcado para meados de maio nos Estados Unidos 05/03/2020 10h57 Irã anuncia mais 15 mortes e fecha escolas e universidades por novo coronavírus As escolas e universidades no Irã permanecerão fechadas por um mês por decisão do Ministério da Saúde, com o... 05/03/2020 09h59 Califórnia declara emergência devido ao coronavírus; número de mortes nos EUA sobe para 11 O números de mortes de pacientes com o novo coronavírus nos Estados Unidos subiu para 11 ontem, quando casos novos 05/03/2020 09h48 Aérea do Reino Unido pede falência e se torna primeira vítima do coronavírus no setor O surto do novo coronavírus fez hoje sua primeira vítima no setor aéreo: a companhia aérea regional Flybe, do... 05/03/2020 09h45 Jovem em SP testa positivo para coronavírus, mas caso não vai ser contado O Ministério da Saúde divulgou hoje uma situação atípica no estudo do caso de uma adolescente de 13 anos que foi... 05/03/2020 09h39 Festival é cancelado devido ao coronavírus na França, mas Cannes se mantém A direção do Marché Internacional de Programas de Televisão (MIPTV) anunciou ontem o cancelamento do evento devido 05/03/2020 09h33 A ameaça do coronavírus nos EUA, onde milhões não têm licença médica nem saúde pública Nos últimos dias, diante do avanço do novo coronavírus nos Estados Unidos, o CDC (Centros de Controle e Prevenção... 05/03/2020 09h23 Coronavírus pode custar até US$ 113 bi às companhias aéreas em 2020 As companhias aéreas poderão perder até US$ 113 bilhões em receita em 2020 devido ao impacto do novo coronavírus,... 05/03/2020 09h08 Coronavírus: o álcool gel é eficaz para prevenir a contaminação? Usar gel antibacteriano à base de álcool ou lavar as mãos? Qual é a melhor opção contra o coronavírus? Essa é a... 05/03/2020 07h47 Coronavírus: por que todos os casos no Brasil foram registrados em São Paulo? Há pelo menos uma característica comum entre os três casos confirmados no Brasil de covid-19, a doença causada... 05/03/2020 06h37 Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 Coreia do Sul anuncia 145 novos casos de coronavírus Seul, 5 Mar 2020 (AFP) - As autoridades sul-coreanas anunciaram nesta quinta-feira (5) 145 novos casos de... 05/03/2020 01h36 Navio de cruzeiro em quarentena na costa da Califórnia por causa do novo coronavírus Los Angeles, 5 Mar 2020 (AFP) - Milhares de pessoas estavam retidas nesta quarta-feira (4) em um navio de cruzeiro 05/03/2020 00h48 China anuncia 31 novos óbitos por covid-19 Pequim, 5 Mar 2020 (AFP) - O novo coronavírus matou mais 31 pessoas na China continental, e o número de óbitos... 04/03/2020 23h04 Sobe para 107 o número de mortos por coronavírus na Itália Roma, 4 mar (EFE).- O novo coronavírus ainda está em expansão na Itália, que agora registra 107 mortes e 3.089... 04/03/2020 20h49 Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Coronavírus: 10 sinais de esperança sobre a epidemia da covid-19 Classificando o novo coronavírus como uma pandemia ou não, o problema é sério. Não dá para diminuir a importância. 04/03/2020 18h21 Coronavírus começa a recuar na China, mas avança no restante do mundo Na China, a epidemia do covid-19, doença causada por um novo tipo de coronavírus, já dá fortes sinais de começar a 04/03/2020 18h03 Farmacêutica japonesa está desenvolvendo medicamento contra coronavírus A gigante farmacêutica japonesa Takeda anunciou nesta quarta-feira que está desenvolvendo um medicamento contra o... 04/03/2020 17h59 Obama sobre coronavírus: 'Mantenhamos a calma, escutemos os especialistas' Washington, 4 Mar 2020 (AFP) - O ex-presidente dos Estados Unidos, Barack Obama, fora do debate público desde que... 04/03/2020 17h59 Coronavírus faz Itália cancelar prova pela primeira vez após guerras A decisão do governo italiano de proibir a realização de qualquer evento esportivo com a presença de torcida... 04/03/2020 17h41 Coronavírus: Brasil anuncia 3º paciente confirmado e 531 casos suspeitos O número de casos suspeitos do novo coronavírus no Brasil subiu para 531 casos, segundo informou hoje o Ministério 04/03/2020 17h36 Ministério da Saúde confirma terceiro caso de coronavírus e investiga mais um O Ministério da Saúde confirmou, na tarde de hoje, o terceiro caso de covid-19, doença causada pelo novo... 04/03/2020 16h52 \"Não acha que estão sendo dramáticos?\", diz Príncipe William sobre covid-19 \"Você não acha que as pessoas estão sendo dramáticas [em relação ao coronavírus]?\", perguntou hoje o Príncipe... 04/03/2020 16h49 Coronavírus: Itália decreta futebol com portões fechados até 3 de abril O governo italiano decretou que todos os eventos os jogos do Campeonato Italiano até o dia 3 de abril serão... 04/03/2020 16h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Morte de Daniquel Oliveira | Boulos denuncia morte de líder do MTST pela PM-MG","descricao":"Ex-presidenciável vê 'execução'; procurada, polícia não respondeu","conteudo":"Guilherme Boulos denuncia assassinato de líder do MTST pela polícia em MG - 05/03/2020 - UOL Notícias Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Justiça suspende tornozeleiras eletrônicas de presos do Rio Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem Bolsonaro nega negociação de acordo que avalizou PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Política Guilherme Boulos denuncia assassinato de líder do MTST pela polícia em MG 00:00 Do UOL 05/03/2020 16h19 O ex-presidenciável Guilherme Boulos (PSOL) usou o Twitter para denunciar a morte de uma liderança do MTST (Movimento dos Trabalhadores Sem Terra) pela polícia em Uberlândia (MG). No Twitter, ele disse que \"Daniquel Oliveira tinha 41 anos e foi executado friamente por policiais\", sem revelar mais detalhes sobre o suposto crime. Relacionadas Falar em 2022 é \"miopia\", diz Boulos em São Bernardo após soltura de Lula Lula e Boulos são denunciados pelo MPF por invasão do tríplex do Guarujá Ex-secretário do governo Temer é preso em nova etapa da Lava Jato do Rio Boulos, que é coordenador do MTST, lamentou a morte do companheiro e pediu justiça: \"Exigimos punição aos assassinos\", escreveu. URGENTE! Coordenador do MTST em Minas Gerais foi assassinado pela PM em Uberlândia. Daniquel Oliveira tinha 41 anos e foi executado friamente por policiais. Mais um caso de violência política no país. Exigimos punição aos assassinos! -- Guilherme Boulos (@GuilhermeBoulos) March 5, 2020 No Instagram, o MTST de Minas Gerais alega que Daniquel foi morto \"covardemente\" na madrugada de hoje, com um tiro na nuca, depois de subir em no poste de uma das casas da ocupação que coordenava. \"Estão querendo criminalizar nosso movimento apontando que havia arma com Daniquel, o que é mentira\", escreveu o Movimento, na rede social. \"Até quando a polícia continuará nos perseguindo, perseguindo nossos militantes?\". View this post on Instagram A post shared by MTST - Minas Gerais (@mtstmg) on Mar 5, 2020 at 10:53am PST A publicação diz que moradores da ocupação onde o homem teria sido morto bloquearam a BR 050 em forma de protesto. Ao reprimir a manifestação, a Polícia Militar teria ferido outras três pessoas com balas de borracha. É inadmissível que um trabalhador que luta pelo direito básico à moradia seja assassinado de maneira tão cruel e fria por um agente de segurança pública\", disse o Movimento, em nota de repúdio contra a PM e contra o governador Romeu Zema. O UOL procurou a Polícia Militar de Minas Gerais, mas não teve resposta. O espaço continua aberto caso a PM queira se manifestar. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem Brasil retira diplomatas da Venezuela Ministro Lewandowski arquiva pedido de impeachment do ministro da Educação Notícias PUBLICIDADE Do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Estadão Conteúdo João Amoêdo deixa presidência do Novo; Eduardo Ribeiro assume o cargo O empresário João Amoêdo deixou nesta quinta-feira, 5, a presidência do partido Novo e será substituído por... 05/03/2020 20h21 UOL Notícias - Política Travada no Senado, prisão em 2ª instância só será votada em abril na Câmara Travada no Senado desde o final do ano passado, a discussão sobre a prisão após condenação em segunda instância só 05/03/2020 20h11 UOL Notícias - Política Bolsonaro elogia economia e faz piada homofóbica: 'Hétero virou qualidade' O presidente Jair Bolsonaro (sem partido) elogiou o crescimento da economia brasileira em transmissão realizada ao 05/03/2020 19h54 Estadão Conteúdo Por coronavírus, Bolsonaro suspende viagem à Polônia, Hungria e Itália O presidente Jair Bolsonaro decidiu suspender temporariamente sua visita à Polônia e à Hungria, programada para o... 05/03/2020 19h05 Josias de Souza Tranquilidade de Guedes inspira a intranquilidade Desde que Dilma Rousseff levou o Brasil à breca, a economia do país vive uma fase de profundas incertezas. Sai... 05/03/2020 18h55 Estadão Conteúdo Joice Hasselmann tira 'bolsonaristas' de cargos do PSL na Câmara Após reassumir a liderança da bancada do PSL na Câmara, a deputada Joice Hasselmann (PSL-SP) começou a tirar os... 05/03/2020 18h49 Reinaldo Azevedo PM admite que mortes em Paraisópolis decorreram de ação policial O relatório final da Corregedoria da Polícia Militar de São Paulo concluiu que as mortes de nove pessoas durante... 05/03/2020 18h44 UOL Notícias - Política Doria diz que quebra-quebra na Alesp será investigado por polícia O governador João Doria informou hoje à tarde que o quebra-quebra ocorrido durante a votação da Reforma da... 05/03/2020 18h42 Reinaldo Azevedo Dólar vai a R$4,65; Guedes diz que pode ir a R$ 5 se tiver 'muita besteira' Após chegar a R$ 4,667 durante o pregão desta quinta-feira (5), o dólar desacelerou a alta com o terceiro leilão... 05/03/2020 18h41 Reinaldo Azevedo Moro enfrenta revés inédito nas redes sociais após motim no Ceará Desde que criou contas nas redes sociais, o ministro da Justiça e da Segurança Pública, Sergio Moro, sempre contou 05/03/2020 18h39 Tales Faria Na confusa novela dos vetos, Bolsonaro engana a todos; até a si próprio A partir de agora, às quintas feiras terei um comentário postado no nosso canal do Youtube. 05/03/2020 17h41 Reuters Bolsonaro deve se reunir com Trump na Flórida no sábado, dizem fontes O presidente Jair Bolsonaro (sem partido) deve ter um encontro com o presidente dos Estados Unidos, Donald Trump,... 05/03/2020 16h28 BBC News Brasil O passado rico da cidade mineira que se tornou polo de 'exportação' de imigrantes ilegais aos EUA Bem antes de ganhar fama nacional como \"exportadora\" de brasileiros na década de 80, Governador Valadares, cidade... 05/03/2020 16h21 Estadão Conteúdo Senadores vão ao TCU pedir auditoria em Bolsa Família no Nordeste A bancada do PT no Senado pediu ao Tribunal de Contas da União (TCU) uma auditoria na concessão do Bolsa Família... 05/03/2020 15h50 Balaio do Kotscho Mercado derrete após o pibinho e o show das bananas. Tirem o \"cercadinho\"! Ao meio dia desta quinta-feira, o dólar já tinha chegado a R$4,64, a 12ª alta consecutiva. Nas casas de câmbio,... 05/03/2020 15h39 UOL Notícias - Política Ex-secretário de Justiça colaborou para fuga internacional, diz Lava Jato O ex-secretário nacional de Justiça no governo Temer Astério Pereira dos Santos, preso na manhã de hoje pela... 05/03/2020 13h41 Reinaldo Azevedo Câmara: Eduardo Bolsonaro perde a liderança do PSL para Joice Hasselmann O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, foi destituído da liderança da bancada... 05/03/2020 13h13 Reinaldo Azevedo Procurador-geral do Ceará: todos os PMs que se amotinaram cometeram crime Para o chefe do MP-CE (Ministério Público do Ceará), o procurador-geral de Justiça Manuel Pinheiro Freitas, os... 05/03/2020 13h00 Reinaldo Azevedo No Facebook, Bolsonaro pede nomes dos olavistas demitidos por Regina Duarte Depois de ameaçar, em pleno discurso na posse de Regina Duarte, usar seu \"poder de veto\" sobre nomeações, Jair... 05/03/2020 12h49 Estadão Conteúdo Bebianno será candidato à Prefeitura do Rio pelo PSDB O ex-secretário-geral da Presidência Gustavo Bebianno será o candidato do PSDB à Prefeitura do Rio do Janeiro. O... 05/03/2020 12h32 Reinaldo Azevedo Fichas inaptas para criar sigla partido de Bolsonaro superam as aprovadas Na fase de registro de apoiamentos junto ao TSE (Tribunal Superior Eleitoral), o maior entrave para a formação da... 05/03/2020 12h31 Estadão Conteúdo TSE identifica mortos em lista de apoios do Aliança pelo Brasil O TSE (Tribunal Superior Eleitoral) informou ter identificado a assinatura de sete eleitores mortos na lista de... 05/03/2020 12h30 Reinaldo Azevedo Secretário do Tesouro diz que crescimento de 1% é baixo e não é normal O secretário do Tesouro Nacional, Mansueto Almeida, afirmou nesta quinta-feira (5) que o crescimento da economia... 05/03/2020 12h27 Reinaldo Azevedo Bolsonaro se queixa por imprensa noticiar que ele fez piada com o PIB Um dia depois de ironizar o desempenho do PIB (Produto Interno Bruto) do ano passado, o presidente Jair Bolsonaro... 05/03/2020 12h21 Entendendo Bolsonaro Ressurreição de Biden dá alento a centristas fora dos EUA [RESUMO] O ressurgimento do democrata Joe Biden nas eleições primárias para a Casa Branca após a \"Superterça\"... 05/03/2020 12h21 UOL Notícias - Política 'Não desestabilizam Forças Armadas', diz Santos Cruz sobre fake news O general Santos Cruz, ex-ministro da Secretaria Geral da Presidência da República, afirmou que os disparos em... 05/03/2020 12h19 Balaio do Kotscho \"Pibinho\" com bananas ofusca Regina Duarte Chegava, enfim, o grande dia da estreia de Regina Duarte, a \"namoradinha do Brasil\", pronta para brilhar na... 05/03/2020 10h00 UOL Notícias - Política Ex-secretário do governo Temer é preso em nova etapa da Lava Jato do Rio A PF (Polícia Federal) prendeu hoje Astério Pereira dos Santos, ex-secretário nacional de Justiça do governo... 05/03/2020 07h11 Reinaldo Azevedo Regina: O dia em que Branca, de \"O Santo Inquérito\", deu um tapa na pantera Chega a ser constrangedor, até um pouco doloroso, escrever o texto que vou escrever. Fazer o quê? A atriz Regina... 05/03/2020 05h23 Josias de Souza Posto Ipiranga inaugura uma tenda de quiromancia Paulo Guedes faria um bem a si mesmo e à coletividade se evitasse prometer o que não cumpriu. Em matéria de PIB, o 05/03/2020 04h54 UOL Notícias - Política Começa prazo para vereador que concorrerá à eleição mudar de partido Começa hoje o prazo para vereador que quer concorrer às eleições municipais de 2020 — como candidato à reeleição... 05/03/2020 04h01 UOL Notícias - Política Relator do MP quer investigação contra promotor de caso ligado à Dolly O Conselho Superior do Ministério Público do Estado de São Paulo decidiu, por unanimidade, arquivar um inquérito... 05/03/2020 04h00 Josias de Souza Bolsonaro nega negociação de acordo que avalizou Jair Bolsonaro migrou da condição de mito (lenda) para a de mitômano (mentiroso). Negou nas redes sociais um... 05/03/2020 01h28 Reinaldo Azevedo O É DA COISA: Vocações para o circo ruim se revelam no dia do PIB mixuruca É evidente que Jair Bolsonaro nem sequer tem noção da ruindade do seu governo 04/03/2020 22h04 Estadão Conteúdo Eduardo Bolsonaro é destituído da liderança do PSL; Joice assume o posto O filho do presidente Jair Bolsonaro, deputado Eduardo Bolsonaro (PSL-SP), foi destituído hoje da liderança da... 04/03/2020 20h49 Estadão Conteúdo 'Quanto mais decorativo o presidente, melhor', diz deputada que foi contra veto Os únicos dois deputados que votaram para derrubar os vetos do presidente Jair Bolsonaro (sem partido) ao projeto... 04/03/2020 20h49 UOL Notícias - Política 'Vou dar aumento para funcionário', diz E. Bolsonaro sobre página de ódio O deputado federal Eduardo Bolsonaro (PSL-SP) reagiu com deboche ao falar sobre a denúncia de que uma das páginas... 04/03/2020 20h46 Maurício Ricardo Bolsonabo do Carioca para presidente Pouco a pouco Jair Bolsonaro vem incorporando a caricatura que o humorista Márvio Lúcio, o Carioca, criou para o... 04/03/2020 20h29 BBC News Brasil Após acordo, Congresso e Bolsonaro dividem bolo de R$ 30 bi, em perda inédita de recursos do governo federal A disputa entre o governo de Jair Bolsonaro e o Congresso Nacional pelo controle de R$ 30 bilhões chegou a um... 04/03/2020 20h12 Josias de Souza Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 UOL Notícias - Política Projeto do governo reedita texto que Bolsonaro havia vetado no Orçamento Um projeto de lei do governo federal reeditou um texto do veto ao Orçamento assinado pelo presidente Jair... 04/03/2020 19h20 UOL Notícias - Política Para analistas, piadas de Bolsonaro atrapalham economia, mas são estratégia Ao debochar de assuntos sérios, como fez ao ser perguntado hoje sobre a desaceleração do PIB (Produto Interno... 04/03/2020 19h19 Constança Rezende Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro A conta de ataques virtuais Bolsofeios no Instagram (@bolso_feios) saiu do ar, nesta quarta-feira, 4, após a... 04/03/2020 19h19 Estadão Conteúdo 'O mais natural é uma candidatura a prefeito pelo MDB', diz Datena Após se filiar ao MDB na manhã desta quarta-feira, 4, em Brasília, o jornalista e apresentador José Luís Datena... 04/03/2020 18h28 UOL Notícias - Política Congresso mantém vetos sobre comando de R$ 30 bi do Orçamento O Congresso Nacional manteve na tarde de hoje o veto do presidente Jair Bolsonaro (sem partido) que tira poder do... 04/03/2020 18h21 Reinaldo Azevedo Após acordo, Congresso decide manter vetos de Bolsonaro sobre orçamento O Congresso Nacional decidiu nesta quarta-feira (4) manter os vetos do presidente Jair Bolsonaro a trechos da Lei... 04/03/2020 18h13 Reinaldo Azevedo O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento Está aí, para todo mundo ver, o pibinho da dupla Jair Bolsonaro-Paulo Guedes. Governantes brasileiros não... 04/03/2020 17h34 Estadão Conteúdo STF nega ação que ajudaria Aliança pelo Brasil a sair do papel O Supremo decidiu em sessão ordinária nesta quarta, 4, negar um pedido do Pros que poderia beneficiar a coleta de... 04/03/2020 17h21 ver mais PUBLICIDADE","categorias":[""]}
