{"corpora":"BRF e Marfrig encerram discussões e desistem de fusão\n\nBRF e Marfrig encerram discussões e desistem de fusão - 11/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara reabre votação da Previdência e pode abrandar proposta; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo BRF e Marfrig encerram discussões e desistem de fusão Gigantes de alimentos não chegaram a acordo sobre governança da empresa combinada Copiar link 11.jul.2019 às 20h43 Ouvir o texto Diminuir fonte Aumentar fonte Filipe Oliveira São Paulo A BRF informou em fato relevante nesta quinta-feira (11) que decidiu junto a Marfrig interromper as discussões sobre uma combinação dos negócios. O acordo entre as duas, que criaria a quarta maior empresa de carnes do mundo, vinha sendo negociado desde o final de maio. A empresa que surgiria da combinação delas poderia alcançar cerca de R$ 80 bilhões de receitas e um ebitda (medida de geração de caixa) de R$ 7 bilhões. No comunicado, a BRF diz que as duas companhias não chegaram a um acordo sobre como se daria a governança da companhia formada após a fusão. Raio-x BRF Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma pessoa próxima ao caso apontou que as duas companhias possuem estrutura societária muito diferente, o que dificultou o acordo. Enquanto a BRF, resultado da união das empresas Sadia e Perdigão, tem seu controle disperso entre investidores, a Marfrig é controlada por Marcos molina, seu fundador e presidente, que, caso se concretizasse a fusão, se tornaria o principal acionista individual da nova empresa. Ao lado de Molina, o BNDES possui quase 34% das ações da Marfrig e é seu segundo maior acionista. Na BRF, os sócios mais relevantes são os fundos de pensão Petros (da Petrobras), e Previ (Banco do Brasil). Também são acionistas o fundo Tarpon e o empresário Abilio Diniz. A BRF disse que será mantida a relação comercial que já possui com a Marfrig sem qualquer alteração. A administração da Companhia disse no fato relevante reforçar o seu comprometimento em implementar as diretrizes do Plano Estratégico e continuar avaliando oportunidades de negócios que possam gerar valor para seus acionistas. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/brf-e-marfrig-encerram-discussoes-e-desistem-de-fusao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bancada do Ceará se divide na votação sobre a reforma da Previdência Reforma deve prever regras mais vantajosas para professores na ativa Veja como votaram os deputados na reforma da Previdência Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Reforma deve prever regras mais vantajosas para professores na ativa Maia diz que conclui votação da Previdência em segundo turno na sexta Veja 10 mudanças na Previdência pelo texto-base da reforma aprovado na Câmara Sistema mais brando para servidores preserva desigualdades na Previdência Deputados pressionam e governo avalia regra mais vantajosa para homem se aposentar Principais do dia Governo Bolsonaro Compartilhar Bolsonaro decide indicar seu filho Eduardo como embaixador nos EUA Segundo presidente, cabe ao atual deputado federal aceitar ou não o cargo 11.jul.2019 às 17h54 Previdência Compartilhar Câmara aprova regras mais vantajosas em aposentadoria de mulher e pensões Será possível conseguir 100% da aposentadoria com 35 anos de contribuição 11.jul.2019 às 20h41 Previdência Compartilhar Ciro diz que Tabata deveria deixar PDT: 'erro que não pode passar impune' O ex-governador do Ceará participou de vários atos de campanha da deputada em 2018 11.jul.2019 às 19h17 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Funk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer\nA Netflix liberou hoje o primeiro trailer completo de Sintonia, série criada por KondZilla em que os bailes funk de São Paulo servem como pano de fundo para a história de amadurecimento de três jovens. A estreia está marcada para 9 de agosto.\nFunk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer - 11/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Funk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer Cena do trailer de Sintonia, da Netflix Imagem: Reprodução/YouTube Caio Coletti Colaboração para o UOL 2019-07-11T11:18:02 11/07/2019 11h18 A Netflix liberou hoje o primeiro trailer completo de Sintonia, série criada por KondZilla em que os bailes funk de São Paulo servem como pano de fundo para a história de amadurecimento de três jovens. A estreia está marcada para 9 de agosto. A série será estrelada pelo funkeiro MC Jottapê, dono do hit Ladrão da Noite. Ele vive Doni, um músico ansioso para voar além da modesta vida que sua família planejou para ele. Seu melhor amigo, o ambicioso e ousado Nando, escolhe o caminho arriscado do crime organizado, mesmo indo contra seu senso de ética. Veja também Doença se espalha pelo beijo em Boca a Boca, nova série brasileira da Netflix 3% volta a falar de meritocracia em novo ano: \"Nenhum processo é justo\" O Escolhido impressiona com visual e traz mistério intrigante Encontro com onça e perrengues no mato: Os bastidores de O Escolhido Nando é vivido pelo ator Christian Malheiros, cuja atuação no longa Sócrates rendeu indicação na categoria de melhor ator do Independent Spirit Awards, uma das principais premiações do cinema independente norte-americano. O trio principal se completa com Bruna Mascarenhas, em sua estreia como atriz, no papel da rebelde e engenhosa Rita. O elenco ainda traz ainda Julia Yamaguchi, Fernanda Viacava, Danielle Olímpia, Leilah Moreno e Vanderlei Bernadino. Comunicar erro As mais lidas agora How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada Estamos traumatizados com o Rei Leão realista cantando Hakuna Matata Não há espaço pra homofobia de 50 Cent em 2019 Entretenimento Da Redação HBO renova Euphoria, série estrelada por Zendaya, para segunda temporada A HBO encomendou uma segunda temporada de Euphoria, série estrelada por Zendaya, que estreou com bons índices de audiência no mês passado. As informações são do site do Deadline. Ir para matéria completa Da Redação Don Cheadle, o Máquina de Combate da Marvel, estará em Space Jam 2 O ator Don Cheadle, mais conhecido por interpretar o herói Máquina de Combate nos filmes da Marvel, entrou para o elenco de Space Jam 2. As informações são do site do Deadline. A continuação chega aos cinemas em 16 de julho de 2021, nos EUA. Ir para matéria completa Da Redação Courteney Cox, a Monica de Friends, vai estrelar série inspirada em história real Courteney Cox está de volta à TV. A eterna Monica Geller de Friends vai interpretar a conselheira acadêmica Brittany Wagner, uma personagem real, na série ainda sem título que será inspirada em sua vida. As informações são do site da Entertainment Weekly. Ir para matéria completa Da Redação Os Flintstones vão voltar à TV com série animada para adultos A família pré-histórica mais amada da TV está se preparando para um reboot. A Warner está desenvolvendo uma nova versão de Os Flintstones, em parceria com a produtora Brownstone, comandada por Elizabeth Banks (A Escolha Perfeita, Power Rangers). As informações são do site da Variety. Ir para matéria completa BBC News Brasil Mulheres diretoras: A redescoberta e a ascensão das cineastas na China Muita coisa mudou nos últimos 18 anos, segundo a diretora de cinema Louisa Wei. Em 2001, ao perceber que as pioneiras do cinema chinês estavam sendo repetidamente esquecidas nos livros de História, ela tomou para si a missão de reescrever essa narrativa. \"Havia muito pouca coisa sobre mulheres diretoras. Eu sabia que elas haviam existido, mas quando você ia estudar e ler sobre elas, elas simplesmente não estavam lá.\" Ir para matéria completa Da Redação American Horror Story: 1984 revela elenco em teasers, com direito a surpresa Ryan Murphy usou o Instagram para divulgar os primeiros teasers de American Horror Story: 1984, que servem para apresentar o elenco e seus looks no melhor estilo retrô. A nova temporada da série de terror estreia em 18 de setembro no canal norte-americano FX. Ir para matéria completa Da Redação Diretor de Rocketman vai comandar Sherlock Holmes 3, diz site O diretor Dexter Fletcher vai dirigir Sherlock Holmes 3 para a Warner Bros. O convite veio após o sucesso de sua biografia de Elton John, Rocketman, nas bilheterias. As informações são do site da Variety. Ir para matéria completa Da Redação Disney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata Foi liberado hoje, nas plataformas digitais, a trilha sonora completa da versão norte-americana de O Rei Leão, incluindo músicas de Beyoncé - que havia lançado o single Spirit ontem -, Elton John e a tradicional Hakuna Matata. Ir para matéria completa Da Redação Zack Snyder vai criar anime sobre mitologia nórdica para a Netflix A Netflix continua expandindo suas apostas no campo do anime, e dessa vez a plataforma chamou ninguém menos do que Zack Snyder para a brincadeira. O diretor de Watchmen e Batman vs. Superman será cocriador de um anime inspirado pelos deuses da mitologia nórdica, que será lançado pela Netflix. Ir para matéria completa Roberto Sadovski Deslumbrante, O Rei Leão enche os olhos mas não fala ao coração Mal começa O Rei Leão, releitura da animação clássica da Disney, e você já sabe exatamente como estará nos próximos minutos: olhos marejados, garganta travada, coração palpitando. O diretor Jon Favreau sabe exatamente como pressionar os botões da nostalgia, e usa a tecnologia mais fantástica já bolada para fazer filmes ao reconstruir a abertura do desenho. Está tudo no lugar. A tomada aérea pela paisagem africana; animais em marcha até o rochedo que abriga sua “família real”; a apresentação de Simba, herdeiro de tudo que o Sol toca; “Circle of Life” arrebentando nas caixas de som. A reconstrução de uma sequência tão familiar, agora trocando animação tradicional por tecnologia digital fotorrealista, é de tamanho deslumbre que a emoção é instantânea. É também o ponto de partida perfeito para o ápice de uma jornada do estúdio em reimaginar seu catálogo para o novo século, com uma nova sensibilidade, sem perder a conexão com o que fez dos filmes originais tão especiais em primeiro lugar. Ir para matéria completa Da Redação How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada A saga de Annalise Keating está chegando ao fim. A sexta temporada de How to Get Away with Murder, em que a protagonista Keating é interpretada por Viola Davis, será a última da série do canal norte-americano ABC. Ir para matéria completa Da Redação Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato Vingadores: Ultimato deixou Robert Downey Jr., o Homem de Ferro, bem mais rico. De acordo com a revista Forbes, o filme da Marvel rendeu nada menos do que US$ 75 milhões para o ator. Ir para matéria completa Da Redação O que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar Vingadores: Ultimato entrou na lista das 10 maiores bilheterias mundiais facilmente. Mas a Marvel queria mais. Desde o lançamento de Avatar, em 2009, a tarefa de tirar o filme de James Cameron do trono do ranking com seus US$ 2,7 bilhões de faturamento era uma missão impossível. Com os super-heróis da Marvel, esta tarefa se tornou uma ambição. Ir para matéria completa Da Redação Turma da Mônica - Laços já foi visto por mais de 1 milhão de pessoas Turma da Mônica - Laços, o filme baseado nos personagens icônicos criados por Maurício de Sousa, bateu uma marca e tanto: ele já foi visto por mais de 1 milhão de espectadores, segundo dados da ComScore. Ir para matéria completa Da Redação The Crown: Atriz que vai viver Diana quer \"separar verdade da fofoca\" sobre princesa A atriz Emma Corrin, que foi escalada para interpretar Princesa Diana na série The Crown, não quer viver a personagem que todos nós conhecemos pelas matérias de tabloides. Em entrevista ao The Hollywood Reporter, Corrin disse que \"está separando a verdade das fofocas\" em sua preparação para o papel. Ir para matéria completa Da Redação Diretores de Vingadores indicam que mostrarão trechos inéditos na Comic-Con Os diretores de Vingadores: Ultimato, postaram um vídeo enigmático sobre a participação na San Diego Comic-Con, que acontece de 18 a 21 de julhos, nos EUA. E indicaram que devem mostrar em seu painel trechos inéditos do longa, que atualmente tem a segunda maior bilheteria da história. Ir para matéria completa Da Redação Incêndio atinge estúdio da Warner onde Harry Potter e 007 foram gravados Bombeiros estão combatendo um incêndio em Leavesden, o famoso complexo de estúdios da Warner Bros. no Reino Unido, onde produções das franquias Harry Potter, James Bond e Velozes & Furiosos gravaram cenas importantes. As informações são do site da Variety. Ir para matéria completa Da Redação Atriz Denise Nickerson, de Fantástica Fábrica de Chocolate, morre aos 62 anos A atriz Denise Nickerson morreu aos 62 anos, pouco tempo depois de sua família anunciar que ela teria os aparelhos que a mantinham viva desligados. Ela ficou famosa por interpretar a personagem Violet na primeira versão do filme A Fantástica Fábrica de Chocolate, de 1971. Ir para matéria completa Da Redação Pai de Cameron Boyce posta foto do ator horas antes da morte: \"Sinto sua falta\" O pai do ator Cameron Boyce, que morreu no último fim de semana, compartilhou na noite de ontem o que pode ser a última foto do filho. Victor Boyce fez uma legenda emocionada, falando da falta que sente do filho, famoso por séries como Descendentes, da Disney Channel. Ir para matéria completa Da Redação Como Erica foi de coadjuvante a uma das melhores personagens de Stranger Things ATENÇÃO! Esta matéria contém spoilers da terceira temporada de Stranger Things Ir para matéria completa Da Redação Em coma há um ano, atriz de Fantástica Fábrica de Chocolate terá aparelhos desligados A atriz Denise Nickerson, 62, que interpretou a personagem Violet na primeira versão de A Fantástica Fábrica de Chocolate, de 1971, terá os aparelhos que a mantém viva desligados. Ir para matéria completa Da Redação David Fincher anuncia novo filme com Gary Oldman sobre Cidadão Kane O diretor David Fincher está trabalhando em um novo filme, batizado de Mank, que abordará os bastidores das filmagens de Cidadão Kane, lançado em 1941, de Orson Welles. A informação é do site The Hollywood Reporter. Ir para matéria completa Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa","categorias":[""]}
{"corpora":"Disney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata\nFoi liberado hoje, nas plataformas digitais, a trilha sonora completa da versão norte-americana de O Rei Leão, incluindo músicas de Beyoncé - que havia lançado o single Spirit ontem -, Elton John e a tradicional Hakuna Matata.\nDisney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata - 11/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Disney libera trilha sonora de O Rei Leão, com Beyoncé, Elton John e Hakuna Matata Elenco de \"O Rei Leão\" Imagem: Twitter/Reprodução NOVO! Clique para salvar o link 00:00 Maurício Dehò Do UOL, em São Paulo 2019-07-11T13:46:33 11/07/2019 13h46 Erramos: este conteúdo foi alterado Foi liberado hoje, nas plataformas digitais, a trilha sonora completa da versão norte-americana de O Rei Leão, incluindo músicas de Beyoncé - que havia lançado o single Spirit ontem -, Elton John e a tradicional Hakuna Matata. Veja também Sadovski: Deslumbrante, O Rei Leão enche os olhos mas não fala ao coração Estamos traumatizados com o Rei Leão realista cantando Hakuna Matata Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão O disco tem 1h17 de música, com 19 faixas. Beyoncé, que empresta sua voz à personagem Nala, assina a curadoria e produção do disco do filme. Boa parte das canções é assinada por Hans Zimmer, icônico compositor de trilhas sonoras do cinema. Um dos destaques é Can You Feel the Love Tonight, com Beyoncé e Donald Glover, que faz Simba, juntos. Hakuna Matata traz Billy Eichner cantando como Timão e Seth Rogen como Pumba. Já Elton John, que participou da versão da década de 1990 do desenho, canta em Never Too Late. O elenco de vozes na tela inclui também John Oliver (Zazu), Chiwetel Ejiofor (Scar), Alfre Woodard (Sarabi), Shahadi Wright Joseph e JD McCrary (jovem Nala e jovem Simba). A nova versão de O Rei Leão chega aos cinemas brasileiros no dia 18 de julho. A direção é de Jon Favreau. Errata: o texto foi atualizado Uma versão anterior afirmava incorretamente que O Rei Leão estreará nos cinemas no dia 18 de junho, mas a data correta é no dia 18 de julho. O texto já foi corrigido. Comunicar erro As mais lidas agora Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato Os Flintstones vão voltar à TV com série animada para adultos Pai de Cameron Boyce posta foto do ator horas antes da morte: \"Sinto sua falta\" Entretenimento Da Redação HBO renova Euphoria, série estrelada por Zendaya, para segunda temporada A HBO encomendou uma segunda temporada de Euphoria, série estrelada por Zendaya, que estreou com bons índices de audiência no mês passado. As informações são do site do Deadline. Ir para matéria completa Da Redação Don Cheadle, o Máquina de Combate da Marvel, estará em Space Jam 2 O ator Don Cheadle, mais conhecido por interpretar o herói Máquina de Combate nos filmes da Marvel, entrou para o elenco de Space Jam 2. As informações são do site do Deadline. A continuação chega aos cinemas em 16 de julho de 2021, nos EUA. Ir para matéria completa Da Redação Courteney Cox, a Monica de Friends, vai estrelar série inspirada em história real Courteney Cox está de volta à TV. A eterna Monica Geller de Friends vai interpretar a conselheira acadêmica Brittany Wagner, uma personagem real, na série ainda sem título que será inspirada em sua vida. As informações são do site da Entertainment Weekly. Ir para matéria completa Da Redação Os Flintstones vão voltar à TV com série animada para adultos A família pré-histórica mais amada da TV está se preparando para um reboot. A Warner está desenvolvendo uma nova versão de Os Flintstones, em parceria com a produtora Brownstone, comandada por Elizabeth Banks (A Escolha Perfeita, Power Rangers). As informações são do site da Variety. Ir para matéria completa BBC News Brasil Mulheres diretoras: A redescoberta e a ascensão das cineastas na China Muita coisa mudou nos últimos 18 anos, segundo a diretora de cinema Louisa Wei. Em 2001, ao perceber que as pioneiras do cinema chinês estavam sendo repetidamente esquecidas nos livros de História, ela tomou para si a missão de reescrever essa narrativa. \"Havia muito pouca coisa sobre mulheres diretoras. Eu sabia que elas haviam existido, mas quando você ia estudar e ler sobre elas, elas simplesmente não estavam lá.\" Ir para matéria completa Da Redação American Horror Story: 1984 revela elenco em teasers, com direito a surpresa Ryan Murphy usou o Instagram para divulgar os primeiros teasers de American Horror Story: 1984, que servem para apresentar o elenco e seus looks no melhor estilo retrô. A nova temporada da série de terror estreia em 18 de setembro no canal norte-americano FX. Ir para matéria completa Da Redação Diretor de Rocketman vai comandar Sherlock Holmes 3, diz site O diretor Dexter Fletcher vai dirigir Sherlock Holmes 3 para a Warner Bros. O convite veio após o sucesso de sua biografia de Elton John, Rocketman, nas bilheterias. As informações são do site da Variety. Ir para matéria completa Da Redação Zack Snyder vai criar anime sobre mitologia nórdica para a Netflix A Netflix continua expandindo suas apostas no campo do anime, e dessa vez a plataforma chamou ninguém menos do que Zack Snyder para a brincadeira. O diretor de Watchmen e Batman vs. Superman será cocriador de um anime inspirado pelos deuses da mitologia nórdica, que será lançado pela Netflix. Ir para matéria completa Roberto Sadovski Deslumbrante, O Rei Leão enche os olhos mas não fala ao coração Mal começa O Rei Leão, releitura da animação clássica da Disney, e você já sabe exatamente como estará nos próximos minutos: olhos marejados, garganta travada, coração palpitando. O diretor Jon Favreau sabe exatamente como pressionar os botões da nostalgia, e usa a tecnologia mais fantástica já bolada para fazer filmes ao reconstruir a abertura do desenho. Está tudo no lugar. A tomada aérea pela paisagem africana; animais em marcha até o rochedo que abriga sua “família real”; a apresentação de Simba, herdeiro de tudo que o Sol toca; “Circle of Life” arrebentando nas caixas de som. A reconstrução de uma sequência tão familiar, agora trocando animação tradicional por tecnologia digital fotorrealista, é de tamanho deslumbre que a emoção é instantânea. É também o ponto de partida perfeito para o ápice de uma jornada do estúdio em reimaginar seu catálogo para o novo século, com uma nova sensibilidade, sem perder a conexão com o que fez dos filmes originais tão especiais em primeiro lugar. Ir para matéria completa Da Redação How to Get Away with Murder, com Viola Davis, vai acabar após 6ª temporada A saga de Annalise Keating está chegando ao fim. A sexta temporada de How to Get Away with Murder, em que a protagonista Keating é interpretada por Viola Davis, será a última da série do canal norte-americano ABC. Ir para matéria completa Da Redação Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato Vingadores: Ultimato deixou Robert Downey Jr., o Homem de Ferro, bem mais rico. De acordo com a revista Forbes, o filme da Marvel rendeu nada menos do que US$ 75 milhões para o ator. Ir para matéria completa Da Redação O que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar Vingadores: Ultimato entrou na lista das 10 maiores bilheterias mundiais facilmente. Mas a Marvel queria mais. Desde o lançamento de Avatar, em 2009, a tarefa de tirar o filme de James Cameron do trono do ranking com seus US$ 2,7 bilhões de faturamento era uma missão impossível. Com os super-heróis da Marvel, esta tarefa se tornou uma ambição. Ir para matéria completa Da Redação Funk e drama social: Sintonia, série da Netflix criada por KondZilla, ganha trailer A Netflix liberou hoje o primeiro trailer completo de Sintonia, série criada por KondZilla em que os bailes funk de São Paulo servem como pano de fundo para a história de amadurecimento de três jovens. A estreia está marcada para 9 de agosto. Ir para matéria completa Da Redação Turma da Mônica - Laços já foi visto por mais de 1 milhão de pessoas Turma da Mônica - Laços, o filme baseado nos personagens icônicos criados por Maurício de Sousa, bateu uma marca e tanto: ele já foi visto por mais de 1 milhão de espectadores, segundo dados da ComScore. Ir para matéria completa Da Redação The Crown: Atriz que vai viver Diana quer \"separar verdade da fofoca\" sobre princesa A atriz Emma Corrin, que foi escalada para interpretar Princesa Diana na série The Crown, não quer viver a personagem que todos nós conhecemos pelas matérias de tabloides. Em entrevista ao The Hollywood Reporter, Corrin disse que \"está separando a verdade das fofocas\" em sua preparação para o papel. Ir para matéria completa Da Redação Diretores de Vingadores indicam que mostrarão trechos inéditos na Comic-Con Os diretores de Vingadores: Ultimato, postaram um vídeo enigmático sobre a participação na San Diego Comic-Con, que acontece de 18 a 21 de julhos, nos EUA. E indicaram que devem mostrar em seu painel trechos inéditos do longa, que atualmente tem a segunda maior bilheteria da história. Ir para matéria completa Da Redação Incêndio atinge estúdio da Warner onde Harry Potter e 007 foram gravados Bombeiros estão combatendo um incêndio em Leavesden, o famoso complexo de estúdios da Warner Bros. no Reino Unido, onde produções das franquias Harry Potter, James Bond e Velozes & Furiosos gravaram cenas importantes. As informações são do site da Variety. Ir para matéria completa Da Redação Atriz Denise Nickerson, de Fantástica Fábrica de Chocolate, morre aos 62 anos A atriz Denise Nickerson morreu aos 62 anos, pouco tempo depois de sua família anunciar que ela teria os aparelhos que a mantinham viva desligados. Ela ficou famosa por interpretar a personagem Violet na primeira versão do filme A Fantástica Fábrica de Chocolate, de 1971. Ir para matéria completa Da Redação Pai de Cameron Boyce posta foto do ator horas antes da morte: \"Sinto sua falta\" O pai do ator Cameron Boyce, que morreu no último fim de semana, compartilhou na noite de ontem o que pode ser a última foto do filho. Victor Boyce fez uma legenda emocionada, falando da falta que sente do filho, famoso por séries como Descendentes, da Disney Channel. Ir para matéria completa Da Redação Como Erica foi de coadjuvante a uma das melhores personagens de Stranger Things ATENÇÃO! Esta matéria contém spoilers da terceira temporada de Stranger Things Ir para matéria completa Da Redação Em coma há um ano, atriz de Fantástica Fábrica de Chocolate terá aparelhos desligados A atriz Denise Nickerson, 62, que interpretou a personagem Violet na primeira versão de A Fantástica Fábrica de Chocolate, de 1971, terá os aparelhos que a mantém viva desligados. Ir para matéria completa Da Redação David Fincher anuncia novo filme com Gary Oldman sobre Cidadão Kane O diretor David Fincher está trabalhando em um novo filme, batizado de Mank, que abordará os bastidores das filmagens de Cidadão Kane, lançado em 1941, de Orson Welles. A informação é do site The Hollywood Reporter. Ir para matéria completa Da Redação Trailer da continuação japonesa de O Chamado não vai deixar você dormir O filme japonês Ringu, de 1998, ganhou uma nova continuação e teve um trailer divulgado hoje. O novo terror traz no título o nome da entidade maligna capaz de tirar o sono de qualquer espectador: Sadako. Ir para matéria completa Da Redação Timão e Pumba ofuscam épico nascimento de Simba em evento de O Rei Leão A introdução de O Rei Leão é um dos momentos mais épicos do cinema, mas desta vez ficou de segundo plano pelo humor de Seth Rogen (Pumba) e Billy Eichner (Timão) na coletiva de imprensa da nova versão filme, que aconteceu hoje em Los Angeles. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação Simba em O Rei Leão, Ícaro Silva comemora o 1º tapete vermelho em Hollywood Ícaro Silva está na Califórnia, nos Estados Unidos, onde participou da primeira exibição de O Rei Leão, filme que chega ao Brasil em 18 de julho. O ator dubla o Simba na versão brasileira do filme. Ir para matéria completa EFE Aos 84 anos, Sophia Loren voltará ao cinema em remake de Madame Rosa A atriz italiana Sophia Loren voltará ao cinema depois de uma década para protagonizar o remake de Madame Rosa - A Vida à Sua Frente, que será dirigido por seu filho Edoardo Ponti, informou nesta quarta-feira a revista Variety. Ir para matéria completa Da Redação Ela Disse, Ele Disse ganha trailer com Maisa Silva, Fernanda Gentil e Boca Rosa O filme Ela Disse, Ele Disse ganhou hoje seu primeiro trailer. O vídeo traz Maisa Silva como Júlia, uma das garotas mais populares do colégio, e também Fernanda Gentil no papel da mãe da protagonista Rosa, papel de Duda Matte. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Imprensa internacional diz que novo O Rei Leão é \"de tirar o fôlego\" Hoje começaram a ser publicadas as primeiras resenhas sobre O Rei Leão, filme inspirado na animação clássica da Disney e recriado com avançados efeitos para tornar Simba e sua turma em personagens realistas. O filme estreia no Brasil no dia 18 de julho. Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Chance the Rapper revela que tem papel no novo O Rei Leão: \"Filme incrível\" Chance the Rapper, mais conhecido por sua carreira no hip-hop, revelou que tem um pequeno papel na nova versão de O Rei Leão, e que serviu como consultor no filme da Disney. O músico contou tudo no Instagram, após comparecer à pré-estreia do filme, na noite de ontem, em Los Angeles (EUA). Ir para matéria completa Da Redação Família confirma que Cameron Boyce morreu por convulsão causada pela epilepsia A família do ator Cameron Boyce, que morreu no sábado aos 20 anos de idade, disse que a epilepsia foi a causa da convulsão que levou à sua morte. Em comunicado oficial publicado pelo site da People, os familiares de Boyce confirmaram pela primeira vez que o astro da Disney sofria da doença. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Netflix lança trailer de Mãe e Muito Mais após escândalo da estrela Felicity Huffman A Netflix liberou hoje o primeiro trailer de Mãe e Muito Mais, comédia em que uma das estrelas é Felicity Huffman. A atriz de Desperate Housewives e Transamérica esteve nas manchetes nos últimos meses após ser indiciada por subornar uma universidade norte-americana, e pode pegar quatro meses de prisão. Ir para matéria completa Da Redação Firefly Lane: Ex-Grey's Anatomy, Katherine Heigl vai estrelar série da Netflix Katherine Heigl vai tentar emplacar uma nova série na Netflix. A atriz, conhecida pelo papel da Dra. Izzie Stevens em Grey's Anatomy, será a estrela de Firefly Lane, produção do serviço de streaming baseada no livro homônimo de Kristin Hannah. No Brasil, o volume foi publicado com o título Amigas Para Sempre. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação O Rei Leão: Donald Glover, o Simba, dá entrevista vestido de leão e fala de Beyoncé Donald Glover demonstrou sua dedicação ao papel de Simba, que interpreta na nova versão de O Rei Leão, ao comparecer para entrevista no programa Jimmy Kimmel Live! com uma fantasia de leão. \"Eu usei isso todos os dias no set\", brincou o ator. Ir para matéria completa Da Redação Dove Cameron, a Mal de Descendentes, se emociona ao lembrar Cameron Boyce: \"Anjo na terra\" Dove Cameron, a Mal de Descendentes, se emocionou ao prestar uma homenagem ao amigo e colega Cameron Boyce, que morreu no último sábado, aos 20 anos. Em um vídeo publicado no Instagram, a atriz relembrou sua amizade com o ator e o chamou de \"anjo na terra\". Ir para matéria completa Da Redação Morre Valentina Cortese, atriz indicada ao Oscar por A Noite Americana, aos 96 Valentina Cortese, a atriz italiana mais conhecida por sua performance em A Noite Americana (1973), clássico de François Truffaut que lhe rendeu uma indicação ao Oscar, morreu aos 96 anos. A notícia foi divulgada pela agência italiana Ansa. Ir para matéria completa Da Redação Ouça Spirit, canção de Beyoncé para O Rei Leão Foi disponibilizada hoje a canção Spirit, cantada por Beyoncé, que faz parte da trilha sonora da nova versão do filme O Rei Leão. Ir para matéria completa AFP Morre o ator Rip Torn, famoso por papel em Homens de Preto, aos 88 anos O ator americano Rip Torn, famoso pelo personagem Zed em Homens de Preto e seu papel na série de televisão The Larry Sanders Show, morreu ontem aos 88 anos. Ir para matéria completa EFE Beyoncé e Donald Glover roubam a cena no tapete vermelho de O Rei Leão A cantora Beyoncé brilhou na noite de ontem, em Los Angeles (Estados Unidos), na pré-estreia da nova versão de O Rei Leão, filme da Disney que chegará aos cinemas no próximo dia 18. Ela e Donald Glover foram quem mais movimentaram fãs e fotógrafos no evento. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Roberto Sadovski Por que Mulan pode ser a melhor versão de uma animação Disney Ir para matéria completa","categorias":[""]}
{"corpora":"Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes\nBRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma tributária, com a instituição de um imposto único sobre pagamentos, nos moldes da extinta CPMF, como espinha dorsal de uma grande simplificação dos impostos federais, afirmaram fontes com conhecimento direto do assunto.\nGuedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes - 11/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes NOVO! Clique para salvar o link 00:00 Marcela Ayres 2019-07-11T16:14:52 11/07/2019 16h14 BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma tributária, com a instituição de um imposto único sobre pagamentos, nos moldes da extinta CPMF, como espinha dorsal de uma grande simplificação dos impostos federais, afirmaram fontes com conhecimento direto do assunto. \"A possível (reforma) que está se estudando realmente é o 5 em 1 federal. Quer dizer IPI, PIS, Cofins, Contribuição Social Sobre Lucro Líquido (CSLL), contribuição sobre folha de pagamento, tudo isso unificado numa alíquota única em cima de transações\", afirmou uma das fontes, em condição de anonimato. Veja também Reforma tributária vira 'queda de braço' com 5 projetos diferentes em discussão Presidente da comissão da reforma tributária quer imposto para aplicativos 'Claro que a proposta não é anti-Guedes', diz autor da reforma tributária Todos falam em reforma tributária, mas seu imposto não reduzirá 1 centavo Segundo a fonte, a investida seria acompanhada de uma revisão de estrutura do Imposto de Renda, \"numa revolução de simplificação\". Para integrantes do time econômico, a tributação sobre pagamentos representaria uma maneira de o país adotar uma base tributária condizente com a dinâmica atual da economia, marcada por serviços digitais que acabam escapando à estrutura tradicional de tributação. Histórico defensor do imposto único, o secretário especial da Receita Federal, Marcos Cintra, há tempos argumenta que, ao ser cobrado sobre transações nas duas pontas (tanto por quem paga quanto por quem recebe), esse modelo de tributo torna a sonegação impossível, ao mesmo tempo que não demanda uma grande estrutura de fiscalização, tampouco instrumentos complexos para pagamento e declaração. Críticos do imposto único, por outro lado, apontam que ele provocaria distorções nos preços relativos por ser cumulativo e incidir sobre todas as etapas do processo produtivo. Para a primeira fonte, o fato de a CPMF --que incidia sobre movimentações bancárias-- ter vigorado por mais de uma década no Brasil com escala e \"comprovação de eficácia\" denota que o modelo é passível de implementação. A CPMF foi criada em 1996 como um imposto transitório, voltado para o financiamento à saúde. Diante da facilidade de sua arrecadação e da vultosa ajuda de caixa que deu às contas públicas, o imposto na prática perdeu o caráter temporário e teve sua alíquota elevada a 0,38% até ser derrubado pelo Congresso em 2007. Duas das três fontes afirmaram que o modelo final da reforma tributária do governo ainda não está decidido. Publicamente, Guedes já chegou a dizer que também trabalhava com a proposta de criação de imposto único federal com base no IVA (Imposto sobre o Valor Agregado). Em entrevista ao jornal Folha de S.Paulo no fim de abril, o próprio Cintra delimitou a extensão do imposto único sobre transações, ao afirmar que ele viria como Contribuição Previdenciária (CP), substituindo assim a contribuição sobre a folha de pagamento. O formato final da proposta do Executivo para a reestruturação tributária deve ser tema de debate nesta quinta-feira, em reunião de Guedes com seus secretários especiais. O encontro, que começou pela manhã e se estenderá até o fim da tarde, busca organizar as frentes de trabalho do time econômico após o texto-base da reforma da Previdência ter sido aprovado com folga na Câmara dos Deputados na véspera. As duas Casas do Congresso também buscam protagonismo em relação ao assunto. Nesta semana, o presidente do Senado, Davi Alcolumbre (DEM-AP), anunciou decisão dos líderes dos partidos de apresentar uma Proposta de Emenda à Constituição (PEC) com mudanças tributárias que terá como base a PEC relatada pelo ex-deputado Luiz Carlos Hauly. Já a Câmara instalou comissão especial para analisar outra PEC sobre o tema, de autoria do deputado Baleia Rossi (MDB-SP) e calcada nas ideias do economista Bernard Appy. Nos dois casos, a unificação de impostos é baseada na criação de um IVA. Câmara e Senado começam a discutir a reforma tributária Band Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Como se tornar diplomata, com salário de até R$ 27,4 mil Câmara aprova reforma em 1º turno; veja como votou cada deputado Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses Notícias Mais Economia do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 Em emenda aprovada pelo plenário da Câmara dos Deputados à reforma da Previdência, as mulheres terão direito de se 11/07/2019 20h28 Reuters Bolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador BRASÍLIA, 11 Jul (Reuters) - O presidente Jair Bolsonaro disse nesta quarta-feira que dará todo apoio na reforma... 11/07/2019 20h11 do UOL Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses O dólar comercial emendou a terceira queda seguida, recuou 0,19% e fechou a R$ 3,752 na venda, após a aprovação da 11/07/2019 17h10 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Reuters Justiça permite que bancos credores da Odebrecht tomem posse de ações da Braskem SÃO PAULO (Reuters) - Um juiz do Tribunal de Justiça do Estado de São Paulo permitiu que credores da Odebrecht... 11/07/2019 14h21 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 do UOL MP da Liberdade Econômica anistia multa a quem descumpriu frete de caminhão Foi aprovado o relatório da Medida Provisória da Liberdade Econômica. O objetivo central da proposta é a redução... 11/07/2019 13h47 Estadão Conteúdo Comissão especial aprova relatório da MP da Liberdade Econômica A Comissão Especial da Medida Provisória da Liberdade Econômica (881) aprovou nesta quinta-feira (11) o relatório... 11/07/2019 12h13 Bloomberg São Paulo pode levantar R$ 20 bi com privatização da Sabesp, diz Doria (Bloomberg) -- Privatizar a Sabesp ainda é a \"melhor opção\", segundo o governador do estado de São Paulo, João... 11/07/2019 11h40 Reuters Para S&P, Brasil agora precisa acelerar PIB para melhora de rating SÃO PAULO (Reuters) - Mesmo que se a reforma da Previdência seja confirmada, o Brasil ainda precisará acelerar o... 11/07/2019 11h29 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Reuters Portugal compra cinco cargueiros Embraer KC-390 por 827 milhões de euros LISBOA (Reuters) - O governo de Portugal vai comprar cinco aviões de transporte militar KC-390 e um simulador de... 11/07/2019 10h18 Estadão Conteúdo IBGE: safra 2019 será de 236 milhões de toneladas, alta de 4,2% A safra agrícola de 2019 deve totalizar 236 milhões de toneladas, uma alta de 4,2% em relação ao resultado de... 11/07/2019 09h58 Folha de S. Paulo Próximo à estabilidade em maio, comércio acumula alta de 0,7% no ano O volume de vendas do comércio brasileiro recuou 0,1% no mês de maio, ficando próximo à estabilidade, segundo... 11/07/2019 09h18 Estadão Conteúdo IRB Brasil fará oferta de ações de R$ 8,5 bi para dar saída ao BB e União O ressegurador IRB Brasil Re confirmou o anúncio de uma oferta de ações subsequente (\"follow on\") para dar saída à 11/07/2019 08h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Governo vai pedir crédito extra para bancar emendas O governo vai enviar ao Congresso Nacional um projeto de lei abrindo um crédito suplementar para remanejar... 11/07/2019 07h11 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Descomplique Você pensa como rico ou como pobre? Diferença começa logo que o salário cai É muito comum aprendermos desde criança que ser pobre ou rico tem a ver com quanto ganhamos. Na verdade, tem mais... 11/07/2019 04h00 Empregos e Carreiras - do UOL Período afastado do trabalho por doença conta para aposentadoria? Entenda Quando o trabalhador fica afastado recebendo auxílio-doença, esse tempo pode contar para conseguir sua... 11/07/2019 04h00 Empreendedorismo - do UOL 8 franquias tradicionais que criaram modelos para trabalhar em casa A crise prolongada tem feito franquias que operavam apenas com lojas e quiosques tradicionais criarem novos... 11/07/2019 04h00 Empregos e Carreiras - do UOL Como se tornar diplomata, com salário de até R$ 27,4 mil O diplomata é um servidor público federal responsável por representar os interesses do Brasil no exterior.... 11/07/2019 04h00 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Estadão Conteúdo Relator da MP da Liberdade Econômica faz 'minirreforma' trabalhista Associações trabalhistas reagiram ao que chamaram de \"minirreforma trabalhista\" incluída no texto da Medida... 10/07/2019 21h46 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 Estadão Conteúdo Deputados ainda devem mudar regras de policiais e cálculo para mulheres Para dar celeridade à votação da reforma da Previdência, o líder da maioria na Câmara, Aguinaldo Ribeiro (PP-PB),... 10/07/2019 20h57 Reuters Lala termina litígio com francesa Lactalis, que compra Itambé SÃO PAULO (Reuters) - Os grupos lácteos Lactalis e o Grupo Lala SAB de CV chegaram a um acordo para acabar com... 10/07/2019 20h41 Estadão Conteúdo Com placar folgado, será fácil aprovar reforma em 2º turno, diz economista Com o placar de 379 votos favoráveis e 131 contrários ao texto-base da reforma da Previdência na Câmara dos... 10/07/2019 20h41 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Folha de S. Paulo Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma Discursos que antecederam a votação principal da reforma da Previdência na Câmara praticamente ignoraram a... 10/07/2019 20h15 do UOL Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h07 Folha.com - Brasil Análise: Aprovação da reforma sacramenta momento de derrota da esquerda 10/07/2019 20h06 Estadão Conteúdo Toffoli nega pedidos para suspender votação da reforma e liberação de verba O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, negou na noite desta quarta-feira (10) os... 10/07/2019 20h05 Folha de S. Paulo No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares No dia da votação do texto-base da reforma previdenciária, o governo Jair Bolsonaro liberou nesta quarta-feira... 10/07/2019 20h05 Estadão Conteúdo 'Oportunidades estão de volta ao país', diz Doria a empresários em Londres Mesclando questões do Estado com a economia e a política nacionais, o governador de São Paulo afirmou num discurso 10/07/2019 19h34 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Reuters Bolsas dos EUA batem novas máximas depois de comentários de Powell NOVA YORK, 10 Jul (Reuters) - O índice S&P 500 fechou em alta nesta quarta-feira, depois de superar brevemente a... 10/07/2019 18h47 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 do UOL Dólar cai com expectativa de aprovação da reforma; devo comprar a moeda? Com a possibilidade de aprovação da reforma da Previdência, o dólar vem caindo em relação ao real após se manter... 10/07/2019 17h45 ver mais","categorias":[""]}
{"corpora":"Comissão especial aprova relatório da MP da Liberdade Econômica\nA Comissão Especial da Medida Provisória da Liberdade Econômica (881) aprovou nesta quinta-feira (11) o relatório do deputado Jerônimo Goergen (PP-RS). Com isso, o texto segue agora para o plenário da Câmara dos Deputados para votação.\nComissão especial aprova relatório da MP da Liberdade Econômica - 11/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Comissão especial aprova relatório da MP da Liberdade Econômica NOVO! Clique para salvar o link 00:00 Lorenna Rodrigues Brasília 2019-07-11T12:13:00 11/07/2019 12h13 A Comissão Especial da Medida Provisória da Liberdade Econômica (881) aprovou nesta quinta-feira (11) o relatório do deputado Jerônimo Goergen (PP-RS). Com isso, o texto segue agora para o plenário da Câmara dos Deputados para votação. As negociações em torno do relatório seguiram até a madrugada de quarta e, nos últimos minutos, o relator retirou pontos polêmicos que haviam sido incluídos por ele, como mudanças em regras trabalhistas e a permissão de remédios sem exigência de receita serem vendidos em supermercados e estabelecimentos do comércio varejista. Veja também \"Somos 200 milhões de trouxas explorados\", diz Paulo Guedes sobre o Brasil Virou moda empresas defenderem causas sociais e políticas; é bom ou ruim? Veja os salários de presidentes de grandes empresas; maior é de R$ 4 mi/mês Pequenas indústrias criticam governo e falam em apagar luz e ir embora O texto aprovado mantém a espinha dorsal da medida enviada pelo governo, com pontos como retirada de todo o tipo de licença e alvará para atividades de baixo risco e prazo para a concessão para outras atividades, redução de burocracia para startups e pequenas empresas, impedimento de que fiscais tratem dois cidadãos em situações similares de forma diferente, entre outros. O relatório também prevê a extinção do eSocial em janeiro de 2020. Por pressão do relator, o governo anunciou na terça-feira que acabará com o sistema e lançará dois novos programas para envio de informações trabalhistas, previdenciárias e tributárias. Ele também inclui o fim do Bloco K, pelo qual as empresas prestam informações de produção e estoque. Em acordo com o governo, Goergen também colocou em seu parecer a criação da carteira de trabalho digital, que substituirá a de papel. A expectativa do governo é lançar o aplicativo em setembro. Minirreforma Associações trabalhistas reagiram ao que chamaram de \"minirreforma trabalhista\", incluída em versão preliminar do relatório e que acabou ficando de fora da proposta aprovada. Goergen propunha a criação de um regime especial de contratação \"anticrise\" que vigoraria enquanto o desemprego não ficar abaixo de 5 milhões de pessoas por 12 meses consecutivos. Nesse regime, ficam suspensas regras que vedam o trabalho aos finais de semana e feriados, e também artigos da CLT que estabelecem jornadas especiais de trabalho, como a carga horária de 6 horas para bancários e músicos, e a proibição de contrato de trabalho por prazo determinado de mais de dois anos. Como a reforma trabalhista afeta a sua vida? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência Câmara aprova reforma em 1º turno; veja como votou cada deputado Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar Cotações Empreendedorismo Notícias Mais Economia do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 As mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição, e não 40, como... 11/07/2019 20h28 Reuters Bolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador BRASÍLIA, 11 Jul (Reuters) - O presidente Jair Bolsonaro disse nesta quarta-feira que dará todo apoio na reforma... 11/07/2019 20h11 do UOL Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses O dólar comercial emendou a terceira queda seguida, recuou 0,19% e fechou a R$ 3,752 na venda, após a aprovação da 11/07/2019 17h10 Reuters Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma... 11/07/2019 16h14 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Reuters Justiça permite que bancos credores da Odebrecht tomem posse de ações da Braskem SÃO PAULO (Reuters) - Um juiz do Tribunal de Justiça do Estado de São Paulo permitiu que credores da Odebrecht... 11/07/2019 14h21 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 do UOL MP da Liberdade Econômica anistia multa a quem descumpriu frete de caminhão Foi aprovado o relatório da Medida Provisória da Liberdade Econômica. O objetivo central da proposta é a redução... 11/07/2019 13h47 Bloomberg São Paulo pode levantar R$ 20 bi com privatização da Sabesp, diz Doria (Bloomberg) -- Privatizar a Sabesp ainda é a \"melhor opção\", segundo o governador do estado de São Paulo, João... 11/07/2019 11h40 Reuters Para S&P, Brasil agora precisa acelerar PIB para melhora de rating SÃO PAULO (Reuters) - Mesmo que se a reforma da Previdência seja confirmada, o Brasil ainda precisará acelerar o... 11/07/2019 11h29 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Reuters Portugal compra cinco cargueiros Embraer KC-390 por 827 milhões de euros LISBOA (Reuters) - O governo de Portugal vai comprar cinco aviões de transporte militar KC-390 e um simulador de... 11/07/2019 10h18 Estadão Conteúdo IBGE: safra 2019 será de 236 milhões de toneladas, alta de 4,2% A safra agrícola de 2019 deve totalizar 236 milhões de toneladas, uma alta de 4,2% em relação ao resultado de... 11/07/2019 09h58 Folha de S. Paulo Próximo à estabilidade em maio, comércio acumula alta de 0,7% no ano O volume de vendas do comércio brasileiro recuou 0,1% no mês de maio, ficando próximo à estabilidade, segundo... 11/07/2019 09h18 Estadão Conteúdo IRB Brasil fará oferta de ações de R$ 8,5 bi para dar saída ao BB e União O ressegurador IRB Brasil Re confirmou o anúncio de uma oferta de ações subsequente (\"follow on\") para dar saída à 11/07/2019 08h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Governo vai pedir crédito extra para bancar emendas O governo vai enviar ao Congresso Nacional um projeto de lei abrindo um crédito suplementar para remanejar... 11/07/2019 07h11 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Descomplique Você pensa como rico ou como pobre? Diferença começa logo que o salário cai É muito comum aprendermos desde criança que ser pobre ou rico tem a ver com quanto ganhamos. Na verdade, tem mais... 11/07/2019 04h00 Empregos e Carreiras - do UOL Período afastado do trabalho por doença conta para aposentadoria? Entenda Quando o trabalhador fica afastado recebendo auxílio-doença, esse tempo pode contar para conseguir sua... 11/07/2019 04h00 Empreendedorismo - do UOL 8 franquias tradicionais que criaram modelos para trabalhar em casa A crise prolongada tem feito franquias que operavam apenas com lojas e quiosques tradicionais criarem novos... 11/07/2019 04h00 Empregos e Carreiras - do UOL Como se tornar diplomata, com salário de até R$ 27,4 mil O diplomata é um servidor público federal responsável por representar os interesses do Brasil no exterior.... 11/07/2019 04h00 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Estadão Conteúdo Relator da MP da Liberdade Econômica faz 'minirreforma' trabalhista Associações trabalhistas reagiram ao que chamaram de \"minirreforma trabalhista\" incluída no texto da Medida... 10/07/2019 21h46 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 Estadão Conteúdo Deputados ainda devem mudar regras de policiais e cálculo para mulheres Para dar celeridade à votação da reforma da Previdência, o líder da maioria na Câmara, Aguinaldo Ribeiro (PP-PB),... 10/07/2019 20h57 Reuters Lala termina litígio com francesa Lactalis, que compra Itambé SÃO PAULO (Reuters) - Os grupos lácteos Lactalis e o Grupo Lala SAB de CV chegaram a um acordo para acabar com... 10/07/2019 20h41 Estadão Conteúdo Com placar folgado, será fácil aprovar reforma em 2º turno, diz economista Com o placar de 379 votos favoráveis e 131 contrários ao texto-base da reforma da Previdência na Câmara dos... 10/07/2019 20h41 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Folha de S. Paulo Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma Discursos que antecederam a votação principal da reforma da Previdência na Câmara praticamente ignoraram a... 10/07/2019 20h15 do UOL Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h07 Folha.com - Brasil Análise: Aprovação da reforma sacramenta momento de derrota da esquerda 10/07/2019 20h06 Estadão Conteúdo Toffoli nega pedidos para suspender votação da reforma e liberação de verba O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, negou na noite desta quarta-feira (10) os... 10/07/2019 20h05 Folha de S. Paulo No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares No dia da votação do texto-base da reforma previdenciária, o governo Jair Bolsonaro liberou nesta quarta-feira... 10/07/2019 20h05 Estadão Conteúdo 'Oportunidades estão de volta ao país', diz Doria a empresários em Londres Mesclando questões do Estado com a economia e a política nacionais, o governador de São Paulo afirmou num discurso 10/07/2019 19h34 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Reuters Bolsas dos EUA batem novas máximas depois de comentários de Powell NOVA YORK, 10 Jul (Reuters) - O índice S&P 500 fechou em alta nesta quarta-feira, depois de superar brevemente a... 10/07/2019 18h47 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 do UOL Dólar cai com expectativa de aprovação da reforma; devo comprar a moeda? Com a possibilidade de aprovação da reforma da Previdência, o dólar vem caindo em relação ao real após se manter... 10/07/2019 17h45 ver mais","categorias":[""]}
{"corpora":"Bolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador\nBRASÍLIA, 11 Jul (Reuters) - O presidente Jair Bolsonaro disse nesta quarta-feira que dará todo apoio na reforma tributária para facilitar a vida do empregador, voltando a sublinhar que o trabalhador no país tem que decidir entre a manutenção de todos os direitos ou o acesso a oportunidades de emprego.\nBolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador - 11/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Bolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador NOVO! Clique para salvar o link 00:00 Marcela Ayres 2019-07-11T20:11:41 11/07/2019 20h11 BRASÍLIA, 11 Jul (Reuters) - O presidente Jair Bolsonaro disse nesta quarta-feira que dará todo apoio na reforma tributária para facilitar a vida do empregador, voltando a sublinhar que o trabalhador no país tem que decidir entre a manutenção de todos os direitos ou o acesso a oportunidades de emprego. \"Todo o apoio, qualquer empenho meu será feito pra gente facilitar a vida de quem produz no Brasil\", disse ele a jornalistas, após ser questionado se daria suporte veemente à tramitação da matéria ou deixaria que o Congresso discutisse o assunto. Ecoando declarações dadas durante a corrida presidencial, Bolsonaro também afirmou, após participar da cerimônia de posse do novo diretor da Agência Brasileira de Inteligência (Abin), Alexandre Ramagem Rodrigues, que não adianta a legislação trabalhista ser abundante em direitos. \"O que eu tenho dito e disse durante a campanha é que o trabalhador um dia vai ter que decidir: menos direito e emprego ou todos os diretos e desemprego. Quem me critica no tocante a isso vá ser patrão para ver a dificuldade que é ser patrão de uma pessoa no Brasil\", afirmou. O ministro da Economia, Paulo Guedes, tem defendido a extinção da contribuição sobre a folha de pagamento como um dos pilares da reforma tributária com o objetivo de diminuir o custo trabalhista e aumentar a oferta de vagas no país. Bolsonaro, contudo, não mencionou nenhuma proposta em particular da reforma tributária ao falar sobre o assunto. O presidente também voltou a acenar com a possibilidade de se candidatar à reeleição, mas ponderou que esse é um cenário que depende da melhoria das condições no país. \"Se o Brasil entrar nos trilhos etc, lá na frente a gente decide no momento, tenho o apoio enorme de muitos setores da sociedade\", disse. Após ter afirmado mais cedo nesta semana que indicaria ao Supremo Tribunal Federal (STF) um nome \"terrivelmente evangélico\", ele disse que o ministro da Advocacia Geral da União (AGU), André Luiz de Almeida Mendonça, \"com certeza\" está \"entre uma lista com muito apoio por parte do presidente\". Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Previdência muda já? Entenda votação na Câmara e veja o que acontece depois Bolsonaro diz que filho Eduardo deve decidir se aceita ser embaixador nos EUA Molon: Oposição negocia redução do tempo mínimo de contribuição para homens Cotações Governo Bolsonaro Notícias Mais Economia do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 As mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição, e não 40, como... 11/07/2019 20h28 do UOL Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses O dólar comercial emendou a terceira queda seguida, recuou 0,19% e fechou a R$ 3,752 na venda, após a aprovação da 11/07/2019 17h10 Reuters Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma... 11/07/2019 16h14 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Reuters Justiça permite que bancos credores da Odebrecht tomem posse de ações da Braskem SÃO PAULO (Reuters) - Um juiz do Tribunal de Justiça do Estado de São Paulo permitiu que credores da Odebrecht... 11/07/2019 14h21 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 do UOL MP da Liberdade Econômica anistia multa a quem descumpriu frete de caminhão Foi aprovado o relatório da Medida Provisória da Liberdade Econômica. O objetivo central da proposta é a redução... 11/07/2019 13h47 Estadão Conteúdo Comissão especial aprova relatório da MP da Liberdade Econômica A Comissão Especial da Medida Provisória da Liberdade Econômica (881) aprovou nesta quinta-feira (11) o relatório... 11/07/2019 12h13 Bloomberg São Paulo pode levantar R$ 20 bi com privatização da Sabesp, diz Doria (Bloomberg) -- Privatizar a Sabesp ainda é a \"melhor opção\", segundo o governador do estado de São Paulo, João... 11/07/2019 11h40 Reuters Para S&P, Brasil agora precisa acelerar PIB para melhora de rating SÃO PAULO (Reuters) - Mesmo que se a reforma da Previdência seja confirmada, o Brasil ainda precisará acelerar o... 11/07/2019 11h29 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Reuters Portugal compra cinco cargueiros Embraer KC-390 por 827 milhões de euros LISBOA (Reuters) - O governo de Portugal vai comprar cinco aviões de transporte militar KC-390 e um simulador de... 11/07/2019 10h18 Estadão Conteúdo IBGE: safra 2019 será de 236 milhões de toneladas, alta de 4,2% A safra agrícola de 2019 deve totalizar 236 milhões de toneladas, uma alta de 4,2% em relação ao resultado de... 11/07/2019 09h58 Folha de S. Paulo Próximo à estabilidade em maio, comércio acumula alta de 0,7% no ano O volume de vendas do comércio brasileiro recuou 0,1% no mês de maio, ficando próximo à estabilidade, segundo... 11/07/2019 09h18 Estadão Conteúdo IRB Brasil fará oferta de ações de R$ 8,5 bi para dar saída ao BB e União O ressegurador IRB Brasil Re confirmou o anúncio de uma oferta de ações subsequente (\"follow on\") para dar saída à 11/07/2019 08h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Governo vai pedir crédito extra para bancar emendas O governo vai enviar ao Congresso Nacional um projeto de lei abrindo um crédito suplementar para remanejar... 11/07/2019 07h11 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Descomplique Você pensa como rico ou como pobre? Diferença começa logo que o salário cai É muito comum aprendermos desde criança que ser pobre ou rico tem a ver com quanto ganhamos. Na verdade, tem mais... 11/07/2019 04h00 Empregos e Carreiras - do UOL Período afastado do trabalho por doença conta para aposentadoria? Entenda Quando o trabalhador fica afastado recebendo auxílio-doença, esse tempo pode contar para conseguir sua... 11/07/2019 04h00 Empreendedorismo - do UOL 8 franquias tradicionais que criaram modelos para trabalhar em casa A crise prolongada tem feito franquias que operavam apenas com lojas e quiosques tradicionais criarem novos... 11/07/2019 04h00 Empregos e Carreiras - do UOL Como se tornar diplomata, com salário de até R$ 27,4 mil O diplomata é um servidor público federal responsável por representar os interesses do Brasil no exterior.... 11/07/2019 04h00 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Estadão Conteúdo Relator da MP da Liberdade Econômica faz 'minirreforma' trabalhista Associações trabalhistas reagiram ao que chamaram de \"minirreforma trabalhista\" incluída no texto da Medida... 10/07/2019 21h46 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 Estadão Conteúdo Deputados ainda devem mudar regras de policiais e cálculo para mulheres Para dar celeridade à votação da reforma da Previdência, o líder da maioria na Câmara, Aguinaldo Ribeiro (PP-PB),... 10/07/2019 20h57 Reuters Lala termina litígio com francesa Lactalis, que compra Itambé SÃO PAULO (Reuters) - Os grupos lácteos Lactalis e o Grupo Lala SAB de CV chegaram a um acordo para acabar com... 10/07/2019 20h41 Estadão Conteúdo Com placar folgado, será fácil aprovar reforma em 2º turno, diz economista Com o placar de 379 votos favoráveis e 131 contrários ao texto-base da reforma da Previdência na Câmara dos... 10/07/2019 20h41 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Folha de S. Paulo Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma Discursos que antecederam a votação principal da reforma da Previdência na Câmara praticamente ignoraram a... 10/07/2019 20h15 do UOL Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h07 Folha.com - Brasil Análise: Aprovação da reforma sacramenta momento de derrota da esquerda 10/07/2019 20h06 Estadão Conteúdo Toffoli nega pedidos para suspender votação da reforma e liberação de verba O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, negou na noite desta quarta-feira (10) os... 10/07/2019 20h05 Folha de S. Paulo No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares No dia da votação do texto-base da reforma previdenciária, o governo Jair Bolsonaro liberou nesta quarta-feira... 10/07/2019 20h05 Estadão Conteúdo 'Oportunidades estão de volta ao país', diz Doria a empresários em Londres Mesclando questões do Estado com a economia e a política nacionais, o governador de São Paulo afirmou num discurso 10/07/2019 19h34 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Reuters Bolsas dos EUA batem novas máximas depois de comentários de Powell NOVA YORK, 10 Jul (Reuters) - O índice S&P 500 fechou em alta nesta quarta-feira, depois de superar brevemente a... 10/07/2019 18h47 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 do UOL Dólar cai com expectativa de aprovação da reforma; devo comprar a moeda? Com a possibilidade de aprovação da reforma da Previdência, o dólar vem caindo em relação ao real após se manter... 10/07/2019 17h45 ver mais","categorias":[""]}
{"corpora":"Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40\nAs mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição, e não 40, como estabelecia a reforma da Previdência. A mudança no cálculo do benefício foi negociada pela bancada feminina com o governo, e aprovada pelo plenário da Casa com 344 votos a favor, 132 contrários e 15 abstenções.\nMulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 - 11/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Reforma da Previdência Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-11T20:28:24 11/07/2019 20h28 Em emenda aprovada pelo plenário da Câmara dos Deputados à reforma da Previdência, as mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição. Pelo texto do relator, as mulheres teriam direito de se aposentar com 15 anos de contribuição, mas só alcançariam 100% do benefício após 40 anos de contribuição. A mudança foi aprovada após uma emenda do DEM, partido do presidente da Câmara, Rodrigo Maia (DEM-RJ). Para os homens, será preciso contribuir por 40 anos para obter os 100% do benefício. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Veja no site da Receita se sua restituição do IR 2019 foi liberada hoje Bolsonaro diz que filho Eduardo deve decidir se aceita ser embaixador nos EUA Trabalhou em 2018? Pode receber até R$ 998 de abono do PIS; veja calendário Cotações Economia Notícias Mais Reforma da Previdência UOL Notícias - Política Ciro diz que Tabata deveria deixar PDT: \"erro que não pode passar impune\" O ex-governador do Ceará Ciro Gomes (CE) afirmou na tarde de hoje em um evento realizado na Câmara de Vereadores... 11/07/2019 16h47 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 Estadão Conteúdo - Política 'Tabata Amaral, o PSL está de braços abertos para você', diz Frota no Twitter Com o voto a favor da reforma da Previdência, a deputada federal Tabata Amaral se mantém entre os principais... 11/07/2019 12h57 UOL Notícias - Política Tabata, Tiririca e mais: quem contrariou partido na votação da Previdência A votação do texto principal da reforma da Previdência contou 34 votos de deputados que contrariaram a orientação... 11/07/2019 11h05 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 Estadão Conteúdo Deputados ainda devem mudar regras de policiais e cálculo para mulheres Para dar celeridade à votação da reforma da Previdência, o líder da maioria na Câmara, Aguinaldo Ribeiro (PP-PB),... 10/07/2019 20h57 Estadão Conteúdo Com placar folgado, será fácil aprovar reforma em 2º turno, diz economista Com o placar de 379 votos favoráveis e 131 contrários ao texto-base da reforma da Previdência na Câmara dos... 10/07/2019 20h41 UOL Notícias - Política Após reforma avançar, Bolsonaro agradece a deputados e destaca Rodrigo Maia O presidente Jair Bolsonaro (PSL) foi ao Twitter agradecer os parlamentares pela aprovação em primeiro turno da... 10/07/2019 20h31 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 UOL Notícias Deputados aprovam texto principal da reforma da Previdência em 1º turno A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Folha de S. Paulo Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma Discursos que antecederam a votação principal da reforma da Previdência na Câmara praticamente ignoraram a... 10/07/2019 20h15 do UOL Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h07 Folha.com - Brasil Análise: Aprovação da reforma sacramenta momento de derrota da esquerda 10/07/2019 20h06 Estadão Conteúdo Toffoli nega pedidos para suspender votação da reforma e liberação de verba O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, negou na noite desta quarta-feira (10) os... 10/07/2019 20h05 Folha de S. Paulo No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares No dia da votação do texto-base da reforma previdenciária, o governo Jair Bolsonaro liberou nesta quarta-feira... 10/07/2019 20h05 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 Estadão Conteúdo População é proibida de acompanhar votação da reforma no plenário da Câmara As arquibancadas do plenário da Câmara foram esvaziadas durante a sessão que vai votar a reforma da Previdência na 10/07/2019 16h55 do UOL Maia: Transição mais suave para policial \"não é ideal\", mas é \"mais justo\" O presidente da Câmara, Rodrigo Maia (DEM-RJ), declarou hoje que o acordo para suavizar a reforma para os... 10/07/2019 16h25 Estadão Conteúdo Previdência: 'policiais precisam dar cota de sacrifício', diz E. Bolsonaro O deputado federal Eduardo Bolsonaro (PSL-SP) disse nesta terça-feira (9), ao Estadão/Broadcast que os policiais... 10/07/2019 14h30 Folha de S. Paulo Bancada da bala consegue acordo por aposentadoria mais branda para policial Deputados da bancada da segurança pública na Câmara conseguiram construir um acordo com líderes partidários e... 10/07/2019 14h20 do UOL Previdência muda já? Entenda votação na Câmara e veja o que acontece depois A Câmara aprovou em primeiro turno a reforma da Previdência. O projeto ainda passará por nova votação, em segundo... 10/07/2019 14h05 Estadão Conteúdo Ivan Valente entra com ação no STF para impedir votação da reforma O deputado federal Ivan Valente (PSOL-SP) entrou com uma ação no Supremo Tribunal Federal (STF) para barrar a... 10/07/2019 12h35 do UOL Bolsonaro vai à Câmara horas antes de votação e distribui afago a deputados O presidente Jair Bolsonaro (PSL) visitou hoje o plenário da Câmara dos Deputados, horas antes do início da... 10/07/2019 10h04 do UOL Bolsonaro vai a culto na Câmara em dia de votação da reforma da Previdência O presidente Jair Bolsonaro (PSL) participa na manhã de hoje de um culto da Frente Parlamentar Evangélica na... 10/07/2019 09h12 BBC News Brasil Reforma da Previdência: governo prioriza 'Centrão' ao liberar R$ 2,5 bi em emendas antes de votação Eleito com um discurso crítico ao que chamava de \"velha política\", o presidente Jair Bolsonaro não pediu... 10/07/2019 08h24 Estadão Conteúdo Acordos voltam a mudar texto da reforma da Previdência A Câmara dos Deputados deve votar nesta quarta-feira (10) o projeto de reforma da Previdência, após os... 10/07/2019 08h04 do UOL A reforma muda alguma coisa na aposentadoria facultativa de donas de casa? A proposta de reforma da Previdência não deve alterar a regra que permite que a dona de casa faça contribuições... 10/07/2019 04h00 do UOL Câmara encerra discussão da reforma da Previdência; votação começa hoje Na primeira sessão que iniciou o debate sobre a reforma da Previdência na terça-feira (9), o plenário da Câmara... 10/07/2019 01h00 do UOL Governo monitora quem vota contra Previdência para cortar verba prometida O governo vai cortar verbas para emendas extras de deputados que prometeram votar favoravelmente à reforma da... 09/07/2019 23h25 Estadão Conteúdo - Política PDT ameaça expulsar Tabata Amaral caso vote a favor da reforma da Previdência O PDT ameaça expulsar a deputada Tabata Amaral (PDT-SP) se ela votar a favor da reforma da Previdência. Em reunião 09/07/2019 22h21 do UOL Plenário da Câmara discute reforma da Previdência; assista O plenário da Câmara dos Deputados inicia hoje o processo de discussão e votação da reforma da Previdência. O... 09/07/2019 21h19 Reuters Depois de Bolsonaro defender exclusão de policias da reforma, porta-voz diz que decisão é de deputados BRASÍLIA (Reuters) - Apesar da declaração do presidente Jair Bolsonaro, de que o governo estaria negociando a... 09/07/2019 20h07 do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 O presidente da Câmara, Rodrigo Maia, afirmou que um acordo com a bancada feminina permitirá a aprovação de... 09/07/2019 19h18 do UOL Maia diz que relação com governo é de desconfiança, mas segue para harmonia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que a relação do Legislativo com o governo é... 09/07/2019 19h04 ver mais","categorias":[""]}
{"corpora":"Bolívia fecha acordo para fornecer gás às instalações da russa Acron no Brasil\nLA PAZ (Reuters) - A YPFB, empresa estatal de energia da Bolívia, selou um acordo para fornecer gás às unidades da gigante russa de fertilizantes Acron no Brasil, disseram as duas partes nesta quinta-feira, abrindo um novo mercado potencialmente importante para o país sul-americano.\nBolívia fecha acordo para fornecer gás às instalações da russa Acron no Brasil - 11/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Bolívia fecha acordo para fornecer gás às instalações da russa Acron no Brasil NOVO! Clique para salvar o link 00:00 2019-07-11T20:36:47 11/07/2019 20h36 LA PAZ (Reuters) - A YPFB, empresa estatal de energia da Bolívia, selou um acordo para fornecer gás às unidades da gigante russa de fertilizantes Acron no Brasil, disseram as duas partes nesta quinta-feira, abrindo um novo mercado potencialmente importante para o país sul-americano. A estatal boliviana acertou a venda de 2,2 milhões de metros cúbicos de gás natural por dia para a empresa russa por um período de 20 anos, válido a partir de 2023. \"Hoje consolidamos um novo mercado para o gás boliviano\", disse o ministro de Hidrocarbonetos da Bolívia, Luis Alberto Sánchez. O governo também acertou com a Acron o estabelecimento de uma empresa para a venda de ureia no Brasil. A Acron é uma das maiores fabricantes de fertilizantes do mundo e fornece ureia a agricultores brasileiros. Além disso, a YPFB também terá uma fatia de 12% na fábrica da empresa russa em Três Lagoas (MS), com a opção de ampliar a participação para 30%. O ministro boliviano disse ainda que a YPFB e a russa Gazprom concluíram a negociação de um contrato para exploração da área de Vitiacua, um reservatório de gás natural com fontes renováveis estimadas em 2,13 trilhões de pés cúbicos. De acordo com a autoridade, o projeto necessitaria de um investimento de cerca de 1,1 bilhão de dólares, e poderia produzir ao redor de 12 milhões de metros cúbicos diários de gás até 2028. (Reportagem de Danny Ramos) Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar Como se tornar diplomata, com salário de até R$ 27,4 mil Comissão especial aprova relatório da MP da Liberdade Econômica Notícias Mais Economia do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 As mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição, e não 40, como... 11/07/2019 20h28 Reuters Bolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador BRASÍLIA, 11 Jul (Reuters) - O presidente Jair Bolsonaro disse nesta quarta-feira que dará todo apoio na reforma... 11/07/2019 20h11 do UOL Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses O dólar comercial emendou a terceira queda seguida, recuou 0,19% e fechou a R$ 3,752 na venda, após a aprovação da 11/07/2019 17h10 Reuters Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma... 11/07/2019 16h14 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Reuters Justiça permite que bancos credores da Odebrecht tomem posse de ações da Braskem SÃO PAULO (Reuters) - Um juiz do Tribunal de Justiça do Estado de São Paulo permitiu que credores da Odebrecht... 11/07/2019 14h21 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 do UOL MP da Liberdade Econômica anistia multa a quem descumpriu frete de caminhão Foi aprovado o relatório da Medida Provisória da Liberdade Econômica. O objetivo central da proposta é a redução... 11/07/2019 13h47 Estadão Conteúdo Comissão especial aprova relatório da MP da Liberdade Econômica A Comissão Especial da Medida Provisória da Liberdade Econômica (881) aprovou nesta quinta-feira (11) o relatório... 11/07/2019 12h13 Bloomberg São Paulo pode levantar R$ 20 bi com privatização da Sabesp, diz Doria (Bloomberg) -- Privatizar a Sabesp ainda é a \"melhor opção\", segundo o governador do estado de São Paulo, João... 11/07/2019 11h40 Reuters Para S&P, Brasil agora precisa acelerar PIB para melhora de rating SÃO PAULO (Reuters) - Mesmo que se a reforma da Previdência seja confirmada, o Brasil ainda precisará acelerar o... 11/07/2019 11h29 do UOL Câmara vota destaques da Previdência após aprovar texto-base em 1º turno A Câmara dos Deputados volta a analisar a proposta de reforma da Previdência nesta quinta-feira (11). Na noite de... 11/07/2019 10h38 Reuters Portugal compra cinco cargueiros Embraer KC-390 por 827 milhões de euros LISBOA (Reuters) - O governo de Portugal vai comprar cinco aviões de transporte militar KC-390 e um simulador de... 11/07/2019 10h18 Estadão Conteúdo IBGE: safra 2019 será de 236 milhões de toneladas, alta de 4,2% A safra agrícola de 2019 deve totalizar 236 milhões de toneladas, uma alta de 4,2% em relação ao resultado de... 11/07/2019 09h58 Folha de S. Paulo Próximo à estabilidade em maio, comércio acumula alta de 0,7% no ano O volume de vendas do comércio brasileiro recuou 0,1% no mês de maio, ficando próximo à estabilidade, segundo... 11/07/2019 09h18 Estadão Conteúdo IRB Brasil fará oferta de ações de R$ 8,5 bi para dar saída ao BB e União O ressegurador IRB Brasil Re confirmou o anúncio de uma oferta de ações subsequente (\"follow on\") para dar saída à 11/07/2019 08h38 Tales Faria Destaques em favor de mulheres e policiais têm chances de aprovação hoje O ministro-chefe da Casa Civil, Onyx Lorenzoni, disse ao blog que dois destaques a serem votados hoje têm mais... 11/07/2019 08h34 Estadão Conteúdo Placar recorde da Previdência deixou bolão de deputados sem ganhadores O alto número de votos a favor da aprovação da reforma da Previdência no primeiro turno (379) fez com que ninguém... 11/07/2019 07h23 Estadão Conteúdo 'Em 5 ou 10 anos teremos de fazer nova reforma' Apesar das mudanças significativas na proposta original, que reduziram o efeito fiscal previsto inicialmente, o... 11/07/2019 07h13 Estadão Conteúdo Governo vai pedir crédito extra para bancar emendas O governo vai enviar ao Congresso Nacional um projeto de lei abrindo um crédito suplementar para remanejar... 11/07/2019 07h11 Estadão Conteúdo Quarteto atuou pela aprovação da PEC Principal avalista da reforma da Previdência, o presidente da Câmara, Rodrigo Maia (DEM-RJ), atuou como... 11/07/2019 07h08 BBC News Brasil Como mercado financeiro, policiais federais e agronegócio conseguiram vantagens na reforma da Previdência A Câmara dos Deputados aprovou na noite desta quarta-feira (10), em primeiro turno, o texto-base da reforma da... 11/07/2019 07h05 Descomplique Você pensa como rico ou como pobre? Diferença começa logo que o salário cai É muito comum aprendermos desde criança que ser pobre ou rico tem a ver com quanto ganhamos. Na verdade, tem mais... 11/07/2019 04h00 Empregos e Carreiras - do UOL Período afastado do trabalho por doença conta para aposentadoria? Entenda Quando o trabalhador fica afastado recebendo auxílio-doença, esse tempo pode contar para conseguir sua... 11/07/2019 04h00 Empreendedorismo - do UOL 8 franquias tradicionais que criaram modelos para trabalhar em casa A crise prolongada tem feito franquias que operavam apenas com lojas e quiosques tradicionais criarem novos... 11/07/2019 04h00 Empregos e Carreiras - do UOL Como se tornar diplomata, com salário de até R$ 27,4 mil O diplomata é um servidor público federal responsável por representar os interesses do Brasil no exterior.... 11/07/2019 04h00 Folha de S. Paulo Sistema mais brando para servidores preserva desigualdades na Previdência Um dos argumentos do governo Jair Bolsonaro a favor da Reforma da Previdência é a construção de um sistema mais... 11/07/2019 02h00 Estadão Conteúdo Relator da MP da Liberdade Econômica faz 'minirreforma' trabalhista Associações trabalhistas reagiram ao que chamaram de \"minirreforma trabalhista\" incluída no texto da Medida... 10/07/2019 21h46 Tales Faria Governo calcula reforma da Previdência promulgada até 15 de setembro 10/07/2019 21h42 Estadão Conteúdo Placar da Câmara surpreendeu positivamente, diz secretário de Previdência O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou que o placar da votação do texto... 10/07/2019 21h41 Folha de S. Paulo Deputados reduziram em 28% economia da reforma em 10 anos, diz IFI As mudanças feitas por deputados federais na reforma da Previdência original reduziram em 28,2% a economia de... 10/07/2019 21h35 do UOL Maia critica produtividade de servidores e pede serviço de qualidade O presidente da Câmara, Rodrigo Maia (DEM-RJ), fez críticas aos servidores públicos nesta quarta-feira (10), antes 10/07/2019 21h26 Reuters Placar da Previdência é comemorado com euforia pela equipe econômica BRASÍLIA (Reuters) - A aprovação do texto-base da reforma da Previdência com ampla margem em votação na Câmara dos 10/07/2019 21h03 Blog do Josias de Souza Blog do Josias: Foi dando que Jair Bolsonaro recebeu na Câmara 10/07/2019 21h01 Estadão Conteúdo Deputados ainda devem mudar regras de policiais e cálculo para mulheres Para dar celeridade à votação da reforma da Previdência, o líder da maioria na Câmara, Aguinaldo Ribeiro (PP-PB),... 10/07/2019 20h57 Reuters Lala termina litígio com francesa Lactalis, que compra Itambé SÃO PAULO (Reuters) - Os grupos lácteos Lactalis e o Grupo Lala SAB de CV chegaram a um acordo para acabar com... 10/07/2019 20h41 Estadão Conteúdo Com placar folgado, será fácil aprovar reforma em 2º turno, diz economista Com o placar de 379 votos favoráveis e 131 contrários ao texto-base da reforma da Previdência na Câmara dos... 10/07/2019 20h41 Folha de S. Paulo Análise: Votação da reforma é vitória para o governo, e não do governo A aprovação do texto-base da reforma da Previdência em primeiro turno na Câmara é sem dúvida uma vitória para o... 10/07/2019 20h30 do UOL Câmara aprova reforma em 1º turno; veja como votou cada deputado A Câmara aprovou em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a favor... 10/07/2019 20h25 Folha de S. Paulo Em discursos, líderes praticamente ignoram papel de Bolsonaro na reforma Discursos que antecederam a votação principal da reforma da Previdência na Câmara praticamente ignoraram a... 10/07/2019 20h15 do UOL Câmara aprova reforma da Previdência em 1º turno; proposta ainda pode mudar A Câmara aprovou hoje em primeiro turno o texto principal da reforma da Previdência. O placar foi de 379 votos a... 10/07/2019 20h07 Folha.com - Brasil Análise: Aprovação da reforma sacramenta momento de derrota da esquerda 10/07/2019 20h06 Estadão Conteúdo Toffoli nega pedidos para suspender votação da reforma e liberação de verba O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, negou na noite desta quarta-feira (10) os... 10/07/2019 20h05 Folha de S. Paulo No dia da votação, Bolsonaro libera R$ 178 mi em emendas parlamentares No dia da votação do texto-base da reforma previdenciária, o governo Jair Bolsonaro liberou nesta quarta-feira... 10/07/2019 20h05 Estadão Conteúdo 'Oportunidades estão de volta ao país', diz Doria a empresários em Londres Mesclando questões do Estado com a economia e a política nacionais, o governador de São Paulo afirmou num discurso 10/07/2019 19h34 Estadão Conteúdo Cotado para relatar reforma no Senado fala em nova PEC para incluir estados O senador tucano Tasso Jereissati (CE), cotado para ser relator da reforma da Previdência na Comissão de... 10/07/2019 18h49 Reuters Bolsas dos EUA batem novas máximas depois de comentários de Powell NOVA YORK, 10 Jul (Reuters) - O índice S&P 500 fechou em alta nesta quarta-feira, depois de superar brevemente a... 10/07/2019 18h47 Estadão Conteúdo Policiais dizem que acordo do governo foi feito 'por cima' com PSL Representantes das carreiras policiais ouvidos pelo Broadcast, sistema de notícias em tempo real do Grupo Estado,... 10/07/2019 18h02 ver mais","categorias":[""]}
{"corpora":"O que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar\nVingadores: Ultimato entrou na lista das 10 maiores bilheterias mundiais facilmente. Mas a Marvel queria mais. Desde o lançamento de Avatar, em 2009, a tarefa de tirar o filme de James Cameron do trono do ranking com seus US$ 2,7 bilhões de faturamento era uma missão impossível. Com os super-heróis da Marvel, esta tarefa se tornou uma ambição.\nO que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar - 11/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Vingadores O que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar Imagem: Reprodução NOVO! Clique para salvar o link 00:00 Osmar Portilho Do UOL, em São Paulo 2019-07-11T12:16:47 11/07/2019 12h16 Vingadores: Ultimato entrou na lista das 10 maiores bilheterias mundiais facilmente. Mas a Marvel queria mais. Desde o lançamento de Avatar, em 2009, a tarefa de tirar o filme de James Cameron do trono do ranking com seus US$ 2,7 bilhões de faturamento era uma missão impossível. Com os super-heróis da Marvel, esta tarefa se tornou uma ambição. Hoje, prestes a atingir a cifra, a Marvel ainda mexe seus pauzinhos para alcançar o número que não veio com tanta facilidade quanto imaginávamos. Desde que essa corrida chegou em seu sprint final - termo usado para aquele último pique que maratonistas dão -, a produtora tem apostado em algumas manobras para conquistar a liderança das bilheterias. Veja também O que esperar da Fase 4 do Universo Marvel? Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões Diretores de Vingadores indicam que mostrarão trechos inéditos na Comic-Con Aposta número 1: cenas inéditas O que faria um fã da Marvel voltar ao cinema para encarar mais três horas de Vingadores? Claro: mais Vingadores! O anúncio da Disney de que o filme ganharia algumas sessões com cenas inéditas movimentou novamente o público. A nova versão estreou hoje no Brasil. \"Os fãs que forem ao cinema irão assistir, além do filme inteiro, um vídeo de introdução do diretor Anthony Russo e uma cena que não foi incluída na versão final do filme\", garantiu a Disney. A atriz Zoe Saldana mostra os ingressos de Agustin Alanis em foto postada no Instgram do fã Imagem: Instagram/Reproduçaõ Fãs hardcore A Marvel tem contado com a ajuda de muitos fãs dispostos a ajudar nesse fôlego final. Você pode ser fã de Vingadores, mas não chega aos pés de Agustin Alanis. Ele já foi ao cinema 114 vezes para ver o filme, apenas para quebrar o recorde mundial e entrar no Guinness World Records. E Agustin não está sozinho nessa corrida. Seu maior rival na categoria um tanto exótica é Anthony Mitchell, que viu o antecessor Vingadores: Guerra Infinita 103 vezes no ano passado e certamente repetiu Ultimato também algumas vezes. Nas redes sociais, a campanha pegou entre os devotos, que chegaram a subir a hashtag #WhateverItTakes (custe o que custar, em tradução livre). Marketing, marketing e também um pouco de marketing E disso a Disney entende. Quando a possibilidade de atingir a marca de Avatar ficou mais próxima, a estratégia de divulgação cresceu. O natural seria, assim que a empolgação pelo filme passasse, diminuir esse investimento. O arco de toda a jornada dos Vingadores não é só um caso de sucesso dos cinemas e do mundo geek. Virou também um case de publicidade. São vários artigos que enaltecem as estratégias escolhidas pela Disney e Marvel para conduzir a história e seus respectivos lançamentos, todos o cronometrados para não deixar que a marca nunca perdesse sua força ao longo dos anos. Se o hype de Homem-Aranha estava passando, na sequência já tínhamos um filme do Thor, e depois Pantera Negra, e aí Guerra Infinita...Sacou? Nunca ficamos um grande período sem estarmos ansiosos pelo próximo filme da saga. Brie Larson, a Capitã Marvel, durante evento dos Vingadores na Coreia do Sul Imagem: The Chosunilbo JNS/Imazins via Getty Image No mercado americano, Ultimato superou Avatar com facilidade, mas ainda não alcançou a cifra nas bilheterias internacionais. O novo passo necessitava então de um olhar no exterior. Gastar mais, crescer mais De acordo com o site ScreenRant, há especulações de que as campanhas de publicidade de Ultimato sejam as mais caras da história da Marvel. A decisão de gastar tanto em algo que já seria naturalmente um sucesso pode parecer estranho, como bem aponta o artigo, mas faz parte de uma estratégia de crescimento e conquista de mercados novos. Nesta última etapa, Marvel e Disney despejaram novas ações de marketing em mercados potenciais na Ásia. A Coreia do Sul, por exemplo, recebeu várias ativações para se aproximar ainda mais dos heróis da produtora. Kevin Feige, chefão da Marvel, já falou inclusive que planeja filmar novamente por lá em um futuro próximo durante uma das passagens do elenco pelo país. So ó tempo dirá se o plano da Disney e Marvel vai dar certo, mas há fortes indícios de Ultimato conseguirá ultrapassar seu rival na linha de chegada. Ainda faltam US$ 15 milhões para os Vingadores assumirem o cobiçado trono. Comunicar erro As mais lidas agora Os Flintstones vão voltar à TV com série animada para adultos Teste: Qual tecnologia vai existir quando você conseguir se aposentar? Estamos traumatizados com o Rei Leão realista cantando Hakuna Matata Entretenimento Filmes e séries Geek Mais Vingadores Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato 11/07/2019 12h20 Diretores de Vingadores indicam que mostrarão trechos inéditos na Comic-Con 11/07/2019 10h17 Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria 08/07/2019 07h54 Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias 07/07/2019 12h12 Após Vingadores e Homem-Aranha, o que esperar da Fase 4 do Universo Marvel? 07/07/2019 04h00 Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome 04/07/2019 21h20 Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente 04/07/2019 20h07 Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar 04/07/2019 19h20 Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra 04/07/2019 12h37 A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos 03/07/2019 18h39 Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos 03/07/2019 17h24 Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda 02/07/2019 15h56 Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) 02/07/2019 04h00 O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato 01/07/2019 20h00 Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho 01/07/2019 16h04 Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" 30/06/2019 21h56 Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato 30/06/2019 16h36 Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias 30/06/2019 12h37 Por que o Homem de Ferro tinha tanto medo do Batman em 2008 30/06/2019 04h00 Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas 29/06/2019 22h29 Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo 29/06/2019 18h16 De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato 28/06/2019 21h23 Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" 28/06/2019 19h13 Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net 28/06/2019 18h55 Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo 28/06/2019 11h42 Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28/06/2019 04h00 Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores 28/06/2019 04h00 Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" 27/06/2019 19h12 Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha 27/06/2019 16h51 Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista 27/06/2019 09h35 Falcão, da Marvel, pediu papel por e-mail: \"Sou o cara negro de Guerra ao Terror\" 26/06/2019 17h08 Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha 26/06/2019 15h28 Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa 26/06/2019 15h15 Diretores de Vingadores: Ultimato revelam as novidades da nova versão do filme 25/06/2019 19h22 Disney acrescenta cena a \"Vingadores: Ultimato\" e filme se aproxima de recorde de bilheterias 25/06/2019 17h36 San Diego Comic-Con: irmãos Russo falarão de Vingadores e outros projetos em painel 25/06/2019 15h39 Nova cena explica os monstros Elementais em Homem-Aranha: Longe de Casa 25/06/2019 10h24 Stan Lee e Hulk: o que pode ter na versão estendida de Vingadores: Ultimato 25/06/2019 10h22 Spoiler? Tom Holland \"previu\" que ele seria Homem-Aranha seis anos atrás 24/06/2019 22h56 Vingadores: Ultimato não encerrou a Fase 3 do Universo Marvel, diz Kevin Feige 24/06/2019 21h52 Atriz que foi filha de Tony Stark em Vingadores: Ultimato vem sofrendo bullying 24/06/2019 19h13 Vingadores: Ultimato diminui para US$ 40 milhões a diferença para Avatar 23/06/2019 12h30 Vídeo dos bastidores de Vingadores: Ultimato mostra gravação do estalo do Homem de Ferro 21/06/2019 14h16 Tom Holland quer filme do Homem-Aranha com Tobey Maguire e Andrew Garfield 20/06/2019 21h27 Heróis novos? 8 teorias sobre a cena pós-crédito de Vingadores: Ultimato 20/06/2019 19h33 Teen Choice Awards: Vingadores e Aladdin lideram indicações de prêmio adolescente 19/06/2019 15h49 Vingadores: Ultimato será relançado com cenas inéditas para tentar passar Avatar 19/06/2019 11h03 Diretores indicam que Capitão América pode ganhar novo filme após Vingadores: Ultimato 18/06/2019 20h34 ver mais","categorias":[""]}
{"corpora":"UCSal divulga resultado do Vestibular Tradicional II 2019/2\nNesta quarta-feira, 10 de julho, a UCSal informou o resultado do Vestibular Tradicional II 2019/2. Oportunidades são para Salvador/BA.\nResultado do Vestibular Tradicional II 2019/2 da UCSal está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UCSal divulga resultado do Vestibular Tradicional II 2019/2 ImprimirTexto-A+A Em 10/07/2019 14h23 UCSal divulga resultado do Vestibular Tradicional II 2019/2 Notícias Foram oferecidas mais de 2 mil vagas para o segundo semestre de 2019. Oportunidades são para Salvador/BA. Por Giullya Franco 0 Crédito da foto: Divulgação/UCSal PUBLICIDADE A Universidade Católica de Salvador (UCSal) divulgou nesta quarta-feira, 10 de julho, o resultado do Vestibular Tradicional II 2019/2. Aprovados UCSal Tradicional II As datas e informações para matrículas ainda não foram publicadas pela instituição. Os aprovados podem acompanhar a publicação pela Página da UCSal. O Vestibular As provas do processo seletivo são realizadas em duas fases e foram aplicadas nos dias 6 e 7 de julho. No primeiro dia os candidatos fizeram a ambientação, que é a etapa em que o estudante conhece a estrutura da universidade e se familiariza com os cursos de graduação. A etapa de provas foi constituída por 40 questões objetivas divididas pelas áreas de Linguagens e Códigos, Ciências Humanas, Ciências da Natureza e Matemática, além de uma Redação. Foram oferecidas 2.100 vagas pela UCSal para o segundo semestre, divididas entre o Tradicional I (resultado disponível) e Tradicional II, das quais a metade é para o ingresso pelo Exame Nacional do Ensino Médio (Enem). As oportunidades são para Salvador/BA Não pare agora... Tem mais depois da publicidade ;) Enem e VestGame A UCSal também permite a utilização das notas do Enem, de 2011 a 2018. O candidato precisa ter média de 300 pontos para que possa participar da seleção. O resultado é informado semanalmente. O VestGame é outra modalidade de vestibular, dividido em duas etapas, sendo a primeira composta por um questionário sociocultural e teste de lógica (em ambiente virtual), enquanto a segunda é constituída de uma redação. O resultado da seleção é informado ao candidato logo após a realização das provas. As inscrições para as duas modalidades seguem até 27 de agosto. Para mais informações acesse o Site da UCSal ou consulte o edital. Relacionados Notícias UCSal: Resultado do Vestibular 2019/2 Tradicional I está disponível Notícias Inscrições dos Vestibulares 2019/2 da UCSal estão abertas Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Resultado do PSI 2019 da UFAM está disponível\nO resultado do PSI 2019 foi antecipado pela UFAM e já está disponível para consulta. Universidade ofereceu mais de mil oportunidades.\nUFAM publica resultado do PSI 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Resultado do PSI 2019 da UFAM está disponível ImprimirTexto-A+A Em 11/07/2019 14h54 Resultado do PSI 2019 da UFAM está disponível Notícias Universidade ofereceu mais mil vagas para os campi de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins. Por Giullya Franco 0 Crédito da foto: Ascom UFAM PUBLICIDADE A Universidade Federal do Amazonas (UFAM) antecipou o resultado do Processo Seletivo do Interior (PSI) 2019 e divulgou os aprovados na última segunda-feira, 8 de julho. Aprovados no PSI 2019 UFAM As informações para os procedimentos e datas de matrículas ainda não foram disponibilizadas pela instituição. O edital deve ser divulgado na Página da Proeg. O Processo Seletivo A UFAM realizou o processo seletivo em dois dias: 16 e 17 de junho. As provas foram aplicadas nas cidades de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins. No primeiro dia os candidatos responderam 20 questões de Língua Portuguesa, 5 de Literatura Brasileira, 5 de Língua Estrangeira, 15 de Matemática e 15 de História, além de produzir uma redação. No dia seguinte a prova ofereceu 15 questões de Geografia, 15 de Biologia, 15 de Física e 15 de Química. Não pare agora... Tem mais depois da publicidade ;) Vagas Foram oferecidas 1.057 vagas para os campi de Benjamin Constant, Coari, Humaitá, Itacoatiara e Parintins. Entre a oferta houve reserva de vagas para candidatos autodeclarados pretos, pardos ou indígenas, estudantes de escolas públicas e pessoas com deficiência. Para mais informações acesse o Site da Comvest/UFAM ou consulte o edital. Relacionados Notícias UEA divulga datas e número de vagas do Vestibular 2020 e SIS Notícias Provas do PSI 2019 da UFAM serão realizadas em 16 e 17 de junho Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
