{"titulo":"Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho","descricao":"A partir deste sábado (6), aniversariantes de julho podem sacar a 2ª parcela do auxílio emergencial de R$ 600 ou transferir o dinheiro para qualquer banco. Isso vale só para quem recebeu a 1ª parcela até 30 de abril.","conteudo":"Auxílio emergencial: Caixa libera saque e transferência da 2ª parcela dos R$ 600 para nascidos em julho PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 00:00 Do UOL, em São Paulo 06/06/2020 04h00 A partir deste sábado (6), aniversariantes de julho podem sacar a 2ª parcela do auxílio emergencial de R$ 600 ou transferir o dinheiro para qualquer banco. Isso vale só para quem recebeu a 1ª parcela até 30 de abril. Todos esses beneficiários receberam depósito em poupança digital da Caixa até 26 de maio, mas o saque em espécie e a possibilidade de transferir o dinheiro estão sendo autorizados em levas diárias, conforme o mês de nascimento. Leia também Mentir para receber os R$ 600 é fraude e pode dar mais de 6 anos de prisão Maia defende prorrogação do auxílio emergencial e cobra posição do governo BC diz estar atento à concorrência de maquininhas no auxílio de R$ 600 Os últimos a poder sacar ou transferir a 2ª parcela, a partir de 13 de junho, são os nascidos em dezembro. A pessoa não é obrigada a sacar no dia da liberação, porque o dinheiro continua disponível. A exceção neste calendário são os beneficiários do Bolsa Família, que tiveram o saque da 2ª parcela liberado durante as últimas semanas. Aplicativo permite pagamentos Todos os depósitos da 2ª parcela do auxílio emergencial foram feitos em poupança digital no aplicativo Caixa Tem (Android ou iOS), mesmo para os correntistas da Caixa e para os que haviam recebido a 1ª parcela em outro banco. O app permite pagar boletos, emitir um cartão de débito virtual para compras online ou usar um QR Code (código de barras digital) para pagamento em algumas maquininhas de cartão. Contudo, para sacar em dinheiro ou transferir a segunda parcela para outra conta é necessário esperar o dia de liberação, conforme o calendário acima. Como sacar A Caixa orienta que o beneficiário cheque antes no aplicativo Caixa Tem, para ver se o dinheiro que restou da 2ª parcela não foi transferido automaticamente para a conta onde a pessoa recebeu a 1ª parcela. Se isso acontecer, o saque deve ser feito normalmente no banco para o qual o dinheiro foi enviado. Quem continua com o dinheiro na poupança digital após a data de liberação pode fazer o saque em caixas eletrônicos, lotéricas ou correspondentes do Caixa Aqui. Para isso, é necessário abrir o app Caixa Tem e gerar um código automático que vale por uma hora. É o mesmo procedimento da 1ª parcela (veja aqui o passo a passo). Outra opção para quem continuar com o dinheiro na poupança digital é ir a uma agência da Caixa com documento de identificação. 2ª parcela para quem foi aprovado depois Nas últimas semanas, a Caixa pagou também a 1ª parcela para quem teve o cadastro aprovado mais tarde. O pagamento desse novo lote foi feito em etapas e acabou em 29 de maio, com direito a saque imediato. A Caixa ainda não divulgou o calendário de pagamento da 2ª parcela para este grupo. As mais lidas agora Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil Eventual prorrogação do auxílio emergencial é melhor até para União Auxílio Emergencial Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Eventual prorrogação do auxílio emergencial é melhor até para União 07/06/2020 08h45 Entidades se unem para prorrogar auxílio de R$ 600 07/06/2020 08h15 Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Mansueto: Para tornar auxílio permanente, precisaria aumentar impostos 05/06/2020 19h20 Mansueto vê como 'otimista' a projeção de déficit primário em 10% do PIB 05/06/2020 19h06 Caixa abre agências amanhã para pagamento de parcela do auxílio emergencial 05/06/2020 18h56 Ninguém voltará para fila do Bolsa Família após fim do auxílio, diz secretário 05/06/2020 17h08 Prorrogação elevará gasto com auxílio para R$ 203 bilhões, diz secretário 05/06/2020 17h07 CGU tem canal para denúncia sobre possíveis fraudes no auxílio emergencial 05/06/2020 13h08 Lista de beneficiários do auxílio emergencial é divulgada pelo governo 05/06/2020 12h20 Erros cometidos pelo Brasil na pandemia são históricos, diz Nicolelis 05/06/2020 11h44 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Caixa abre hoje 680 agências para pagamento do auxílio emergencial","descricao":"A Caixa vai abrir hoje, das 8h às 12h, 680 agências no país para atendimento aos beneficiários do auxílio emergencial, criado para o enfrentamento das dificuldades decorrentes da pandemia da covid-19.","conteudo":"Auxílio Emergencial: Caixa abre hoje 680 agências para pagamento do auxílio emergencial PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Caixa abre hoje 680 agências para pagamento do auxílio emergencial Abertura é para pagar segunda parcela do auxílio emergencial Imagem: Mineto/Futura Press/Estadão Conteúdo 00:00 Da Agência Brasil 06/06/2020 12h06 A Caixa vai abrir hoje, das 8h às 12h, 680 agências no país para atendimento aos beneficiários do auxílio emergencial, criado para o enfrentamento das dificuldades decorrentes da pandemia da covid-19. Os nascidos em julho vão ter acesso à segunda parcela do benefício, que já havia sido disponibilizada para uso digital por meio do aplicativo Caixa Tem. O valor é de R$ 600 (R$ 1,2 mil para mães solteiras). Relacionadas Ninguém voltará para fila do Bolsa Família após fim do auxílio, diz secretário Mansueto: Para tornar auxílio permanente, precisaria aumentar impostos Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho Segundo o banco, beneficiários nascidos de janeiro a junho já tinham a possibilidade de fazer o saque em espécie. A partir deste sábado, também podem realizar o saque - por meio das máquinas de autoatendimento ou nas lotéricas - os nascidos em julho. Lista de agências está na internet A lista das agências que estarão abertas está disponível no site. Para sacar o dinheiro, o beneficiário precisa gerar um código autorizador (token) no aplicativo Caixa Tem ou nas agências do banco. Também será possível fazer a transferência do benefício para contas da Caixa ou de outros bancos. *Com informações da Caixa Econômica Federal As mais lidas agora Lista de beneficiários do auxílio emergencial é divulgada pelo governo Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores Auxílio Emergencial Economia Notícias PUBLICIDADE Da Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Eventual prorrogação do auxílio emergencial é melhor até para União 07/06/2020 08h45 Entidades se unem para prorrogar auxílio de R$ 600 07/06/2020 08h15 Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Mansueto: Para tornar auxílio permanente, precisaria aumentar impostos 05/06/2020 19h20 Mansueto vê como 'otimista' a projeção de déficit primário em 10% do PIB 05/06/2020 19h06 Caixa abre agências amanhã para pagamento de parcela do auxílio emergencial 05/06/2020 18h56 Ninguém voltará para fila do Bolsa Família após fim do auxílio, diz secretário 05/06/2020 17h08 Prorrogação elevará gasto com auxílio para R$ 203 bilhões, diz secretário 05/06/2020 17h07 CGU tem canal para denúncia sobre possíveis fraudes no auxílio emergencial 05/06/2020 13h08 Lista de beneficiários do auxílio emergencial é divulgada pelo governo 05/06/2020 12h20 Erros cometidos pelo Brasil na pandemia são históricos, diz Nicolelis 05/06/2020 11h44 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores","descricao":"air Bolsonaro (sem partido) disse hoje, em conversa com apoiadores, que uma \"onda enorme de desemprego\" está a caminho e que a conta não pode cair em seu colo. O presidente não participou das manifes...","conteudo":"Coronavírus: Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores 00:00 Do UOL, em São Paulo 07/06/2020 13h33 Jair Bolsonaro (sem partido) disse hoje, em conversa com apoiadores, que uma \"onda enorme de desemprego\" está a caminho e que a conta não pode cair em seu colo. O presidente não participou das manifestações que dividiram a Esplanada dos Ministérios nesta manhã, em Brasília. Por volta de meio-dia, o presidente saiu do Palácio da Alvorada e, sem máscara, conversou com apoiadores que estavam do lado de fora durante 20 minutos. De acordo com o chefe do Executivo, o desemprego \"compete aos governadores\" por causa das medidas de isolamento social que foram tomadas como forma de evitar a disseminação do novo coronavírus. Ele voltou a repetir a decisão do STF, que determinou que governos estaduais e prefeituras tinham a competência para tratar sobre o tema. Relacionadas \"Onde querem sacanagem, tiram os militares de fora\", diz Bolsonaro Apoiadores de Bolsonaro fazem ato no Rio; faixa pede \"intervenção popular\" Protestos a favor e contra Bolsonaro acontecem em Brasília \"O STF decidiu que governo e prefeitos são responsáveis por essa política. Agora está vindo uma onda de desemprego enorme, não queiram botar no meu colo. Compete aos governadores a solução desses problemas que estão acontecendo quase que no Brasil todo\", disse, em conversa, que teve transmissão em seu Facebook. Mais cedo, em outra conversa com apoiadores, Bolsonaro citou o número de 8 milhões de desempregados com a crise. Ele não disse a fonte, mas dados isolados para abril da Pesquisa Nacional por Amostra de Domicílios Contínua (PnadC), publicados pelo jornal Folha de S.Paulo, estimam em 8,6 milhões o número de pessoas que deixaram de trabalhar em empregos formais e informais, na comparação com igual período do ano passado. . \"Aí pessoal, segundo problema vem aí, desemprego. A previsão é de uns 8 milhões de desempregados, fora os informais que perderam tudo\", disse. Desde o início da pandemia, Bolsonaro tem se posicionado contra medidas de isolamento social implementadas por governadores e tem defendido uma política de combate à covid-19 que leve mais em conta aspectos econômicos. As medidas de distanciamento social são apontadas por epidemiologistas e cientistas de todo o mundo como única forma eficaz de controlar a disseminação do novo coronavírus e, assim, evitar a sobrecarga dos sistemas de saúde. No momento, governos de diferentes estados têm colocado em prática protocolos de flexibilização da quarentena. As mais lidas agora Eventual prorrogação do auxílio emergencial é melhor até para União IR 2020: Posso atualizar o valor do imóvel na declaração? Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em maio Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Maia: Câmara vai analisar e corrigir erros da MP 975 07/06/2020 18h29 do UOL Fernando Henrique Cardoso é entrevistado ao vivo nesta segunda, às 11h 07/06/2020 18h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil 07/06/2020 04h00 Imposto de Renda IR 2020: Posso atualizar o valor do imóvel na declaração? 07/06/2020 04h00 do UOL Shoppings buscam venda digital, mas podem ser abandonados pelos clientes? 07/06/2020 04h00 do UOL BB deve ser privatizado, mas Bolsonaro não tem força hoje, diz ex-ministro 07/06/2020 04h00 do UOL Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Estadão Conteúdo Conselho diz que não há tempo hábil para Privatizar Cedae 06/06/2020 10h45 Estadão Conteúdo Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano 06/06/2020 07h19 do UOL Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Imposto de Renda Antecipar sua restituição de IR num banco pode aliviar crise, mas tem preço 06/06/2020 04h00 do UOL Em feira popular do NE, eles aprenderam na marra a vender roupa online 06/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA","descricao":"Um aplicativo capaz de \"escanear\" transmissões de rádio da polícia tem batido gigantes da tecnologia em número de downloads nos EUA. De um lado, usuários procuram apps de mensagens protegidas, e do outro, a força policial se apoia no aparato de câmeras.","conteudo":"Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA - 07/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA Manifestantes usam a luz de seus celulares em protesto contra a morte de George Floyd, em Minneapolis, perto da Casa Branca em Washington, EUA Imagem: Jonathan Ernst/Reuters 00:00 Matheus Pichonelli Colaboração para Tilt 07/06/2020 04h00 Sem tempo, irmão Protestos por George Floyd inflaram downloads de app de escaneamento de rádio da polícia Apps de mensagens alternativos como o Citizen e uso do Twitter também municiam ativistas Na outra ponta, câmeras e reconhecimento facial são armas digitais para monitorar multidões Um aplicativo capaz de \"escanear\" transmissões de rádio da polícia tem batido gigantes da tecnologia em número de downloads nos EUA. De um lado, usuários procuram apps de mensagens protegidas, e do outro, a força policial se apoia no aparato de câmeras. A corrida por ferramentas eletrônicas que não fariam tanto buzz em condições normais de pressão e temperatura mostra como a tecnologia tem sido usada desde o início dos protestos anti-racismo pela morte de George Floyd, que chegaram até a Casa Branca e emparedaram a gestão Donald Trump. Relacionadas Ainda não lemos mentes, mas já tentamos inteligência artificial para isso #fail: Por que a ficção científica não botou fé nos robôs em uma pandemia? Receba notícias de Tilt em seu WhatsApp O 5-0 Radio Pro Police Scanner se tornou, no auge das manifestações, o segundo aplicativo gratuito (e o primeiro entre os pagos) mais baixado na App Store americana, à frente do Facebook, Instagram e TikTok. Com as informações captadas, os manifestantes conseguem se antecipar a ações policiais para reprimir os atos. Segundo o criador do aplicativo, Allen Wong, mais de 500 mil usuários estavam ativos em seu app em um dia, segundo uma reportagem da Vice. Na segunda-feira (1º), uma plataforma similar, chamada Police Scanner Radio & Fire, se tornou o quarto aplicativo gratuito mais popular na App Store nos EUA. Outro, chamado Broadcastify Pro, ficou em 12º lugar. Segundo a plataforma Apptopia, o número de downloads dos cinco principais aplicativos de scanner da polícia aumentaram 125% em um só fim de semana em comparação com o anterior. App 5-0 Radio Pro Police Scanner intercepta escutas da polícia nos EUA Imagem: Reprodução/Apple Até então, o pico de popularidade desses apps havia acontecido após o atentado da Maratona de Boston, em 2013. Muitos dos usuários queriam acompanhar a caçada até os autores do ato que matou três pessoas e feriu outras 264. Em seu perfil no Instagram, o desenvolvedor do 5-0 Radio escreveu que seu objetivo sempre foi \"criar uma tecnologia que ajudasse as pessoas a mudar o mundo para melhor\". Ele prometeu doar os recursos do app para grupos como a Equal Justice Initiative, uma ONG que fornece representação a prisioneiros injustamente condenados. Como funciona o app O procedimento é simples, segundo especialistas ouvidos por Tilt. Com um scanner de rádio —um programa que pode ser baixado gratuitamente— é possível interceptar no computador a comunicação digital policial que não é criptografada. Apps como o 5-0 Radio Pro Police Scanner têm voluntários em alguns pontos nodais que fazem, ou deixam o computador fazer, esse escaneamento. Os apps para celular têm acesso a esses computadores, que se tornam uma espécie de servidores da informação. Não é bem uma radioescuta, segundo o desenvolvedor de software Pedro Moraes. \"Mesmo celulares que pegam estações de rádio estão limitados às frequências FM. O que eles fazem é funcionar como players de streaming, e devem ter um catálogo específico desses streams [de canais da polícia]\", explica. \"Radioamador pegar isso não é de hoje, inclusive frequência de avião. E o crime organizado usar o recurso também é coisa antiga e representada em muitos filmes\", diz. No Brasil, o programador diz não ter encontrado nenhum stream de frequência de polícia nos sites públicos, apenas \"uns poucos de bombeiros\". \"As polícias grandes e equipadas não circulariam, hoje, informação em canais tão vulneráveis. Já usam rádio digital com criptografia, que inviabiliza qualquer interceptação. A PM de São Paulo já tem isso há mais de dez anos.\" Uma possível explicação para o fenômeno nos EUA é que algumas polícias de lá são descentralizadas. \"Certamente você não sintonizará facilmente uma (comunicação) federal, como o FBI, para saber das novidades.\" Ver essa foto no Instagram Someone has been disrupting the Chicago police radio with ?NWA - Fuck the Police? during the protests #fuckthepolice Uma publicação compartilhada por Allen Wong (@regoapps) em 31 de Mai, 2020 às 3:21 PDT Quem vigia os vigilantes? Segundo o especialista em vigilância Alcides Peron, os aplicativos de acesso à comunicação da polícia são ainda pouco conhecidos e se limitavam, até pouco tempo, a alimentar o \"voyeurismo\" dos usuários após eventos como os atentados à maratona de Boston. Lá atrás, a polícia entendeu que esse tipo de aplicativo era uma forma de munir os cidadãos que pudessem contribuir com buscas e apreensão. Agora ele ganha uma ressignificação diante do aumento da brutalidade policial Alcides Peron O especialista lembra também que boa parte das forças policiais nos EUA fizeram alterações em sua radiofrequência, que se tornaram digitais em meados dos anos 2000. No Brasil, essa digitalização se deu cerca de dez anos depois. Isso, de fato, dificultou a vida dos radioamadores, mas os precedentes para os mecanismos de escaneamento de rádio por computador. No fim das contas, afirma Peron, essa nova dinâmica muda também as características das manifestações, que se tornam mais inteligentes, com mais capacidade de organização, produzindo provas e constrangendo prováveis escalonamentos da violência. Desde os protestos de junho de 2013, no Brasil, o uso de redes sociais passou a ser comum para essa prática. Também existe uma série de aplicativos, sobretudo no Rio, que monitoram zonas de conflito e tiroteios. Peron afirma que não há ilegalidade em ouvir o rádio da polícia desde que as mensagens não sejam criptografadas — quando a comunicação é sigilosa, o acesso pode configurar hackeamento. Mas, mesmo legal, não significa que não possa haver conduções policiais para \"explicações\" sobre os motivos do monitoramento da frequência. \"Isso pode vir a acontecer, mesmo que, ao fim, não haja processo. Logo, é necessário uma reflexão mais adequada junto a juristas.\" Imagem: Getty Images Velha repressão, novas ferramentas Os sistemas de vigilância e monitoramento se tornaram uma faca de dois gumes, conforme descreveu o Washington Post, em um país coalhado de câmeras por todo lado. Enquanto as forças de segurança contam com redes de câmeras de vigilância e corporal, além do suporte de sistemas de monitoramento privado e programas de reconhecimento facial, manifestantes e jornalistas gravam vídeos em smartphones e câmeras GoPro para flagrar abusos e mostrar o que acontece em tempo real nas redes sociais. Vale lembrar que a filmagem de um desses abusos detonou a onda de revolta. Atualmente, o trabalho de identificação de imagens da polícia é facilitado até mesmo pelas câmeras da Tesla e de outros veículos, que podem fornecer registros da movimentação em determinadas localidades. Isso tem levado os manifestantes a se precaverem. Desde o ano passado, atos de Hong Kong ao Chile foram marcados pelo uso de canetas laser para evitar o reconhecimento facial por drones e câmeras de segurança, fazendo com que as mobilizações se assemelhassem a guerras de sabre de luz dos filmes distópicos. Em outubro, esse panorama levou militantes a criarem uma maquiagem anti-vigilância em massa. É o caso do coletivo Dazzle Club, de Londres. Ver essa foto no Instagram Our second walk took place on the 19th September and was led by @evelynprice.art . The walk began in Coal Drops Yard and ended at the location of the last remaining King?s Cross Webcam, Lewis Cubitt Square. ?Similar to Anna?s walk, I designed my route to visit densely surveyed areas of the King?s across estate. Focussing on areas that were significant to the walkers from the first walk, I revisited places in different ways and liked the idea of looping back on our path. The subversion of the initial walk felt important to the project. The King?s Cross Webcams became a key part of my route and I designed the walk to end up in the view of the last stream. I am constantly baffled and angered by the streams; the website presents them so flippantly, as though this kind of surveillance is normal.? Evie Price #cvdazzle #surveillance #facialrecognition #thedazzleclub #evelynpriceart Uma publicação compartilhada por The Dazzle Club (@thedazzleclub) em 10 de Out, 2019 às 2:33 PDT O tráfego de comunicação entre manifestantes também mudou. Muitos usuários migraram para o Signal, um app de mensagens considerado mais seguro que o WhatsApp, enquanto outros baixaram o Citizen, uma plataforma de alertas policiais relançado em 2017 e que originalmente se chamava \"Vigilante\". A Apptopia identificou também que tem mais gente entrando no Twitter do que no Facebook e no Instagram — o que, segundo o WP, não é comum. Foi pelo Twitter que o departamento de polícia de Dallas pediu, no fim de maio, que quem observasse alguma \"atividade ilegal\" nos protestos enviasse as \"provas\" para seu aplicativo de denúncias anônimas, o iWatch Dallas. Resultado: o app foi invadido por vídeos e imagens de estrelas do k-pop e saiu do ar. As mais lidas agora Coronavírus: os cientistas que tentam prever qual pode ser a próxima pandemia Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado App Ficção científica? Inovação Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado A IEEE Computer Society e a ACM (sigla em inglês para Associação para Maquinaria da Computação) anunciaram na... 07/06/2020 15h21 \"Pense nos outros\": tecnologia e pandemia mudam o comportamento dos médicos O homem disse que tinha de ir embora – antes queria me ensinar uma coisa muito importante: 07/06/2020 04h00 Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA Um aplicativo capaz de \"escanear\" transmissões de rádio da polícia tem batido gigantes da tecnologia em número de... 07/06/2020 04h00 Como um estudo sobre cloroquina chacoalhou o mundo e caiu em descrédito Em 20 dias, um estudo sacudiu duas vezes a comunidade científica. Publicado na renomada revista científica The... 06/06/2020 16h30 União de empresas amplia em 30x produção de fábrica de respiradores Empresas de diversos setores anunciaram no final de maio uma rede voluntária de apoio para a fabricação de 4 mil... 06/06/2020 04h00 Tecnologia da Griaule ajuda na caça ao terror e prevenção de sequestros 05/06/2020 04h00 Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Erva-baleeira, Maria-milagrosa. Guarde os nomes dessa planta, pois pesquisadoras brasileiras descobriram que ela... 04/06/2020 04h00 Motoboy é herói em game que arrecada doações a famílias da periferia Projeto une tecnologia, vivência nas periferias e cultura gamer para apoiar ações solidárias de combate à pandemia 03/06/2020 04h00 Chineses compram smartcars para evitar transporte lotado e risco de covid As vendas de veículos classificados como LSV (Low Speed Vehicles) cresceram com força na China pós-covid,... 03/06/2020 04h00 Por que o pouso do primeiro estágio do Falcon 9 foi incrível? Veja detalhes O lançamento da cápsula Crew Dragon, no último sábado (30), foi um sucesso. Doug Hurley e Bob Behnken, os dois... 03/06/2020 04h00 Aulas, cozinha e saúde mental: cidade usa Facebook para aguentar quarentena Tenho acompanhado de perto a crise do covid-19 no Brasil. A reabertura das atividades não essenciais em várias... 02/06/2020 04h00 O Sirius é nosso: conheça o maior acelerador de partículas do mundo 01/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: os cientistas que tentam prever qual pode ser a próxima pandemia","descricao":"Os cientistas alertam: criamos \"uma tempestade perfeita\" para que doenças oriundas da vida selvagem sejam transmitidas aos seres humanos e se propaguem rapidamente pelo mundo.","conteudo":"Coronavírus: os cientistas que tentam prever qual pode ser a próxima pandemia - 07/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Coronavírus: os cientistas que tentam prever qual pode ser a próxima pandemia Muitos cientistas concordam que o desmatamento e a invasão de diversos habitats da vida selvagem está colaborando com o movimento espalhar doenças dos animais para os seres humanos. Imagem: Getty Images 00:00 Victoria Gill - Repórter de ciência - BBC News 07/06/2020 12h31 Cientistas alertam para uma 'tempestade perfeita' para que novas doenças surjam da vida selvagem. Os cientistas alertam: criamos \"uma tempestade perfeita\" para que doenças oriundas da vida selvagem sejam transmitidas aos seres humanos e se propaguem rapidamente pelo mundo. A invasão humana no mundo natural acelera esse processo. Essa é a perspectiva de especialistas em saúde global que estudam como e onde novas doenças emergem. Relacionadas Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid Asteroide dos dinossauros atingiu a Terra no ângulo mais mortal possível Receba notícias de Tilt em seu WhatsApp Como parte desse esforço, eles agora desenvolveram um sistema de reconhecimento de padrões para prever quais doenças da vida selvagem representam mais riscos para os seres humanos. Essa abordagem é liderada por cientistas da Universidade de Liverpool, no Reino Unido, mas faz parte de um esforço global para desenvolver maneiras de se preparar melhor para futuros surtos. 'Escapamos de cinco balas' \"Nos últimos 20 anos, tivemos seis ameaças significativas: Sars, Mers, Ebola, gripe aviária e gripe suína\", disse à BBC News o professor Matthew Baylis, da Universidade de Liverpool. \"Escapamos de cinco balas, mas a sexta nos pegou. E essa não é a última pandemia que vamos enfrentar. Por isso, precisamos olhar mais de perto as doenças em animais selvagens.\" Como parte desse exame minucioso, a equipe da qual ele faz parte criou um sistema de reconhecimento de padrões que pode investigar um vasto banco de dados de todas as doenças conhecidas da vida selvagem. Entre as milhares de bactérias, parasitas e vírus conhecidos pela ciência, esse sistema identifica pistas escondidas no número e tipo de espécies que infectam. Ele usa essas pistas para encontrar quais representam a maior ameaça aos seres humanos. Se um patógeno é considerado prioritário, os cientistas dizem que é possível direcionar esforços de pesquisa para encontrar prevenção ou tratamento antes que ocorra qualquer surto. \"Será um passo a mais descobrir quais doenças podem causar uma pandemia, mas estamos progredindo com o primeiro passo\", disse Baylis. Lições do lockdown Muitos cientistas concordam que nosso comportamento, particularmente o desmatamento e a invasão de diversos habitats da vida selvagem, está colaborando com o movimento de as doenças se espalharem dos animais para os seres humanos com mais frequência. Segundo a professora Kate Jones, da University College London, as evidências \"sugerem amplamente que ecossistemas transformados por seres humanos com menor biodiversidade, como paisagens agrícolas ou de plantações, estão frequentemente associados ao aumento do risco humano de muitas infecções\". \"Esse não é necessariamente o caso de todas as doenças\", ela acrescentou. \"Mas os tipos de espécies selvagens que são mais tolerantes à perturbação humana, como certas espécies de roedores, geralmente parecem ser mais eficazes em hospedar e transmitir patógenos. \"Portanto, a perda de biodiversidade pode criar paisagens que aumentam o risco de contato humano-vida selvagem e aumentam as chances de certos vírus, bactérias e parasitas se espalharem para as pessoas\". Existem alguns surtos que demonstraram com muita clareza esse risco nas \"interfaces\" entre a atividade humana e a vida selvagem. No primeiro surto do vírus Nipah, em 1999, na Malásia, uma infecção viral transmitida por morcegos, se espalhou por uma grande fazenda de porcos construída à beira de uma floresta. Os morcegos silvestres se alimentavam das árvores frutíferas e os porcos mastigavam frutas parcialmente comidas (cobertas de saliva de morcego) que caíam das árvores. Mais de 250 pessoas que trabalharam em contato próximo com os porcos infectados pegaram o vírus. Mais de 100 dessas pessoas morreram. A taxa de mortalidade de casos do coronavírus ainda está em avaliação, mas as estimativas atuais colocam-na em torno de 1%. O vírus Nipah mata de 40 a 75% das pessoas infectadas. Eric Fevre, da Universidade de Liverpool e do International Livestock Research Institute, em Nairobi, Quênia, diz que os pesquisadores precisam estar sempre atentos às áreas onde há um risco maior de surtos de doenças. Fazendas à beira das florestas e mercados onde os animais são comprados e vendidos representam limites confusos entre humanos e animais selvagens, e são locais onde é mais provável que surjam doenças. \"Precisamos estar constantemente atentos a essas interfaces e ter sistemas instalados para responder se virmos algo incomum (como um surto repentino de doença em um local específico).\" \"Novas doenças surgem na população humana provavelmente três a quatro vezes por ano\", disse o professor Fevre. \"Não só na Ásia ou na África, mas também na Europa e nos EUA.\" Matthew Baylis acrescentou que essa vigilância contínua para novas doenças é cada vez mais importante. \"Criamos aqui uma tempestade quase perfeita para o surgimento de pandemias\", disse ele à BBC News. O professor Fevre concordou. \"É provável que esse tipo de evento ocorra repetidas vezes\", disse ele. \"Isso vem acontecendo durante toda a nossa interação com o mundo natural. O importante agora é como entendemos e reagimos.\" A crise atual, disse Fevre, é uma lição para muitos de nós sobre as consequências de nosso próprio impacto na natureza. \"Todas as coisas que usamos e tomamos como garantidas - os alimentos que ingerimos, os materiais de nossos celulares - quanto mais consumimos, mais alguém ganha dinheiro extraindo-os e transportando-os pelo mundo. Portanto, cabe a todos nós pensarmos sobre os recursos que consumimos e o impacto que isso tem\". As mais lidas agora Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado Doido das plantas? Estes apps vão te lembrar de regar e até saber espécie Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Ciência Fique por dentro Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Coronavírus: os cientistas que tentam prever qual pode ser a próxima pandemia Os cientistas alertam: criamos \"uma tempestade perfeita\" para que doenças oriundas da vida selvagem sejam... 07/06/2020 12h31 Ciência é consenso, não verdade estanque Sim, a ciência não é arauto do Bem, mas endeusar revistas científicas talvez tenha sido o pecado original. Em... 07/06/2020 11h05 3 fatores influenciam a transmissão do coronavírus... 3 fatores influenciam a transmissão do coronavírus: proximidade da pessoa infectada, fluxo de ar e tempo de... 07/06/2020 11h04 Como um estudo sobre cloroquina chacoalhou o mundo e caiu em descrédito Em 20 dias, um estudo sacudiu duas vezes a comunidade científica. Publicado na renomada revista científica The... 06/06/2020 16h30 Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid Você já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e... 06/06/2020 12h50 Sucesso, série 'Cosmos' volta (ainda) mais necessária e projeta nanonaves Quando a primeira edição da série 'Cosmos' foi ao ar em 1980, sob a batuta do icônico astrônomo Carl Sagan, o... 06/06/2020 04h00 O que são eclipses? Veja como Sol, Terra e Lua se unem neste fenômeno Eles despertam fascínio em muita gente, mas já foram associados a catástrofes das mais variadas. Atualmente... 05/06/2020 18h11 Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira O mês de junho acabou de começar e ele nos presenteia com um eclipse lunar penumbral nesta sexta-feira (5). Com... 05/06/2020 04h00 Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Classificado como potencialmente perigoso pela Agência Espacial Americana (Nasa), o asteroide 163348 (2002 NN4)... 04/06/2020 17h07 Se o coronavírus fosse do tamanho de uma pessoa? Se o coronavírus fosse do tamanho de uma pessoa, a pessoa seria do tamanho do planeta terra. Redondo, diga-se de... 04/06/2020 16h10 Um alerta de como a população pobre é a mais vulnerável nas epidemias Uma das revistas mais importantes do mundo cobrindo nosso trabalho, todo feito no Brasil. Um alerta de como a... 04/06/2020 16h04 SpaceX e Elon Musk ajudam ou atrapalham o desenvolvimento da ciência? A história todos já conhecem. No último dia 30, após uma tentativa de lançamento interrompida pelo mau tempo, a... 04/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado","descricao":"A IEEE Computer Society e a ACM (sigla em inglês para Associação para Maquinaria da Computação) anunciaram na quarta-feira (3) que o brasileiro Luiz André Barroso é o vencedor de 2020 do prêmio Eckert-Mauchly, que reconhece as maiores contribuições para a arquitetura de computadores e sistemas digitais.","conteudo":"Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado - 07/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação 00:00 Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado O brasileiro Luiz André Barroso, vice-presidente de engenharia do Google Imagem: Divulgação Gabriel Joppert Colaboração para Tilt 07/06/2020 15h21 Sem tempo, irmão Primeiro brasileiro a receber o prêmio é pioneiro do design de informática Eckert-Mauchly prestigia desde 1979 a excelência na arquitetura de sistemas Boa parte da arquitetura da internet atual foi possível graças às ideias de Barroso A IEEE Computer Society e a ACM (sigla em inglês para Associação para Maquinaria da Computação) anunciaram na quarta-feira (3) que o brasileiro Luiz André Barroso é o vencedor de 2020 do prêmio Eckert-Mauchly, que reconhece as maiores contribuições para a arquitetura de computadores e sistemas digitais. Atualmente Barroso é vice-presidente de engenharia do Google. Sua equipe é responsável pela espinha dorsal dos principais serviços online da empresa. Relacionadas Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA O Sirius é nosso: conheça o maior acelerador de partículas do mundo Receba notícias de Tilt em seu WhatsApp A comissão do prêmio Eckert-Mauchly louvou o pioneirismo de Barroso ao transformar a ideia de \"warehouse-scale computing\" — em tradução livre, \"computação em escala de armazém\", ou seja, peças gigantescas de hardware, computadores e enormes centros de processamento de dados. O brasileiro é a grande referência no design de hardware e software deste tipo de sistema em ultra-escala. Isso não é pouca coisa, já que permitiu que a computação em nuvem, motores de busca de páginas web e outros serviços complexos de internet virassem coisas comuns. Barroso é o principal líder técnico no desenvolvimento da infraestrutura de informática do Google por boa parte dos últimos 20 anos. Ideias introduzidas por ele e sua equipe também estão presentes nas arquiteturas dos hardwares que sustentam a internet como um todo. E isso não é bom só para o Google —a indústria dos \"hyperscale data centers\" (centros de dados em hiperescala) deverá, até 2022, movimentar mais de US$ 80 bilhões por ano. Hardware mais eficiente Bacharel e mestre em engenharia elétrica pela Pontifícia Universidade Católica do Rio de Janeiro e doutorado em engenharia da computação pela Universidade do Sul da Califórnia, Barroso repensou todos os aspectos dos centros de processamento de dados e do design de seus sistemas. A ideia de se projetar um único computador massivo com milhares de CPUs em redes de banda larga e com sistemas especializados de armazenamento permitiu a eficiência e o escalonamento necessários para os serviços de internet. Mas, para criar designs com hardwares baratos e alto poder de processamento em sistemas distribuídos, Barroso e sua equipe deram um passo além —ou, melhor um passo atrás. Eles desenharam e projetaram o hardware desde o princípio, usando componentes e peças comuns para criar servidores mais adequados ao que precisavam. Esta busca por eficiência computacional e de custos também se deu no âmbito energético: os sistemas criados por Barroso e sua equipe permitiram que servidores gastassem muito menos energia quando em repouso. Isso foi descrito em um artigo de Barroso em coautoria com Urs Hözle. Os hipercomputadores de Barroso fizeram dele uma referência na indústria. Se você já usou Google Earth, Google Maps ou qualquer outro serviço em nuvem do Google, você também já \"trocou ideias\" com as criações dele. Seu site pessoal traz links para palestras recentes do engenheiro, além de uma área sobre suas fotografias da vida selvagem. Com a premiação, considerada a mais prestigiosa da arquitetura de sistemas digitais, Barroso se une a um grupo seleto cujas ideias moldaram o uso da tecnologia em nossos tempos. Entre os premiados nos últimos anos estão Charles P. Thacker, que contribuiu na Xerox com sistemas de mouse/ponteiro sobre tela; Daniel Siewiorek, com décadas de contribuições na área da interação homem-computador; e Susan J. Eggers, que se dedica ao paralelismo na computação (ganhos de performance pela realização de cálculos simultâneos). As mais lidas agora Doido das plantas? Estes apps vão te lembrar de regar e até saber espécie Como um estudo sobre cloroquina chacoalhou o mundo e caiu em descrédito Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios Fique por dentro Google Inovação Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado A IEEE Computer Society e a ACM (sigla em inglês para Associação para Maquinaria da Computação) anunciaram na... 07/06/2020 15h21 \"Pense nos outros\": tecnologia e pandemia mudam o comportamento dos médicos O homem disse que tinha de ir embora – antes queria me ensinar uma coisa muito importante: 07/06/2020 04h00 Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA Um aplicativo capaz de \"escanear\" transmissões de rádio da polícia tem batido gigantes da tecnologia em número de... 07/06/2020 04h00 Como um estudo sobre cloroquina chacoalhou o mundo e caiu em descrédito Em 20 dias, um estudo sacudiu duas vezes a comunidade científica. Publicado na renomada revista científica The... 06/06/2020 16h30 União de empresas amplia em 30x produção de fábrica de respiradores Empresas de diversos setores anunciaram no final de maio uma rede voluntária de apoio para a fabricação de 4 mil... 06/06/2020 04h00 Tecnologia da Griaule ajuda na caça ao terror e prevenção de sequestros 05/06/2020 04h00 Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Erva-baleeira, Maria-milagrosa. Guarde os nomes dessa planta, pois pesquisadoras brasileiras descobriram que ela... 04/06/2020 04h00 Motoboy é herói em game que arrecada doações a famílias da periferia Projeto une tecnologia, vivência nas periferias e cultura gamer para apoiar ações solidárias de combate à pandemia 03/06/2020 04h00 Chineses compram smartcars para evitar transporte lotado e risco de covid As vendas de veículos classificados como LSV (Low Speed Vehicles) cresceram com força na China pós-covid,... 03/06/2020 04h00 Por que o pouso do primeiro estágio do Falcon 9 foi incrível? Veja detalhes O lançamento da cápsula Crew Dragon, no último sábado (30), foi um sucesso. Doug Hurley e Bob Behnken, os dois... 03/06/2020 04h00 Aulas, cozinha e saúde mental: cidade usa Facebook para aguentar quarentena Tenho acompanhado de perto a crise do covid-19 no Brasil. A reabertura das atividades não essenciais em várias... 02/06/2020 04h00 O Sirius é nosso: conheça o maior acelerador de partículas do mundo 01/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Toque delicado: robôs agora possuem mãos que sentem e identificam objetos","descricao":"Um dos grandes desafios da robótica é conseguir reproduzir a sensibilidade da mão humana em uma máquina. Inúmeros humanoides possuem garras tão ou mais firmes e precisas que nossos dedos, mas o problema é que, por não sentirem, não conseguem distinguir os objetos que estão segurando.","conteudo":"Toque delicado: robôs agora possuem mãos que sentem e identificam objetos - 07/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Robô Toque delicado: robôs agora possuem mãos que sentem e identificam objetos Esta garra consegue sentir e identificar objetos com 90% de precisão Imagem: Reprodução/ CSAIL/ MIT 00:00 Thiago Varella Colaboração para Tilt 07/06/2020 04h00 Um dos grandes desafios da robótica é conseguir reproduzir a sensibilidade da mão humana em uma máquina. Inúmeros humanoides possuem garras tão ou mais firmes e precisas que nossos dedos, mas o problema é que, por não sentirem, não conseguem distinguir os objetos que estão segurando. Mas se depender do Laboratório de Ciências Computacionais e Inteligência Artificial (CSAIL) do MIT (Massachussets Institute of Technology), esse problema vai logo ser resolvido. Os cientistas já conseguiram produzir duas ferramentas que podem revolucionar a robótica usando material mole e flexível, inspiradas em como organismos vivos funcionam. Relacionadas Robô controlado da Terra pode virar astronauta de Musk e Bezos Seu cachorro pode obedecer melhor a um robô do que a você Receba notícias de Tilt em seu WhatsApp Esses robôs conseguem operar de maneira muito mais delicada e também são capazes de perceber com quais objetos estão interagindo. \"As mãos macias dos robôs têm peles sensorizadas que permitem pegar uma variedade de objetos, desde delicados, como batatas fritas, até pesados, como garrafas de leite\", afirmou a professora do MIT e diretora do CSAIL, Daniela Rus. Em 2019, pesquisadores do MIT e da Universidade de Harvard desenvolveram uma pinça robótica no formato de cone que conseguia pegar objetos com até 100 vezes seu peso. O robô foi equipado com sensores táteis feitos de látex conectados a transdutores de pressão e, por isso, conseguia entender exatamente o que estava segurando e ajudar a quantidade de pressão exercida de acordo com cada objeto. Os sensores do robô foram capazes de identificar os objetos com uma taxa de precisão de 90%. Segundo a pesquisadora Josie Hughes, do MIT, os sensores táteis desenvolvidos pela equipe podem ser fabricados rapidamente e mostraram nos testes que são muito sensíveis e confiáveis. Um segundo robô desenvolvido pelo MIT faz uso de um dedo \"GelFlex\" que usa um mecanismo acionado por tendões, sensores e câmeras para dar ao equipamento sensações semelhantes às humanas, com mais de 96% de precisão no reconhecimento de objetos. A equipe agora espera ajustar os algoritmos de sensações e introduzir configurações mais complexas dos dedos, como a capacidade de torcê-los. As mais lidas agora Anonymous volta à ativa contra Bolsonaro e Trump; conheça o grupo hacker Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios Roblog Robô Tec a seu favor Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Robô Toque delicado: robôs agora possuem mãos que sentem e identificam objetos Um dos grandes desafios da robótica é conseguir reproduzir a sensibilidade da mão humana em uma máquina. Inúmeros... 07/06/2020 04h00 #fail: Por que a ficção científica não botou fé nos robôs em uma pandemia? Nas últimas semanas, trouxemos diversas histórias aqui no Roblog mostrando como os robôs estão sendo úteis durante 31/05/2020 04h00 Startup cria robô controlado da Terra para virar astronauta de Musk e Bezos Mandar um astronauta para o espaço sai caro. Uma das saídas para reduzir o alto custo das viagens espaciais é... 24/05/2020 04h00 Quando a dor vira tecnologia de combate ao coronavírus 22/05/2020 04h00 Seu cachorro pode obedecer melhor a um robô do que a você mesmo Faça um teste: se o seu cachorro obedece aos seus comandos, grave um áudio com uma ordem e deixe-o ouvir. Muito... 17/05/2020 04h00 Com jeitão de cooler, robô transportará remédios no Hospital da USP Um equipamento, inicialmente idealizado para levar medicamentos entre as alas do Hospital Universitário da USP,... 12/05/2020 17h16 Impressionante! Veja as 5 etapas para crianças chinesas entrarem na escola Muita gente viu nas redes sociais ou recebeu pelo WhatsApp o vídeo de um chinesinho chegando à escola. De máscara, 10/05/2020 04h00 Robô que inspirou 'Black Mirror' fiscalizará isolamento social em Singapura Você se lembra dos cães-robôs que apareciam em Metalhead, episódio da quarta temporada de Black Mirror? Pois bem:... 08/05/2020 12h17 Cadê os robôs quando precisamos? Eles não estão prontos para delivery Com grande parte do mundo confinada e, sobretudo, moradores de grandes cidades dependendo de serviços de entrega,... 03/05/2020 04h00 Como o robô mais assustador do mundo pode ajudar a combater a covid-19? Um cão-robô poderia realizar muitas tarefas, mas a pandemia de coronavírus trouxe uma nova oportunidade para... 26/04/2020 04h00 Hospitais buscam na tecnologia soluções para prevenir que covid se espalhe Diante da pandemia de covid-19, hospitais ficam cada vez mais lotados e o risco de contaminação no ambiente... 24/04/2020 04h00 Robôs protegem profissionais e atendem pacientes com covid em SP, RJ e RS Os robôs estão dentre as várias frentes de combate ao novo coronavírus ao redor do mundo. Nas últimas semanas,... 19/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h","descricao":"Em sua mais recente atualização sobre o coronavírus no Brasil, o Ministério da Saúde informou que foram confirmados nas últimas 24 horas 12.581 novos casos e 1.382 óbitos.","conteudo":"Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h - 07/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h Coronavírus: 29/05/2020 - Casal durante enterro no cemitério Parque Nazaré, em Belém (PA) Imagem: Bruno Cruz/Futura Press/Estadão Conteúdo 00:00 Do UOL, em São Paulo 07/06/2020 20h44Atualizada em 07/06/2020 21h15 Em sua mais recente atualização sobre o coronavírus no Brasil, o Ministério da Saúde informou que foram confirmados nas últimas 24 horas 12.581 novos casos e 1.382 óbitos. Somados esses aos números dos outros dias, o Brasil tem hoje 685.427 pessoas diagnosticadas e 37.312 mortes. Além dos registros, o Ministério da Saúdeanunciou que trará uma nova plataforma, ainda em desenvolvimento, referentes ao Brasil, regiões nacionais, estados, capitais/regiões metropolitanas — com os respectivos gráficos de evolução diária dos novos registros. O objetivo, segundo a pasta, é que os registros estejam disponibilizados nos próximos dias em uma página interativa que possa trazer os \"resultados desejados pelo usuário\". \"Assim, será possível acompanhar com maior precisão a dinâmica da doença no país e ajustar as ações do poder público diante a cada momento da resposta brasileira à doença\", argumentou o governo. O prazo de 24 horas não se refere ao período em que as pessoas apresentaram sintomas ou vieram a óbito, mas o dia em que os casos passaram a constar do balanço do governo federal. O número de pessoas recuperadas da infecção hoje, segundo os dados oficiais, é de pelo menos 277.149. Site paralelo O Conass (Conselho Nacional de Secretários Estaduais) lançou hoje um site oficial com dados completos sobre a pandemia do coronavírus, a partir de registros de cada estado. Diferentemente dos dados entregues pelo governo federal, o portal será atualizado diariamente às 18h. João Gabbardo, ex-secretário executivo do então ministro Luiz Henrique Mandetta e atual chefe do centro de combate à covid-19 em São Paulo, confirmou ao UOL que o portal reunirá dados de todos os estados brasileiros. Segundo os dados mais recentes, de hoje, o Brasil tem 690.928 casos confirmados — 18.082 de ontem para hoje. Já o número de mortes chegou a 36.437, sendo que 507 foram notificados nas últimas 24 horas. As mais lidas agora Covid: secretários estaduais lançam site paralelo após Saúde ocultar dados Vídeo flagra médica sendo jogada no chão; laudo aponta fraturas no joelho Com hino e orações, ato pró-intervenção militar diminui e reúne 100 em SP Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Covid: indígenas pedem socorro na região com mais grupos isolados do mundo 07/06/2020 21h13 Rio já tem mais de 67 mil casos de coronavírus; mortes passam de 6.700 07/06/2020 19h22 Covid: secretários estaduais lançam site paralelo após Saúde ocultar dados 07/06/2020 19h15 Após Crivella manter restrição, Witzel defende flexibilização de isolamento 07/06/2020 19h05 Crivella vai manter shoppings, bares e restaurantes fechados 07/06/2020 18h18 Ciro pede adiamento de protestos: 'Bolsonaro é da morte, nós somos da vida' 07/06/2020 17h24 São Paulo tem mais de 143 mil casos de covid-19 07/06/2020 17h03 Bolsonaro é alvo de panelaço durante manifestações pró-democracia 07/06/2020 16h12 Covid-19: Porto Velho para o transporte coletivo e adota isolamento rígido 07/06/2020 15h59 Futebol espanhol respeitará um minuto de silêncio por vítimas da covid-19 07/06/2020 15h20 Sem citar Brasil, Papa lamenta país que tem uma morte por minuto 07/06/2020 13h49 Fujifilm diz que pesquisa com droga contra Covid-19 pode ficar para julho 07/06/2020 13h39 Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores 07/06/2020 13h33 MPRJ pede tutela antecipada contra decreto de Witzel que reabre economia 07/06/2020 13h01 Médicos protestam em SP contra \"desmonte na Saúde e escalada autoritária\" 07/06/2020 12h27 Sinal dos tempos: vem aí celulares com termômetro para medir febre de covid 07/06/2020 11h53 Não comemorem fim da pandemia antes da hora, diz Papa a fiéis 07/06/2020 10h47 Vídeo flagra médica sendo jogada no chão; laudo aponta fraturas no joelho 07/06/2020 10h36 Não vejo sentido de o Brasil deixar a OMS, diz presidente da Fiocruz 07/06/2020 09h47 CBF lança cartilha com etapas para o retorno do futebol brasileiro 07/06/2020 09h22 China diz que agiu com rapidez e transparência em relação ao coronavírus 07/06/2020 09h06 Número de mortes por covid-19 no mundo ultrapassa marca de 400 mil 07/06/2020 08h12 Brasil se une à Coreia do Norte e à Venezuela ao omitir dados da Covid-19 07/06/2020 07h43 Política da Suécia para coronavírus assusta residentes estrangeiros 07/06/2020 05h22 Falta de informação sobre pandemia aproxima Brasil a regimes autoritários 07/06/2020 04h00 Coronavírus cancela expedição dos 500 anos da 1ª circunavegação do mundo 07/06/2020 04h00 Trevisan: Futuro de Bolsonaro depende de pressão das ruas 07/06/2020 04h00 Covid reduz atendimento a doentes crônicos, um problema para o pós-pandemia 07/06/2020 04h00 Filósofo analisa como a irracionalidade se manifesta na pandemia 07/06/2020 04h00 Infectologistas repudiam Ministério da Saúde não divulgar total de mortes 06/06/2020 23h35 MP dá 72h para Ministério da Saúde explicar mudança na divulgação de mortes 06/06/2020 23h16 Covid-19: mortes diárias do país em maio superam soma de todos os cânceres 06/06/2020 22h52 Com dados omitidos, Brasil registra 35.930 mortes e 672.846 casos de covid 06/06/2020 21h53 Maia critica manipulação de dados da pandemia pelo Ministério da Saúde 06/06/2020 21h19 Governo da Bahia diz que errou ao confirmar 216 novos casos de covid-19 06/06/2020 21h16 Covid-19: DPU pede na Justiça que Saúde divulgue boletim completo até 19h 06/06/2020 20h26 'Recontar trará mais mortes, não menos', diz líder de secretários de Saúde 06/06/2020 19h42 Coronavírus: OMS registra 6.663.304 casos e 392.802 mortes no mundo 06/06/2020 19h37 Rio registra 6.639 mortos e 64.533 casos confirmados de coronavírus 06/06/2020 19h29 Temer crê em democracia segura: 'Quem vai dar golpe? Com apoio de quem?' 06/06/2020 19h26 Impasse segue em reunião e clubes ainda não têm data de volta do Carioca 06/06/2020 19h03 Em primeiro dia de abertura de shoppings, Belém tem aglomeração e filas 06/06/2020 18h52 Sem dado oficial, ranking da Johns Hopkins traz números defasados do Brasil 06/06/2020 18h30 Crivella critica decreto de Witzel e poupa Wizard: \"O que mata é o pânico\" 06/06/2020 18h17 Coronavírus: Como Bill Gates virou alvo de teorias da conspiração sobre a pandemia 06/06/2020 18h14 Sair da OMS é colocar o Brasil como pária mundial em saúde, diz Mandetta 06/06/2020 17h57 As falhas do ensino da matemática expostas pela pandemia do coronavírus 06/06/2020 17h49 Saúde republica site oficial da covid sem dado total de mortes e histórico 06/06/2020 17h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Manifestantes antirracistas arrancam estátua de negreiro no Reino Unido","descricao":"Londres, 8 Jun 2020 (AFP) - Manifestantes que protestavam neste domingo (7) contra o racismo demoliram uma estátua de um negreiro morto no século XVIII, Edward Colston, no centro de Bristol, cidade do sudoeste da Inglaterra com passado escravagista.","conteudo":"Manifestantes antirracistas arrancam estátua de negreiro no Reino Unido - 07/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Manifestantes antirracistas arrancam estátua de negreiro no Reino Unido 00:00 07/06/2020 21h12 Londres, 8 Jun 2020 (AFP) - Manifestantes que protestavam neste domingo (7) contra o racismo demoliram uma estátua de um negreiro morto no século XVIII, Edward Colston, no centro de Bristol, cidade do sudoeste da Inglaterra com passado escravagista. Um grupo de manifestantes arrancou do pedestal a estátua de bronze, erguida em 1895 em uma rua que leva seu nome, puxando-a com cordas. Uma vez derrubada, foi pisoteada, segundo imagens divulgadas em redes sociais e transmitidas pela TV britânica. Uma pessoa tirou uma foto ajoelhado sobre o pescoço da estátua, imitando o gesto do policial branco que asfixiou o afro-americano George Floyd em 25 de maio, nos Estados Unidos, um homicídio que desencadeou um movimento de protesto global contra o racismo e a violência policial. \"Este homem era um negreiro. Foi generoso com Bristol. Mas às custas da escravidão e é absolutamente abjeto. É um insulto aos cidadãos de Bristol\", disse John McAllister, um manifestante de 71 anos citado pela agência britânica Press Association. A estátua de Colston, razão de controvérsia há anos na cidade portuária, foi depois pintada com tinta vermelha e atirada no rio Avon, sob gritos de alegria. A polícia local anunciou a abertura de uma investigação e o ministro do Interior, Priti Patel, denunciou um ato \"absolutamente vergonhoso\" e \"completamente inaceitável. É vandalismo\". O prefeito de Bristol, Marvin Rees, adotou um tom mais conciliador. \"Sei que a derrubada da estátua de Colston dividirá a opinião pública, como já aconteceu com a estátua por muitos anos. É importante escutar aqueles que consideravam que era uma afronta à humanidade\", afirmou em um comunicado. O primeiro-ministro britânico, Boris Johnson, condenou os distúrbios durante os protestos, mas não abordou a derrubada da estátua. \"Estes protestos foram alterados por vândalos, que traem a causa que dizem estar servindo\", escreveu em um tuíte, no qual reforça que os responsáveis devem prestar contas. Edward Colston (1636-1721) era membro de uma família rica de comerciantes e ganhou muito dinheiro com o comércio de escravos. Acredita-se que tenha vendido quase 100.000 escravos da África Ocidental no Caribe e nas Américas entre 1672 e 1689. Logo, usou sua fortuna para financiar o desenvolvimento de Bristol e obras beneficentes, o que lhe valeu uma reputação de filantropo antes de cair em desgraça. Dez mil pessoas marcharam pelas ruas de Bristol e muitas mais em todo o Reino Unido e outras cidades do mundo durante o fim de semana. Outra estátua foi atacada no domingo em frente ao Parlamento de Londres, a do ex-premier conservador Winston Churchill, herói da Segunda Guerra Mundial. \"Era um racista\", escreveram sobre seu nome no pedestal. A manifestação no centro da capital gerou incidentes com a polícia nas primeiras horas da noite, após ter começado pacificamente em frente à embaixada dos Estados Unidos. A polícia informou neste domingo que na véspera tinha efetuado 29 detenções no centro de Londres depois de uma manifestação que deixou 14 feridos em suas fileiras. mpa/mm/erl/lda/mvv As mais lidas agora Wizard recusa cargo em secretaria e se desculpa por polêmicas Vídeo flagra médica sendo jogada no chão; laudo aponta fraturas no joelho Um provocador irresponsável está solto nas ruas, mas há resistência PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Rubens Valente Covid: indígenas pedem socorro na região com mais grupos isolados do mundo 07/06/2020 21h13 Opera Mundi A coragem é o que não nos falta 07/06/2020 20h59 AFP - Geral Astros do esporte dos EUA protestam contra injustiça racial Los Angeles, 7 Jun 2020 (AFP) - Esportistas americanos e de outros países que atuam nas ligas profissionais dos... 07/06/2020 20h55 Reuters Wizard diz que não atuará mais no Ministério da Saúde e não assumirá secretaria na pasta Por Lisandra Paraguassu 07/06/2020 20h47 Agência Brasil Conselho de secretários estaduais lança painel com números da covid-19 O Conselho Nacional de Secretários de Saúde (Conass) disponibilizou hoje (7), em seu site, um painel com dados... 07/06/2020 20h46 Estadão Conteúdo China: balança comercial registra superávit de US$ 62,93 em maio 07/06/2020 20h46 Agência Brasil Órgãos federais deverão doar bens não utilizados A partir dos próximos meses, os órgãos da Administração Pública Federal deverão doar os bens não utilizados que... 07/06/2020 20h45 do UOL Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h 07/06/2020 20h44 Paraná Portal Carlos Wizard recua e não irá assumir cargo no Ministério da Saúde O empresário Carlos Wizard Martins, ex-dono da escola de inglês que mantém seu nome e hoje à frente de marcas … 07/06/2020 20h43 Folha.com - Equilíbrio Após deixar de divulgar dados de Covid-19, governo brasileiro vira alvo de críticas em todo o mundo 07/06/2020 20h38 AFP - Geral Democratas pressionam por reformas antirracistas em meio a protestos nos EUA Washington, 7 Jun 2020 (AFP) - Os democratas prometeram neste domingo (7) pressionar a aprovação de normativa que... 07/06/2020 20h30 Folha.com - Brasil Protesto em São Paulo revela trunfos e limitações 07/06/2020 20h25 UOL Notícias - Política Em dia de atos pró e contra Bolsonaro, oposição ao governo é mais numerosa 07/06/2020 20h24 Estadão Conteúdo Carlos Wizard desiste de assumir secretaria do Ministério da Saúde Brasília - O empresário Carlos Wizard desistiu de assumir a Secretaria de Ciência, Tecnologia e Insumos... 07/06/2020 20h20 Folha.com - Cotidiano Empresário Carlos Wizard deixa governo após polêmica sobre contagem de mortos do coronavírus 07/06/2020 20h11 AFP - Geral Editor do New York Times renuncia após polêmica sobre Exército em protestos 07/06/2020 20h09 Folha de S. Paulo Aumento de preço de remédio leva discórdia à indústria farmacêutica Receita O aumento anual dos preços dos remédios provocou discórdia na indústria farmacêutica. O assunto já havia... 07/06/2020 20h01 Folha de S. Paulo - Mercado Aumento de preço de remédio leva discórdia à indústria farmacêutica 07/06/2020 20h01 Folha de S. Paulo Indústria perde em 3 meses produtividade que levou 2 anos para conquistar A paralisação da economia brasileira causada pelo novo coronavírus fez com que o ganho de produtividade da... 07/06/2020 20h00 Folha de S. Paulo - Mercado Indústria perde em 3 meses produtividade que levou 2 anos para conquistar 07/06/2020 20h00 4:05 Após negociações, polícia entra em choque com manifestantes 07/06/2020 19h55 Estadão Conteúdo Ao menos onze Estados e o DF registram atos contra o governo Bolsonaro 07/06/2020 19h54 Folha.com - Ilustrada Batalha dos Craques é reeditada para remover participação de Cartolouco do quadro 07/06/2020 19h54 do UOL Wizard recusa cargo em secretaria e se desculpa por declarações polêmicas 07/06/2020 19h52 Opera Mundi Sem citar Brasil, papa lamenta país que tem \"uma morte por minuto\" 07/06/2020 19h51 Folha.com - Mundo Associação de símbolos a extremismo gera temor em ucranianos no Brasil 07/06/2020 19h50 AFP - Geral Brasileiros vão às ruas em manifestações a favor e contra Bolsonaro São Paulo, 7 Jun 2020 (AFP) - Brasileiros saíram às ruas neste domingo (7) em São Paulo e Brasília em... 07/06/2020 19h45 Opera Mundi Manifestações pela democracia e contra o racismo marcam domingo no Brasil 07/06/2020 19h39 Folha.com - Cotidiano Crivella mantém shoppings e bares fechados no Rio 07/06/2020 19h31 Estadão Conteúdo Ao menos nove Estados e o DF registram atos pacíficos contra o governo Bolsonaro 07/06/2020 19h28 Folha.com - Ilustrada Festival de Cinema de Brasília é cancelado após ficar 'sem um tostão furado' 07/06/2020 19h26 Estadão Conteúdo FHC, Ciro Gomes e Marina Silva defendem união de forças pela democracia 07/06/2020 19h25 Opera Mundi Estátua de traficante de escravos é derrubada e jogada em rio na Inglaterra 07/06/2020 19h23 Estadão Conteúdo Rio já tem mais de 67 mil casos de coronavírus; mortes passam de 6.700 07/06/2020 19h22 UOL Notícias - Política Após ato pacífico, dispersão em SP tem bombas de efeito moral e Choque 07/06/2020 19h18 do UOL Covid: secretários estaduais lançam site paralelo após Saúde ocultar dados 07/06/2020 19h15 DW Cidades têm protestos contra Bolsonaro e a favor da democracia Cidades têm protestos contra Bolsonaro e a favor da democracia - Em meio à pandemia, manifestantes saem às... 07/06/2020 19h15 AFP - Geral Peru suspende 1.743 linhas telefônicas por trotes a serviços de emergência Lima, 7 Jun 2020 (AFP) - As autoridades peruanas aumentaram para 1.743 as linhas telefônicas suspensas... 07/06/2020 19h09 Folha.com - Brasil PM usa bombas para dispersar grupo de manifestantes anti-Bolsonaro em SP 07/06/2020 19h06 Folha.com - Cotidiano \"Governo não quer esconder os dados. Basta somar\", diz Mourão 07/06/2020 19h06 do UOL Após Crivella manter restrição, Witzel defende flexibilização de isolamento 07/06/2020 19h05 BBC News Brasil Atos contra Bolsonaro e racismo e manifestações a favor do presidente acontecem em diversas cidades brasileiras Manifestações a favor e contra o presidente Jair Bolsonaro acontecem neste domingo (7/6). 07/06/2020 19h01 Folha.com - Cotidiano Após estação, casa da extinta Companhia Paulista é destruída por fogo em Jundiaí 07/06/2020 19h01 Folha.com - Brasil Secretários estaduais vão divulgar dados da Covid-19 em painel paralelo ao do Ministério da Saúde 07/06/2020 18h59 Agência Brasil Estado do Rio registra 6,7 mil mortes por covid-19 O estado do Rio de Janeiro chegou hoje (7) a 6.707 óbitos por covid-19, segundo dados da Secretaria Estadual de... 07/06/2020 18h57 Folha.com - Brasil Atos anti-Bolsonaro no país expõem rachas, provocam aglomerações e têm gritos contra racismo 07/06/2020 18h49 Paraná Portal Coronavírus: Paraná registra registra mais 293 casos e se aproxima das 7 mil ocorrências Nas últimas 24 horas, o Paraná registrou mais 293 casos e cinco óbitos pelo novo coronavírus (Covid-19), segundo... 07/06/2020 18h48 TV Fama Mulher de Alok diz que passou mal na primeira vez com o marido: \"Pressão caiu\" A esposa do DJ Alok, Romana Novais fez uma revelação aos seus seguidores do Instagram na noite deste sábado (6) 07/06/2020 18h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Astros do esporte dos EUA protestam contra injustiça racial","descricao":"Los Angeles, 7 Jun 2020 (AFP) - Esportistas americanos e de outros países que atuam nas ligas profissionais dos Estados Unidos se somaram ao coro que exige igualdade racial com várias manifestações de protesto em diferentes cidades do país.","conteudo":"Astros do esporte dos EUA protestam contra injustiça racial - 07/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Astros do esporte dos EUA protestam contra injustiça racial 00:00 07/06/2020 20h55 Los Angeles, 7 Jun 2020 (AFP) - Esportistas americanos e de outros países que atuam nas ligas profissionais dos Estados Unidos se somaram ao coro que exige igualdade racial com várias manifestações de protesto em diferentes cidades do país. Vários jogadores dos Milwaukee Bucks, da NBA, marcharam e falaram em um comício no sábado em Milwaukee, inclusive o MVP da Liga, o grego Giannis Antetokounmpo, que vestia uma camiseta com a frase \"I cant't breathe\" (Não consigo respirar). \"Queremos uma mudança\", disse Antetokounmpo. \"Queremos justiça. É por isso que estamos aqui. É isso que vamos fazer. É por isso que vou marchar com vocês. Quero que meu filho cresça e não tenha medo de caminhar pelas ruas, não quero que meu filho tenha ódio no coração\". \"Não importa. Não importa a cor. Negros, brancos, amarelos. Não importa. Todos somos seres humanos\", acrescentou Antetokounmpo. O irmão de Giannis, Thanasis, e outros jogadores dos Bucks marcharam contra a injustiça racial e a violência policial, como o cubano-americano Brook López, Sterling Brown, Donte DiVincenzo, Frank Mason e Cam Reynolds. Todos usavam camisetas com a frase \"Não consigo respirar\", uma referência às últimas palavras de George Floyd antes de morrer, sob custódia da polícia, em 25 de maio, em Minneapolis. Floyd, um afro-americano de 46 anos, morreu depois que o policial branco Derek Chauvin, o asfixiou pressionando seu pescoço com o joelho por mais de oito minutos. Chauvin foi acusado de homicídio em segundo grau e homicídio sem premeditação. Se for condenado, poderá ser sentenciado a até 40 anos de prisão. Além disso, o promotor denunciará os outros três policiais que o acompanhavam por ajudar e incitar o homicídio. Na quarta-feira, o astro da NBA Stephen Curry e seus colegas dos Golden State Warriors Klay Thompson, Kevon Looney e Damion Lee, participaram de uma marcha multitudinária pacífica na Califórnia, que repetiam em coro o nome de \"George Floyd\". No sábado, o quarterback da NFL Dwayne Haskins, dos Washington Redskins, assistiu aos protestos contra a injustiça racial em Washington, capital americana. O astro do NHL (hóquei sobre gelo), o eslovaco Zdeno Chara, también marchou pelas ruas de Boston na sexta-feira para dar seu apoio à comunidade negra. gph/meh/ma/mvv As mais lidas agora Saída da OMS isolará Brasil; acesso à vacina e tratamento será prejudicado Navio que levava minério da Vale para China será afundado, informa Marinha Com hino e orações, ato pró-intervenção militar diminui e reúne 100 em SP PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Rubens Valente Covid: indígenas pedem socorro na região com mais grupos isolados do mundo 07/06/2020 21h13 AFP - Geral Manifestantes antirracistas arrancam estátua de negreiro no Reino Unido Londres, 8 Jun 2020 (AFP) - Manifestantes que protestavam neste domingo (7) contra o racismo demoliram uma estátua 07/06/2020 21h12 Opera Mundi A coragem é o que não nos falta 07/06/2020 20h59 Reuters Wizard diz que não atuará mais no Ministério da Saúde e não assumirá secretaria na pasta Por Lisandra Paraguassu 07/06/2020 20h47 Agência Brasil Conselho de secretários estaduais lança painel com números da covid-19 O Conselho Nacional de Secretários de Saúde (Conass) disponibilizou hoje (7), em seu site, um painel com dados... 07/06/2020 20h46 Estadão Conteúdo China: balança comercial registra superávit de US$ 62,93 em maio 07/06/2020 20h46 Agência Brasil Órgãos federais deverão doar bens não utilizados A partir dos próximos meses, os órgãos da Administração Pública Federal deverão doar os bens não utilizados que... 07/06/2020 20h45 do UOL Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h 07/06/2020 20h44 Paraná Portal Carlos Wizard recua e não irá assumir cargo no Ministério da Saúde O empresário Carlos Wizard Martins, ex-dono da escola de inglês que mantém seu nome e hoje à frente de marcas … 07/06/2020 20h43 Folha.com - Equilíbrio Após deixar de divulgar dados de Covid-19, governo brasileiro vira alvo de críticas em todo o mundo 07/06/2020 20h38 AFP - Geral Democratas pressionam por reformas antirracistas em meio a protestos nos EUA Washington, 7 Jun 2020 (AFP) - Os democratas prometeram neste domingo (7) pressionar a aprovação de normativa que... 07/06/2020 20h30 Folha.com - Brasil Protesto em São Paulo revela trunfos e limitações 07/06/2020 20h25 UOL Notícias - Política Em dia de atos pró e contra Bolsonaro, oposição ao governo é mais numerosa 07/06/2020 20h24 Estadão Conteúdo Carlos Wizard desiste de assumir secretaria do Ministério da Saúde Brasília - O empresário Carlos Wizard desistiu de assumir a Secretaria de Ciência, Tecnologia e Insumos... 07/06/2020 20h20 Folha.com - Cotidiano Empresário Carlos Wizard deixa governo após polêmica sobre contagem de mortos do coronavírus 07/06/2020 20h11 AFP - Geral Editor do New York Times renuncia após polêmica sobre Exército em protestos 07/06/2020 20h09 Folha de S. Paulo Aumento de preço de remédio leva discórdia à indústria farmacêutica Receita O aumento anual dos preços dos remédios provocou discórdia na indústria farmacêutica. O assunto já havia... 07/06/2020 20h01 Folha de S. Paulo - Mercado Aumento de preço de remédio leva discórdia à indústria farmacêutica 07/06/2020 20h01 Folha de S. Paulo Indústria perde em 3 meses produtividade que levou 2 anos para conquistar A paralisação da economia brasileira causada pelo novo coronavírus fez com que o ganho de produtividade da... 07/06/2020 20h00 Folha de S. Paulo - Mercado Indústria perde em 3 meses produtividade que levou 2 anos para conquistar 07/06/2020 20h00 4:05 Após negociações, polícia entra em choque com manifestantes 07/06/2020 19h55 Estadão Conteúdo Ao menos onze Estados e o DF registram atos contra o governo Bolsonaro 07/06/2020 19h54 Folha.com - Ilustrada Batalha dos Craques é reeditada para remover participação de Cartolouco do quadro 07/06/2020 19h54 do UOL Wizard recusa cargo em secretaria e se desculpa por declarações polêmicas 07/06/2020 19h52 Opera Mundi Sem citar Brasil, papa lamenta país que tem \"uma morte por minuto\" 07/06/2020 19h51 Folha.com - Mundo Associação de símbolos a extremismo gera temor em ucranianos no Brasil 07/06/2020 19h50 AFP - Geral Brasileiros vão às ruas em manifestações a favor e contra Bolsonaro São Paulo, 7 Jun 2020 (AFP) - Brasileiros saíram às ruas neste domingo (7) em São Paulo e Brasília em... 07/06/2020 19h45 Opera Mundi Manifestações pela democracia e contra o racismo marcam domingo no Brasil 07/06/2020 19h39 Folha.com - Cotidiano Crivella mantém shoppings e bares fechados no Rio 07/06/2020 19h31 Estadão Conteúdo Ao menos nove Estados e o DF registram atos pacíficos contra o governo Bolsonaro 07/06/2020 19h28 Folha.com - Ilustrada Festival de Cinema de Brasília é cancelado após ficar 'sem um tostão furado' 07/06/2020 19h26 Estadão Conteúdo FHC, Ciro Gomes e Marina Silva defendem união de forças pela democracia 07/06/2020 19h25 Opera Mundi Estátua de traficante de escravos é derrubada e jogada em rio na Inglaterra 07/06/2020 19h23 Estadão Conteúdo Rio já tem mais de 67 mil casos de coronavírus; mortes passam de 6.700 07/06/2020 19h22 UOL Notícias - Política Após ato pacífico, dispersão em SP tem bombas de efeito moral e Choque 07/06/2020 19h18 do UOL Covid: secretários estaduais lançam site paralelo após Saúde ocultar dados 07/06/2020 19h15 DW Cidades têm protestos contra Bolsonaro e a favor da democracia Cidades têm protestos contra Bolsonaro e a favor da democracia - Em meio à pandemia, manifestantes saem às... 07/06/2020 19h15 AFP - Geral Peru suspende 1.743 linhas telefônicas por trotes a serviços de emergência Lima, 7 Jun 2020 (AFP) - As autoridades peruanas aumentaram para 1.743 as linhas telefônicas suspensas... 07/06/2020 19h09 Folha.com - Brasil PM usa bombas para dispersar grupo de manifestantes anti-Bolsonaro em SP 07/06/2020 19h06 Folha.com - Cotidiano \"Governo não quer esconder os dados. Basta somar\", diz Mourão 07/06/2020 19h06 do UOL Após Crivella manter restrição, Witzel defende flexibilização de isolamento 07/06/2020 19h05 BBC News Brasil Atos contra Bolsonaro e racismo e manifestações a favor do presidente acontecem em diversas cidades brasileiras Manifestações a favor e contra o presidente Jair Bolsonaro acontecem neste domingo (7/6). 07/06/2020 19h01 Folha.com - Cotidiano Após estação, casa da extinta Companhia Paulista é destruída por fogo em Jundiaí 07/06/2020 19h01 Folha.com - Brasil Secretários estaduais vão divulgar dados da Covid-19 em painel paralelo ao do Ministério da Saúde 07/06/2020 18h59 Agência Brasil Estado do Rio registra 6,7 mil mortes por covid-19 O estado do Rio de Janeiro chegou hoje (7) a 6.707 óbitos por covid-19, segundo dados da Secretaria Estadual de... 07/06/2020 18h57 Folha.com - Brasil Atos anti-Bolsonaro no país expõem rachas, provocam aglomerações e têm gritos contra racismo 07/06/2020 18h49 Paraná Portal Coronavírus: Paraná registra registra mais 293 casos e se aproxima das 7 mil ocorrências Nas últimas 24 horas, o Paraná registrou mais 293 casos e cinco óbitos pelo novo coronavírus (Covid-19), segundo... 07/06/2020 18h48 TV Fama Mulher de Alok diz que passou mal na primeira vez com o marido: \"Pressão caiu\" A esposa do DJ Alok, Romana Novais fez uma revelação aos seus seguidores do Instagram na noite deste sábado (6) 07/06/2020 18h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Conselho de secretários estaduais lança painel com números da covid-19","descricao":"O Conselho Nacional de Secretários de Saúde (Conass) disponibilizou hoje (7), em seu site, um painel com dados atualizados sobre o número de casos da covid-19 no país.","conteudo":"Conselho de secretários estaduais lança painel com números da covid-19 - 07/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Conselho de secretários estaduais lança painel com números da covid-19 00:00 07/06/2020 20h46 O Conselho Nacional de Secretários de Saúde (Conass) disponibilizou hoje (7), em seu site, um painel com dados atualizados sobre o número de casos da covid-19 no país. As informações sobre casos confirmados da doença; de mortes decorrentes de complicações causadas pelo novo coronavírus e de pacientes que se recuperaram são fornecidas pelos estados. O conselho reúne os secretários de saúde das 27 unidades da federação. Em um texto no qual justifica a iniciativa, o conselho informa que os dados serão atualizados diariamente, até as 18 horas, e que trabalhará para aperfeiçoar o portal. O lançamento do portal ocorre em meio à decisão do Ministério da Saúde de alterar o formato de divulgação dos dados oficiais. Antes, a pasta divulgava boletins atualizados diariamente entre 17h e 18h, durante coletivas de imprensa. Desde a última quinta-feira, os dados têm sido divulgados próximo às 22h. O Conass afirma estar atuando pautado \"pelo mais alto interesse público\", com vista à \"defesa da saúde e da vida\" dos brasileiros. De acordo com o painel da covid-19 do Conass, até as 16h30 de hoje (7), o número de casos confirmados da doença já chegava a 680.456. Além disso, entre 12h30 de ontem (6) e as 16h30 de hoje, foram registradas 1.116 novas mortes, elevando para 36.151 o total de óbitos registrados desde que a circulação do novo coronavírus no Brasil foi confirmada, em meados de março. Os dados compilados pelo conselho apontam que os estados com mais casos confirmados são, pela ordem, São Paulo (143.073); Rio de Janeiro (64.533); Ceará (63.957); Pará (54.271); Amazonas (48.785); Maranhão (47.593) e Pernambuco (39.361). São Paulo também é a unidade federativa com o maior número de mortes pela doença: 9.145. Em seguida vem o Rio de Janeiro (6.639); Ceará (3.981); Pará (3.678); Pernambuco (3.270); Amazonas (2.232) e Maranhão (1.170). As mais lidas agora Wizard recusa cargo em secretaria e se desculpa por polêmicas Após ato pacífico, dispersão em SP tem bombas de efeito moral e Choque Saída da OMS isolará Brasil; acesso à vacina e tratamento será prejudicado PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Rubens Valente Covid: indígenas pedem socorro na região com mais grupos isolados do mundo 07/06/2020 21h13 AFP - Geral Manifestantes antirracistas arrancam estátua de negreiro no Reino Unido Londres, 8 Jun 2020 (AFP) - Manifestantes que protestavam neste domingo (7) contra o racismo demoliram uma estátua 07/06/2020 21h12 Opera Mundi A coragem é o que não nos falta 07/06/2020 20h59 AFP - Geral Astros do esporte dos EUA protestam contra injustiça racial Los Angeles, 7 Jun 2020 (AFP) - Esportistas americanos e de outros países que atuam nas ligas profissionais dos... 07/06/2020 20h55 Reuters Wizard diz que não atuará mais no Ministério da Saúde e não assumirá secretaria na pasta Por Lisandra Paraguassu 07/06/2020 20h47 Estadão Conteúdo China: balança comercial registra superávit de US$ 62,93 em maio 07/06/2020 20h46 Agência Brasil Órgãos federais deverão doar bens não utilizados A partir dos próximos meses, os órgãos da Administração Pública Federal deverão doar os bens não utilizados que... 07/06/2020 20h45 do UOL Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h 07/06/2020 20h44 Paraná Portal Carlos Wizard recua e não irá assumir cargo no Ministério da Saúde O empresário Carlos Wizard Martins, ex-dono da escola de inglês que mantém seu nome e hoje à frente de marcas … 07/06/2020 20h43 Folha.com - Equilíbrio Após deixar de divulgar dados de Covid-19, governo brasileiro vira alvo de críticas em todo o mundo 07/06/2020 20h38 AFP - Geral Democratas pressionam por reformas antirracistas em meio a protestos nos EUA Washington, 7 Jun 2020 (AFP) - Os democratas prometeram neste domingo (7) pressionar a aprovação de normativa que... 07/06/2020 20h30 Folha.com - Brasil Protesto em São Paulo revela trunfos e limitações 07/06/2020 20h25 UOL Notícias - Política Em dia de atos pró e contra Bolsonaro, oposição ao governo é mais numerosa 07/06/2020 20h24 Estadão Conteúdo Carlos Wizard desiste de assumir secretaria do Ministério da Saúde Brasília - O empresário Carlos Wizard desistiu de assumir a Secretaria de Ciência, Tecnologia e Insumos... 07/06/2020 20h20 Folha.com - Cotidiano Empresário Carlos Wizard deixa governo após polêmica sobre contagem de mortos do coronavírus 07/06/2020 20h11 AFP - Geral Editor do New York Times renuncia após polêmica sobre Exército em protestos 07/06/2020 20h09 Folha de S. Paulo Aumento de preço de remédio leva discórdia à indústria farmacêutica Receita O aumento anual dos preços dos remédios provocou discórdia na indústria farmacêutica. O assunto já havia... 07/06/2020 20h01 Folha de S. Paulo - Mercado Aumento de preço de remédio leva discórdia à indústria farmacêutica 07/06/2020 20h01 Folha de S. Paulo Indústria perde em 3 meses produtividade que levou 2 anos para conquistar A paralisação da economia brasileira causada pelo novo coronavírus fez com que o ganho de produtividade da... 07/06/2020 20h00 Folha de S. Paulo - Mercado Indústria perde em 3 meses produtividade que levou 2 anos para conquistar 07/06/2020 20h00 4:05 Após negociações, polícia entra em choque com manifestantes 07/06/2020 19h55 Estadão Conteúdo Ao menos onze Estados e o DF registram atos contra o governo Bolsonaro 07/06/2020 19h54 Folha.com - Ilustrada Batalha dos Craques é reeditada para remover participação de Cartolouco do quadro 07/06/2020 19h54 do UOL Wizard recusa cargo em secretaria e se desculpa por declarações polêmicas 07/06/2020 19h52 Opera Mundi Sem citar Brasil, papa lamenta país que tem \"uma morte por minuto\" 07/06/2020 19h51 Folha.com - Mundo Associação de símbolos a extremismo gera temor em ucranianos no Brasil 07/06/2020 19h50 AFP - Geral Brasileiros vão às ruas em manifestações a favor e contra Bolsonaro São Paulo, 7 Jun 2020 (AFP) - Brasileiros saíram às ruas neste domingo (7) em São Paulo e Brasília em... 07/06/2020 19h45 Opera Mundi Manifestações pela democracia e contra o racismo marcam domingo no Brasil 07/06/2020 19h39 Folha.com - Cotidiano Crivella mantém shoppings e bares fechados no Rio 07/06/2020 19h31 Estadão Conteúdo Ao menos nove Estados e o DF registram atos pacíficos contra o governo Bolsonaro 07/06/2020 19h28 Folha.com - Ilustrada Festival de Cinema de Brasília é cancelado após ficar 'sem um tostão furado' 07/06/2020 19h26 Estadão Conteúdo FHC, Ciro Gomes e Marina Silva defendem união de forças pela democracia 07/06/2020 19h25 Opera Mundi Estátua de traficante de escravos é derrubada e jogada em rio na Inglaterra 07/06/2020 19h23 Estadão Conteúdo Rio já tem mais de 67 mil casos de coronavírus; mortes passam de 6.700 07/06/2020 19h22 UOL Notícias - Política Após ato pacífico, dispersão em SP tem bombas de efeito moral e Choque 07/06/2020 19h18 do UOL Covid: secretários estaduais lançam site paralelo após Saúde ocultar dados 07/06/2020 19h15 DW Cidades têm protestos contra Bolsonaro e a favor da democracia Cidades têm protestos contra Bolsonaro e a favor da democracia - Em meio à pandemia, manifestantes saem às... 07/06/2020 19h15 AFP - Geral Peru suspende 1.743 linhas telefônicas por trotes a serviços de emergência Lima, 7 Jun 2020 (AFP) - As autoridades peruanas aumentaram para 1.743 as linhas telefônicas suspensas... 07/06/2020 19h09 Folha.com - Brasil PM usa bombas para dispersar grupo de manifestantes anti-Bolsonaro em SP 07/06/2020 19h06 Folha.com - Cotidiano \"Governo não quer esconder os dados. Basta somar\", diz Mourão 07/06/2020 19h06 do UOL Após Crivella manter restrição, Witzel defende flexibilização de isolamento 07/06/2020 19h05 BBC News Brasil Atos contra Bolsonaro e racismo e manifestações a favor do presidente acontecem em diversas cidades brasileiras Manifestações a favor e contra o presidente Jair Bolsonaro acontecem neste domingo (7/6). 07/06/2020 19h01 Folha.com - Cotidiano Após estação, casa da extinta Companhia Paulista é destruída por fogo em Jundiaí 07/06/2020 19h01 Folha.com - Brasil Secretários estaduais vão divulgar dados da Covid-19 em painel paralelo ao do Ministério da Saúde 07/06/2020 18h59 Agência Brasil Estado do Rio registra 6,7 mil mortes por covid-19 O estado do Rio de Janeiro chegou hoje (7) a 6.707 óbitos por covid-19, segundo dados da Secretaria Estadual de... 07/06/2020 18h57 Folha.com - Brasil Atos anti-Bolsonaro no país expõem rachas, provocam aglomerações e têm gritos contra racismo 07/06/2020 18h49 Paraná Portal Coronavírus: Paraná registra registra mais 293 casos e se aproxima das 7 mil ocorrências Nas últimas 24 horas, o Paraná registrou mais 293 casos e cinco óbitos pelo novo coronavírus (Covid-19), segundo... 07/06/2020 18h48 TV Fama Mulher de Alok diz que passou mal na primeira vez com o marido: \"Pressão caiu\" A esposa do DJ Alok, Romana Novais fez uma revelação aos seus seguidores do Instagram na noite deste sábado (6) 07/06/2020 18h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Órgãos federais deverão doar bens não utilizados","descricao":"A partir dos próximos meses, os órgãos da Administração Pública Federal deverão doar os bens não utilizados que podem ser reaproveitados. A doação será feita por meio do site, plataforma oficial de doações do governo federal.","conteudo":"Órgãos federais deverão doar bens não utilizados - 07/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Órgãos federais deverão doar bens não utilizados 00:00 07/06/2020 20h45 A partir dos próximos meses, os órgãos da Administração Pública Federal deverão doar os bens não utilizados que podem ser reaproveitados. A doação será feita por meio do site, plataforma oficial de doações do governo federal. Os equipamentos podem ser doados para outros órgãos e entidades federais. As doações serão possíveis porque o Reuse será integrado ao novo Sistema Integrado de Gestão Patrimonial (Siads), instituído pelo Ministério da Economia na última quarta-feira (3). O Reuse funciona como uma prateleira virtual, onde cidadãos e Administração Pública anunciam os bens e os serviços doados. Os órgãos federais podem usar a ferramenta para pesquisarem os materiais de que precisam e os incorporarem a seu patrimônio. A pesquisa pode ser feita por meio de quatro filtros: tipo de anunciante (privado ou governo), tipo de bem (serviço ou material permanente ou de consumo); categoria (material de expediente, mobiliário em geral, ferramentas); situação do material (bom, ocioso ou recuperável); e unidades da Federação (UF). Economia de recursos Plataforma eletrônica para o gerenciamento do patrimônio dos órgãos públicos, o Siads permite o controle, em tempo real, dos estoques de bens móveis, permanentes, de consumo e de frotas de veículos. Atualmente, 60 órgãos e entidades federais usam o Siads. Os ministérios terão até 1º de dezembro para aderirem ao sistema. Para as autarquias, as fundações e as empresas públicas dependentes, o prazo vai até 1º de dezembro de 2021. Segundo a Secretaria de Gestão do Ministério da Economia, a centralização do gerenciamento do patrimônio federal numa única plataforma resultará em gastos menores. Isso não apenas por causa da padronização no controle do patrimônio, mas porque o sistema desenvolvido pelo governo custará menos comparado aos sistemas comprados de empresas privadas. O Siads custará R$ 13,8 milhões por ano. Segundo o Tribunal de Contas da União (TCU), 366 órgãos federais gastaram cerca de R$ 438 milhões com sistemas de controle de material e patrimônio de 1990 a 2008. Caso um sistema com o custo do Siads tivesse sido usado, o governo teria gastado R$ 248,4 milhões em 18 anos. As mais lidas agora Navio que levava minério da Vale para China será afundado, informa Marinha Wizard recusa cargo em secretaria e se desculpa por polêmicas Saída da OMS isolará Brasil; acesso à vacina e tratamento será prejudicado PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Rubens Valente Covid: indígenas pedem socorro na região com mais grupos isolados do mundo 07/06/2020 21h13 AFP - Geral Manifestantes antirracistas arrancam estátua de negreiro no Reino Unido Londres, 8 Jun 2020 (AFP) - Manifestantes que protestavam neste domingo (7) contra o racismo demoliram uma estátua 07/06/2020 21h12 Opera Mundi A coragem é o que não nos falta 07/06/2020 20h59 AFP - Geral Astros do esporte dos EUA protestam contra injustiça racial Los Angeles, 7 Jun 2020 (AFP) - Esportistas americanos e de outros países que atuam nas ligas profissionais dos... 07/06/2020 20h55 Reuters Wizard diz que não atuará mais no Ministério da Saúde e não assumirá secretaria na pasta Por Lisandra Paraguassu 07/06/2020 20h47 Agência Brasil Conselho de secretários estaduais lança painel com números da covid-19 O Conselho Nacional de Secretários de Saúde (Conass) disponibilizou hoje (7), em seu site, um painel com dados... 07/06/2020 20h46 Estadão Conteúdo China: balança comercial registra superávit de US$ 62,93 em maio 07/06/2020 20h46 do UOL Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h 07/06/2020 20h44 Paraná Portal Carlos Wizard recua e não irá assumir cargo no Ministério da Saúde O empresário Carlos Wizard Martins, ex-dono da escola de inglês que mantém seu nome e hoje à frente de marcas … 07/06/2020 20h43 Folha.com - Equilíbrio Após deixar de divulgar dados de Covid-19, governo brasileiro vira alvo de críticas em todo o mundo 07/06/2020 20h38 AFP - Geral Democratas pressionam por reformas antirracistas em meio a protestos nos EUA Washington, 7 Jun 2020 (AFP) - Os democratas prometeram neste domingo (7) pressionar a aprovação de normativa que... 07/06/2020 20h30 Folha.com - Brasil Protesto em São Paulo revela trunfos e limitações 07/06/2020 20h25 UOL Notícias - Política Em dia de atos pró e contra Bolsonaro, oposição ao governo é mais numerosa 07/06/2020 20h24 Estadão Conteúdo Carlos Wizard desiste de assumir secretaria do Ministério da Saúde Brasília - O empresário Carlos Wizard desistiu de assumir a Secretaria de Ciência, Tecnologia e Insumos... 07/06/2020 20h20 Folha.com - Cotidiano Empresário Carlos Wizard deixa governo após polêmica sobre contagem de mortos do coronavírus 07/06/2020 20h11 AFP - Geral Editor do New York Times renuncia após polêmica sobre Exército em protestos 07/06/2020 20h09 Folha de S. Paulo Aumento de preço de remédio leva discórdia à indústria farmacêutica Receita O aumento anual dos preços dos remédios provocou discórdia na indústria farmacêutica. O assunto já havia... 07/06/2020 20h01 Folha de S. Paulo - Mercado Aumento de preço de remédio leva discórdia à indústria farmacêutica 07/06/2020 20h01 Folha de S. Paulo Indústria perde em 3 meses produtividade que levou 2 anos para conquistar A paralisação da economia brasileira causada pelo novo coronavírus fez com que o ganho de produtividade da... 07/06/2020 20h00 Folha de S. Paulo - Mercado Indústria perde em 3 meses produtividade que levou 2 anos para conquistar 07/06/2020 20h00 4:05 Após negociações, polícia entra em choque com manifestantes 07/06/2020 19h55 Estadão Conteúdo Ao menos onze Estados e o DF registram atos contra o governo Bolsonaro 07/06/2020 19h54 Folha.com - Ilustrada Batalha dos Craques é reeditada para remover participação de Cartolouco do quadro 07/06/2020 19h54 do UOL Wizard recusa cargo em secretaria e se desculpa por declarações polêmicas 07/06/2020 19h52 Opera Mundi Sem citar Brasil, papa lamenta país que tem \"uma morte por minuto\" 07/06/2020 19h51 Folha.com - Mundo Associação de símbolos a extremismo gera temor em ucranianos no Brasil 07/06/2020 19h50 AFP - Geral Brasileiros vão às ruas em manifestações a favor e contra Bolsonaro São Paulo, 7 Jun 2020 (AFP) - Brasileiros saíram às ruas neste domingo (7) em São Paulo e Brasília em... 07/06/2020 19h45 Opera Mundi Manifestações pela democracia e contra o racismo marcam domingo no Brasil 07/06/2020 19h39 Folha.com - Cotidiano Crivella mantém shoppings e bares fechados no Rio 07/06/2020 19h31 Estadão Conteúdo Ao menos nove Estados e o DF registram atos pacíficos contra o governo Bolsonaro 07/06/2020 19h28 Folha.com - Ilustrada Festival de Cinema de Brasília é cancelado após ficar 'sem um tostão furado' 07/06/2020 19h26 Estadão Conteúdo FHC, Ciro Gomes e Marina Silva defendem união de forças pela democracia 07/06/2020 19h25 Opera Mundi Estátua de traficante de escravos é derrubada e jogada em rio na Inglaterra 07/06/2020 19h23 Estadão Conteúdo Rio já tem mais de 67 mil casos de coronavírus; mortes passam de 6.700 07/06/2020 19h22 UOL Notícias - Política Após ato pacífico, dispersão em SP tem bombas de efeito moral e Choque 07/06/2020 19h18 do UOL Covid: secretários estaduais lançam site paralelo após Saúde ocultar dados 07/06/2020 19h15 DW Cidades têm protestos contra Bolsonaro e a favor da democracia Cidades têm protestos contra Bolsonaro e a favor da democracia - Em meio à pandemia, manifestantes saem às... 07/06/2020 19h15 AFP - Geral Peru suspende 1.743 linhas telefônicas por trotes a serviços de emergência Lima, 7 Jun 2020 (AFP) - As autoridades peruanas aumentaram para 1.743 as linhas telefônicas suspensas... 07/06/2020 19h09 Folha.com - Brasil PM usa bombas para dispersar grupo de manifestantes anti-Bolsonaro em SP 07/06/2020 19h06 Folha.com - Cotidiano \"Governo não quer esconder os dados. Basta somar\", diz Mourão 07/06/2020 19h06 do UOL Após Crivella manter restrição, Witzel defende flexibilização de isolamento 07/06/2020 19h05 BBC News Brasil Atos contra Bolsonaro e racismo e manifestações a favor do presidente acontecem em diversas cidades brasileiras Manifestações a favor e contra o presidente Jair Bolsonaro acontecem neste domingo (7/6). 07/06/2020 19h01 Folha.com - Cotidiano Após estação, casa da extinta Companhia Paulista é destruída por fogo em Jundiaí 07/06/2020 19h01 Folha.com - Brasil Secretários estaduais vão divulgar dados da Covid-19 em painel paralelo ao do Ministério da Saúde 07/06/2020 18h59 Agência Brasil Estado do Rio registra 6,7 mil mortes por covid-19 O estado do Rio de Janeiro chegou hoje (7) a 6.707 óbitos por covid-19, segundo dados da Secretaria Estadual de... 07/06/2020 18h57 Folha.com - Brasil Atos anti-Bolsonaro no país expõem rachas, provocam aglomerações e têm gritos contra racismo 07/06/2020 18h49 Paraná Portal Coronavírus: Paraná registra registra mais 293 casos e se aproxima das 7 mil ocorrências Nas últimas 24 horas, o Paraná registrou mais 293 casos e cinco óbitos pelo novo coronavírus (Covid-19), segundo... 07/06/2020 18h48 TV Fama Mulher de Alok diz que passou mal na primeira vez com o marido: \"Pressão caiu\" A esposa do DJ Alok, Romana Novais fez uma revelação aos seus seguidores do Instagram na noite deste sábado (6) 07/06/2020 18h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Servidor público no RS faz delivery de currículos para ajudar desempregados","descricao":"O servidor público Carlos D'Avila, de Porto Alegre (RS), encontrou uma forma inusitada de ajudar pessoas que estão desempregadas durante a crise do coronavírus a conseguirem se recolocar no mercado de trabalho. Ele criou o \"Delivery de Currículos\".","conteudo":"Coronavírus: Servidor público no RS faz delivery de currículos para ajudar desempregados PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Empregos e carreiras 00:00 Servidor público no RS faz delivery de currículos para ajudar desempregados Delivery de currículos feito pelo servidor público Carlos D´Avila, de Porto Alegre (RS) Imagem: Arquivo pessoal Simone Machado Colaboração para o UOL, em São José do Rio Preto (SP) 06/06/2020 04h00 O servidor público Carlos D'Avila, de Porto Alegre (RS), encontrou uma forma inusitada de ajudar pessoas que estão desempregadas durante a crise do coronavírus a conseguirem se recolocar no mercado de trabalho. Ele criou o \"Delivery de Currículos\". Quando as empresas começaram a demitir devido à pandemia, ele pensou em alternativas para auxiliar quem havia ficado desempregado. Relacionadas Supermercado, farmácia, hospital: onde achar emprego em meio à pandemia 8 dicas para quem precisa procurar emprego na pandemia de coronavírus Diarista, personal, motorista: veja como a pandemia muda várias profissões Palestras nas ruas e em ônibus Aproveitando a experiência de três anos trabalhando em agências de recrutamento, D'Avila diz que sempre buscou ajudar quem está à procura de oportunidade profissional. Antes da pandemia, o servidor público afirma que fazia palestras nas ruas e até dentro dos ônibus com dicas sobre como fazer um bom currículo ou se comportar em uma entrevista de emprego. Fiquei dois anos desempregado e sei como é difícil, por isso tento usar o que aprendi para ajudar quem está nessa situação. Por causa do isolamento social, as pessoas não podem ficar saindo para a rua, e a situação ficou ainda mais complicada para quem procura um emprego. Daí surgiu a ideia de fazer o delivery. Assim, eu entrego os currículos, e as pessoas ficam em casa se cuidando. Carlos D'Avila O servidor público está trabalhando normalmente, todos os dias, e é no período em que sai de casa que ele aproveita para fazer a distribuição dos currículos. Agências de emprego, bares, restaurantes e supermercados são frequentemente visitados por ele, que leva todos os currículos em uma mochila igual à usada por entregadores de comida. Tudo é feito a pé e de forma gratuita. \"No trajeto de ida e volta do trabalho, eu vou olhando se encontro algum estabelecimento ou empresa que esteja contratando, e entro para deixar um currículo. Também aproveito o horário do almoço para ir a alguns locais próximos em busca de vagas. Todos os dias eu entrego os currículos porque a procura das pessoas por emprego tem sido muito grande\", conta. Visitas às comunidades carentes A iniciativa do \"Currículo Delivery\" foi postada nas redes sociais dele, o que fez com que muitas pessoas o procurassem. Para ajudar o maior número de desempregados, ele vai por conta até as regiões mais carentes da cidade oferecendo ajuda para quem precisa. Recebo os currículos em mãos ou por email. Quem não tem um currículo, eu ensino a fazer. Muita gente não tem nem sequer o dinheiro da impressão, por isso eu disponibilizo também. Carlos D'Avila Empregos conquistados Segundo ele, em quase 30 dias do projeto \"Currículo Delivery\", recebeu aproximadamente 2.000 currículos e ajudou 38 pessoas a serem contratadas. Estou muito feliz de ver que algumas pessoas já estão recolocadas no mercado de trabalho. Acho que, se cada um fizer um pouquinho, conseguiremos um mundo melhor. Você não precisa sair entregando currículos como eu, mas se você indicar um amigo ou um conhecido em uma empresa já ajudará. Carlos D'Avila As mais lidas agora Maia: Câmara vai analisar e corrigir erros da MP 975 Lista de beneficiários do auxílio emergencial é divulgada pelo governo Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores Coronavírus Economia Notícias PUBLICIDADE Colaboração para o UOL, em São José do Rio Preto (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - do UOL Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil 07/06/2020 04h00 Empregos e Carreiras - JC Concursos Caricanecas, Boehringer, Royal e mais empresas somam 2.000 vagas 06/06/2020 08h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de São Sebastião da Bela Vista MG: inscrições abertas para 57 vagas 05/06/2020 15h32 Empregos e Carreiras - JC Concursos Profissionais de TI estão em alta na pandemia; empresas reúnem quase 1.000 vagas 05/06/2020 15h30 Empregos e Carreiras - JC Concursos MP disponibiliza crédito de R$ 60,19 bilhões para ajudar estados e municípios 05/06/2020 15h20 Empregos e Carreiras - JC Concursos Caricanecas abre 20 vagas para desenhistas com salário de até R$ 5 mil 05/06/2020 14h55 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Alvorada do Gurguéia PI é temporariamente suspenso 05/06/2020 13h40 Empregos e Carreiras - JC Concursos CPAT oferece vagas de emprego em Campinas SP 05/06/2020 13h31 Empregos e Carreiras - JC Concursos PL prevê acordo com bancos para descentralizar pagamento do auxílio emergencial 05/06/2020 12h20 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Boa Vista RR abre inscrições para 320 vagas 05/06/2020 11h58 Empregos e Carreiras - JC Concursos Concurso Crefono 4: novo edital em breve para níveis médio e superior 05/06/2020 11h41 Empregos e Carreiras - JC Concursos Gelre oferece vagas de emprego em diversos cargos 05/06/2020 11h35 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano","descricao":"Com parte das fábricas de volta às atividades, a indústria automobilística produziu em maio 43,1 mil veículos, volume 84,4% inferior ao de igual mês do ano passado e o pior resultado para o período em 35 anos. Em abril, com praticamente todas as linhas paradas em razão da crise do coronavírus, apenas 1,8 mil unidades foram produzidas.","conteudo":"Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano - 06/06/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano Concessionária de veículos em São Paulo 00:00 Cleide Silva 06/06/2020 07h19 Com parte das fábricas de volta às atividades, a indústria automobilística produziu em maio 43,1 mil veículos, volume 84,4% inferior ao de igual mês do ano passado e o pior resultado para o período em 35 anos. Em abril, com praticamente todas as linhas paradas em razão da crise do coronavírus, apenas 1,8 mil unidades foram produzidas. No acumulado do ano foram fabricados 630,8 mil automóveis, comerciais leves, caminhões e ônibus, 600 mil a menos em relação a igual intervalo de 2019. Ao longo deste mês, oito marcas vão retomar operações, completando assim a reabertura de todas as montadoras, a maioria com operações parciais de um turno. Relacionadas Produção de veículos tem queda de 84,4% em maio, diz Anfavea Ricupero diz que comitê dos EUA pode liquidar possíveis negócios com Brasil Nike anuncia doação de US$ 40 milhões a organizações que combatem racismo As concessionárias de várias capitais, incluindo São Paulo, também estão reabrindo as portas, mas o cenário para o setor ainda é \"dramático\", segundo Luiz Carlos Moraes, presidente da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea). Com base nas projeções de retração da economia brasileira, que pode chegar a 7% segundo estimativas, a entidade projeta vendas de 1,67, milhão de veículos neste ano, queda de 40% em relação ao ano anterior - previsão que já tinha sido feita por executivos do setor. Em janeiro, a expectativa da Anfavea era de crescimento de 9,4% nas vendas deste ano, para 3 milhões de unidades. \"Vamos vender quase 1,4 milhão de veículos a menos do que prevíamos e voltaremos ao ano de 2004\", afirma Moraes. Para produção e exportações ainda não foi possível fazer estimativas. De janeiro a maio foram vendidos 676 mil veículos, volume 37,7% inferior ao do mesmo período do ano passado. Fábricas e revendas ainda têm 200 mil carros em estoque, suficientes para três meses de vendas. Moraes informa que a indústria busca canais para tentar melhorar as vendas, como ir atrás de 300 mil consorciados que já foram contemplados mas não retiraram os bens e formas mais atrativas de financiamento, como o leasing. Com a ociosidade das fábricas, que têm capacidade instalada para produzir cerca de 5 milhões de veículos ao ano, Moraes não descarta demissões. Hoje a maioria das montadoras têm acordos de manutenção de vagas com base na MP 936 (que estabelece redução de jornada e salários) até julho e, em alguns casos, até dezembro. A partir daí, segundo o executivo, vai depender da demanda do mercado. As montadoras de veículos e máquinas agrícolas empregam atualmente 125,1 mil trabalhadores, 600 a menos que em março, quando começou a pandemia. Em um ano, porém, ocorreram 4,9 mil demissões. Tensão adicional Outro dado que afeta a capacidade produtiva é o das exportações. Foram enviados para fora do País apenas 3,9 mil veículos, o menor volume para meses de maio em mais de quatro décadas. No ano foram exportadas 100,1 mil unidades, queda de 44,9% ante 2019. O setor já previa redução nas vendas externas antes da pandemia do coronavírus, mas não nessa magnitude. Para complicar, a Argentina, principal mercado brasileiro e que passa por crise econômica desde o ano passado, voltou a dificultar a entrada de produtos no País em razão da falta de reservas cambiais. Segundo fontes do setor, há pelo menos 10 mil carros parados nos portos do país, a maioria exportada por fabricantes brasileiras. Moraes afirma que empresas e governos dos dois países estão tentando resolver essa \"tensão adicional\". As informações são do jornal O Estado de S. Paulo. As mais lidas agora Eventual prorrogação do auxílio emergencial é melhor até para União Lista de beneficiários do auxílio emergencial é divulgada pelo governo IR 2020: Posso atualizar o valor do imóvel na declaração? Carros Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Maia: Câmara vai analisar e corrigir erros da MP 975 07/06/2020 18h29 do UOL Fernando Henrique Cardoso é entrevistado ao vivo nesta segunda, às 11h 07/06/2020 18h00 do UOL Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores 07/06/2020 13h33 Empregos e Carreiras - do UOL Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil 07/06/2020 04h00 Imposto de Renda IR 2020: Posso atualizar o valor do imóvel na declaração? 07/06/2020 04h00 do UOL Shoppings buscam venda digital, mas podem ser abandonados pelos clientes? 07/06/2020 04h00 do UOL BB deve ser privatizado, mas Bolsonaro não tem força hoje, diz ex-ministro 07/06/2020 04h00 do UOL Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Estadão Conteúdo Conselho diz que não há tempo hábil para Privatizar Cedae 06/06/2020 10h45 do UOL Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Imposto de Renda Antecipar sua restituição de IR num banco pode aliviar crise, mas tem preço 06/06/2020 04h00 do UOL Em feira popular do NE, eles aprenderam na marra a vender roupa online 06/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Maia: Câmara vai analisar e corrigir erros da MP 975","descricao":"O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje no Twitter, que a Casa irá \"analisar e corrigir os erros\" da Medida Provisória 975/2020, enviada pelo governo para fomentar a concessão de crédito para médias empresas.","conteudo":"Maia: Câmara vai analisar e corrigir erros da MP 975 - 07/06/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Maia: Câmara vai analisar e corrigir erros da MP 975 Presidente da Câmara, Rodrigo Maia Imagem: ADRIANO MACHADO 00:00 Lorenna Rodrigues Brasília 07/06/2020 18h29 O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje no Twitter, que a Casa irá \"analisar e corrigir os erros\" da Medida Provisória 975/2020, enviada pelo governo para fomentar a concessão de crédito para médias empresas. De acordo com Maia, o texto da medida tem \"erros parecidos\" com o da MP 944, que estabeleceu um programa para financiar a folha de pagamentos com 85% de recursos do Tesouro Nacional, mas que teve baixa concessão. Relacionadas Gilmar Mendes: 'MP e Judiciário devem investigar atos contra jornalistas' MP de fundo garantidor para microempresas está pronta, diz secretário Justiça exige da Vale R$7,9 bi em garantias após ação do MP por Brumadinho \"Infelizmente, como todos sabem, apenas uma ínfima parte do dinheiro chegou na ponta. A grande maioria dos empreendedores ainda está sem acesso ao dinheiro\", disse Maia. \"O Parlamento vai corrigir o texto com urgência para que os bancos liberem de uma vez o crédito para os empresários\". Na semana passada, o governo federal editou a Medida Provisória 975/2020, que institui o Programa Emergencial de Acesso a Crédito, com garantia do Fundo Garantidor para Investimentos (FGI). A linha criada pela MP vai atender empresas com faturamento anual entre R$ 360 mil e R$ 300 milhões. O texto autoriza a União a aumentar em até R$ 20 bilhões a sua participação no fundo, gerido pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), exclusivamente para a cobertura das operações contratadas no âmbito do programa. As mais lidas agora Mentir para receber os R$ 600 é fraude e pode dar mais de 6 anos de prisão Lista de beneficiários do auxílio emergencial é divulgada pelo governo Shoppings buscam venda digital, mas podem ser abandonados pelos clientes? Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Fernando Henrique Cardoso é entrevistado ao vivo nesta segunda, às 11h 07/06/2020 18h00 do UOL Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores 07/06/2020 13h33 Empregos e Carreiras - do UOL Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil 07/06/2020 04h00 Imposto de Renda IR 2020: Posso atualizar o valor do imóvel na declaração? 07/06/2020 04h00 do UOL Shoppings buscam venda digital, mas podem ser abandonados pelos clientes? 07/06/2020 04h00 do UOL BB deve ser privatizado, mas Bolsonaro não tem força hoje, diz ex-ministro 07/06/2020 04h00 do UOL Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Estadão Conteúdo Conselho diz que não há tempo hábil para Privatizar Cedae 06/06/2020 10h45 Estadão Conteúdo Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano 06/06/2020 07h19 do UOL Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Imposto de Renda Antecipar sua restituição de IR num banco pode aliviar crise, mas tem preço 06/06/2020 04h00 do UOL Em feira popular do NE, eles aprenderam na marra a vender roupa online 06/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal","descricao":"Jennifer Aniston colocou o discurso antirracista em prática. De acordo com o Daily Mirror, a estrela de \"Friends\" doou US$ 1 milhão para a organização não governamental Color of Change, que ajuda a coordenar campanhas por justiça racial.","conteudo":"Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal - 07/06/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal Jennifer Aniston Imagem: Getty Images Do UOL, em São Paulo 07/06/2020 14h17 Jennifer Aniston colocou o discurso antirracista em prática. De acordo com o Daily Mirror, a estrela de \"Friends\" doou US$ 1 milhão para a organização não governamental Color of Change, que ajuda a coordenar campanhas por justiça racial. A doação, equivalente a mais de R$ 4,9 milhões vem depois de a atriz apoiar protestos antirracistas que eclodiram pelos EUA, após a morte do segurança negro George Floyd sob custódia policial. Relacionadas John Boyega sobre discurso em protesto que viralizou: 'Não fiz nada demais' BTS e gravadora doam quase R$ 5 milhões para o Black Lives Matter Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto Na semana passada, Aniston postou sobre o assunto em seu Instagram: \"Esta semana foi de partir o coração por muitos motivos. Precisamos reconhecer que o racismo e a brutalidade neste país estão acontecendo há muito tempo —e nunca foram aceitáveis\". \"Como aliados que querem igualdade e paz, é a nossa responsabilidade fazer barulho, demandar justiça, nos educar sobre esses temas e, mais do que tudo, espalhar amor. Quanto tempo deixaremos passar sem nenhuma mudança? Quanto tempo?\", completou. Ver essa foto no Instagram Uma publicação compartilhada por Jennifer Aniston (@jenniferaniston) em 30 de Mai, 2020 às 2:11 PDT As mais lidas agora 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel '13 Reasons Why': saiba como acaba a série Entenda as árvores genealógicas de 'Dark' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel 07/06/2020 17h44 Análise: Mario Frias nem assumiu e já está sendo frito como Regina 07/06/2020 17h19 Michael B. Jordan discursa em ato antirracista e pede que contratem negros 07/06/2020 17h05 Morre Chiranjeevi Sarja, famosos ator indiano, aos 39 anos 07/06/2020 16h44 John Boyega sobre discurso em protesto: 'Não fiz nada de mais' 07/06/2020 13h02 Filho de Bill Murray é preso após confronto com policiais em protesto 07/06/2020 07h42 Estúdio barrou atriz negra como Mulher Invisível, revela diretor 06/06/2020 15h28 Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto 06/06/2020 14h53 Morre Claude Heater, o Jesus do clássico 'Ben-Hur', aos 92 anos 06/06/2020 14h00 Califórnia, estado de Hollywood, vai retomar filmagens na próxima semana 06/06/2020 11h23 'Tiger King': Jeff Lowe diz que terá seu próprio reality show com a mulher 06/06/2020 08h54 Por que '13 Reasons Why' não vai deixar saudades 06/06/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Álvaro Morte diz adeus a 'O Píer' e pede mais tramas sob o olhar feminino ","descricao":"lvaro Morte está preocupado com os brasileiros. Educado, o ator espanhol ?famoso mundialmente por interpretar o Professor, em \"La Casa de Papel\"? cumprimenta os jornalistas um a um antes de a entrevi...","conteudo":"Álvaro Morte, Professor de 'La Casa de Papel', diz adeus a 'O Píer' e pede mais tramas sob o olhar feminino PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Álvaro Morte diz adeus a 'O Píer' e pede mais tramas sob o olhar feminino Álvaro Morte na segunda temporada de 'O Píer', exibida no Brasil pelo Lifetime Imagem: Divulgação 00:00 Renata Nogueira Do UOL, em São Paulo 06/06/2020 04h00 Álvaro Morte está preocupado com os brasileiros. Educado, o ator espanhol —famoso mundialmente por interpretar o Professor, em \"La Casa de Papel\"— cumprimenta os jornalistas um a um antes de a entrevista por telefone começar. E lamenta não poder estar presente fisicamente para a conversa. Por conta dos números crescentes de casos de coronavírus, manda um forte abraço ao nosso povo. Embora todas as filmagens tenham parado, por causa da pandemia, ele ainda tem um trabalho inédito para divulgar: a segunda e última temporada da série \"O Píer\", que estreia hoje, às 22h, no canal Lifetime. A primeira temporada da série focou a história de um triângulo amoroso diferente entre Óscar, o personagem de Álvaro Morte, e suas duas mulheres, Alejandra (Verónica Sanchez) e Verônica (Irene Arcos), que só descobrem sobre a vida dupla depois da morte dele. A história se passa durante oito anos, e o personagem vai mudando ao longo desse tempo. Toda a construção dele para mim foi muito estimulante, pois prefiro as coisas que são mais difíceis. sobre fazer um personagem que já nasce com um desfecho Cena da segunda temporada de 'O Píer', exibida no Brasil pelo Lifetime Imagem: Divulgação Na nova temporada, as identidades são esclarecidas e o clima de romance em \"O Píer\" dá lugar ao suspense, quando as duas mulheres se juntam e vão descobrindo outras verdades sobre o passado do amado. A série tem um foco diferente, desenvolvendo mais o arco das coprotagonistas. Desde o começo dos tempos temos contado histórias com a grande maioria de protagonistas masculinos. E a figura feminina ainda é aquela que sofre pelo homem. É mais difícil ver as mulheres contando as histórias do ponto de vista delas. sobre a virada da série na segunda temporada E o Professor? Se você chegou até aqui certamente está se perguntando por que ainda não falamos do Professor. Calma! O personagem mais famoso de Álvaro Morte não foi esquecido, mas —embora em certo momento de 'La Casa de Papel' ele também tenha se encrencado com a amada— o ator garante que as personalidades de Sérgio Marquina e Óscar são bem diferentes. Construí o Professor de uma maneira muito concreta e, quando criei Óscar, não usei nenhum traço dele. Realmente não consigo encontrar nenhum elo entre os dois. Além de Álvaro Morte como protagonista, \"La Casa de Papel\" e \"O Píer\" têm o mesmo criador, Álex Pina, mas as semelhanças entre as séries param por aí. O Professor não tem esse laço emocional do Óscar, que ama duas mulheres tão diferentes ao mesmo tempo e acaba ficando um pouco louco com isso. Ele até tem uma falha emocional com a Inspetora Raquel em um dado momento, mas logo recobra sua consciência. Mulheres, mulheres, mulheres... Álvaro conta que trabalhar em \"O Píer\" o ensinou muito sobre diferentes formas de amar e que hoje entende melhor que a poligamia pode ser uma possibilidade, embora pessoalmente se considere monogâmico. Ele é casado com a designer Blanca Clemente, com quem tem dois filhos. Temos que abrir as portas e dar oportunidades para histórias de todos os tipos. É importante que esses padrões se rompam. Com as séries faladas em outros idiomas, que não o inglês, finalmente quebrando barreiras, o ator espanhol ainda levanta a necessidade de ver cada vez mais mulheres e diferentes perspectivas nas histórias que estão por vir. \"Gostaria de ver não só mais papéis femininos, mas também mulheres de todos os lugares, classes sociais e idades. Me encantaria, por exemplo, ver mais histórias de mulheres não só de 25, 30 anos. Elas são lindas, mas por que também não contar uma história de uma mulher incrível de 55 anos? Temos que seguir rompendo barreiras nessas direções.\" As mais lidas agora Live de hoje: Leonardo, Mumuzinho, Thaeme e Thiago, Shaman e mais Morre Chiranjeevi Sarja, famosos ator indiano, aos 39 anos 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel 07/06/2020 17h44 Análise: Mario Frias nem assumiu e já está sendo frito como Regina 07/06/2020 17h19 Michael B. Jordan discursa em ato antirracista e pede que contratem negros 07/06/2020 17h05 Morre Chiranjeevi Sarja, famosos ator indiano, aos 39 anos 07/06/2020 16h44 Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal 07/06/2020 14h17 John Boyega sobre discurso em protesto: 'Não fiz nada de mais' 07/06/2020 13h02 Filho de Bill Murray é preso após confronto com policiais em protesto 07/06/2020 07h42 Estúdio barrou atriz negra como Mulher Invisível, revela diretor 06/06/2020 15h28 Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto 06/06/2020 14h53 Morre Claude Heater, o Jesus do clássico 'Ben-Hur', aos 92 anos 06/06/2020 14h00 Califórnia, estado de Hollywood, vai retomar filmagens na próxima semana 06/06/2020 11h23 'Tiger King': Jeff Lowe diz que terá seu próprio reality show com a mulher 06/06/2020 08h54 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Estúdio barrou atriz negra como Mulher Invisível, revela diretor","descricao":"O diretor Josh Trank revelou em entrevista para o blog Geeks of Color que a criticada versão de \"Quarteto Fantástico\" (2015) começou a enfrentar problemas já nos bastidores, inclusive com o estúdio barrando parte da escolha do elenco.","conteudo":"'Quarteto Fantástico': estúdio barrou atriz negra como Mulher Invisível, revela diretor PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Estúdio barrou atriz negra como Mulher Invisível, revela diretor Pôster do filme \"Quarteto Fantástico\" (2015) Imagem: Reprodução 00:00 Do UOL, em São Paulo 06/06/2020 15h28 O diretor Josh Trank revelou em entrevista para o blog Geeks of Color que a criticada versão de \"Quarteto Fantástico\" (2015) começou a enfrentar problemas já nos bastidores, inclusive com o estúdio barrando parte da escolha do elenco. Segundo o cineasta, executivos da Fox não aceitaram a escalação de uma atriz negra para viver a personagem Sue Storm, mais conhecida como a heroína Mulher Invisível. Relacionadas Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto Banksy faz arte antirracista com bandeira dos EUA em chamas; veja Morre Claude Heater, o Jesus do clássico 'Ben-Hur', aos 92 anos A intenção de Trank era mostrar Sue, Johnny e Franklin Storm como uma família negra. A atriz Kate Mara foi escalada para o papel e a justificativa da trama é que ela era irmã adotiva de Michael B. Jordan. \"Olhando para trás, eu deveria ter abandonado [o filme] quando percebi [que não poderia escalar dois protagonistas negros] e sinto vergonha disso, de não ter ido embora por princípio\", afirmou Trank. \"Esses não são os valores nos quais acredito. Não eram nem os valores da época nem os meus. Me sinto mal por não ter levado isso até as últimas consequências. Sinto que falhei neste sentido\", acrescentou. \"Quarteto Fantástico\" foi um fracasso de bilheteria e crítica, arrecadando apenas 167 milhões — detalhe: com um orçamento de US$ 160 milhões. As mais lidas agora '13 Reasons Why': saiba como acaba a série Além de antidemocrática, parte dos roqueiros nacionais é racista Michael B. Jordan discursa em ato antirracista e pede que contratem negros Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel 07/06/2020 17h44 John Boyega sobre discurso em protesto: 'Não fiz nada de mais' 07/06/2020 13h02 Marvel condena uso de símbolo do Justiceiro por policiais e aponta para HQs 06/06/2020 07h57 Entenda as árvores genealógicas de 'Dark' 06/06/2020 04h00 Pokémon lança 'PokéToon' inspirado em desenhos clássicos de Looney Tunes 05/06/2020 13h06 'WandaVision': série da Marvel retomará filmagens em julho, diz ator 05/06/2020 11h24 'The Walking Dead' manda recado para fãs racistas: 'Não te queremos aqui' 04/06/2020 09h52 Atriz de 'The Big Bang Theory' conta que nunca assistiu a série 03/06/2020 14h35 Após Snyder Cut, diretor da HBO Max diz: 'Não vamos refazer todos filmes' 03/06/2020 14h29 Batwoman: Segunda temporada pode ter nova heroína no lugar de Kate Kane 02/06/2020 21h45 Atriz da Marvel achou que perderia papel para Zendaya: '2 negras no filme?' 02/06/2020 14h00 Snyder Cut: Apesar dos pesares, nova versão pode ser uma boa 02/06/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"FTT (SP): inscrições abertas para Vestibular 2020/2 via Enem","descricao":"A FTT abriu hoje, 05/06, as inscrições para o Vestibular 2020/2. Seletiva será realizada via Enem.","conteudo":"FTT (SP): inscrições abertas para Vestibular 2020/2 via Enem Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias FTT (SP) abre inscrições do Vestibular 2020/2 via Enem ImprimirTexto-A+A Em 05/06/2020 13h44 FTT (SP) abre inscrições do Vestibular 2020/2 via Enem Notícias Processo seletivo oferece vagas para Administração e Engenharias em São Bernardo do Campo/SP. Por Giullya Franco 0 PUBLICIDADE A Faculdade de Tecnologia Termomecânica (FTT), em São Paulo, abriu nesta sexta-feira, 5 de junho, as inscrições para o Vestibular 2020/2. Prazo vai até o dia 21 de junho e a taxa é de R$ 40. Inscreva-se na FTT Os candidatos que desejam solicitar a isenção têm até o dia 10 de junho para fazer o pedido. O benefício será concedido aos seguintes candidatos: Aos que concluíram o Ensino Médio integralmente em instituição pública ou em instituição particular como bolsista integral; Aos candidatos que concluíram o Ensino Médio na modalidade de Educação de Jovens e Adultos (EJA); Aos candidatos que não cursaram o Ensino Superior; Aos estudantes com renda familiar igual ou inferior a R$ 1045,00 (mil e quarenta e cinco reais) per capita. O resultado da solicitação será liberado a partir das 10h do dia 15 de junho. Vestibular 2020/2 Em consequência da situação enfrentada pela pandemia do coronavírus, a FTT não fará provas de vestibular. Os inscritos serão avaliados exclusivamente pelo desempenho no Exame Nacional do Ensino Médio (Enem). Não pare agora... Tem mais depois da publicidade ;) Os candidatos poderão escolher uma das edições de 2016 a 2019. A média da prova objetiva precisa ser igual ou superior a 400 pontos e a nota da redação deve ser maior que zero. Vagas A FTT está oferecendo 40 vagas para cada curso de bacharelado, no segundo semestre de 2020. Estas vagas serão distribuídas em 50% para gerais e os outros 50% para as vagas sociais. As vagas sociais são reservadas aos candidatos com renda bruta mensal familiar, per capita, de até 1,5 salário mínimo nacional vigente. Os cursos oferecidos pela FTT são Administração, Engenharia de Alimentos, Engenharia de Computação e Engenharia de Controle e Automação. As oportunidades são para São Bernardo do Campo/SP. Resultado No dia 22 de julho, a partir das 10h, a instituição vai divulgar o resultado do vestibular. As informações para matrículas serão divulgadas em edital próprio no dia 20 de julho. Para mais informações acesse o Site da FTT ou consulte o edital. Relacionados Notícias FAAP (SP) recebe inscrições para Vestibular de Inverno 2020 Virtual Notícias Unisa (SP) recebe inscrições para o Vestibular 2020/2 de Medicina Notícias Faculdade São Leopoldo Mandic de Araras recebe inscrições do Vestibular Virtual de Medicina Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema SUS: desafios e importância da saúde pública no Brasil - TEMA ATUAL O papel dos influenciadores digitais Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Enem 2020: Inep prorroga pagamento da taxa de inscrição","descricao":"Os estudantes terão até o dia 10 de junho para pagamento da taxa do Enem 2020. Prazo foi prorrogado pelo Inep e boleto será liberado em 3 de junho.","conteudo":"Enem 2020: Inep prorroga pagamento da taxa de inscrição - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Inep prorroga prazo para pagamento da taxa do Enem 2020 ImprimirTexto-A+A Em 02/06/2020 09h17 , atualizado em 02/06/2020 09h17 Inep prorroga prazo para pagamento da taxa do Enem 2020 Notícias Novo boleto deve ser gerado a partir desta quarta-feira (3) e deverá ser pago até o dia 10 de junho. Por Lorraine Vilela Campos 0 Crédito: Gabriel Ramos/Shutterstock PUBLICIDADE O Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) anunciou na manhã desta terça-feira, 2 de junho, a prorrogação do prazo para pagamento da taxa de inscrição do Exame Nacional do Ensino Médio (Enem) 2020. Os estudantes poderão pagar o boleto até 10 de junho. Emita novo boleto na Página do Participante a partir de 3 junho De acordo com a nota, os participantes que não fizeram o pagamento da taxa de R$ 85 deverão acessar a Página do Participante a partir desta quarta-feira, 3 de junho, e emitir novo boleto, já que os emitidos anteriormente perderam a validade. O Inep informou que cerca de 300 mil inscritos dos ainda não pagaram a taxa do Enem 2020. De acordo com o instituto, mais de 5,7 milhões de inscrições já foram confirmadas. As inscrições confirmadas contemplam os isentos do pagamento da taxa de inscrição e os participantes que já pagaram os boletos. Nome Social Travestis e transexuais podem solicitar o atendimento pelo nome social até a próxima sexta-feira, 5 de junho. Veja como fazer a solicitação. Não pare agora... Tem mais depois da publicidade ;) O resultado das solicitações é divulgado individualmente, na Página do Participante. Estudantes com pedidos negados poderão recorrer em até três dias com o envio de documentação comprobatória. Enem 2020 As inscrições do Enem 2020 foram encerradas em 27 de junho, prazo que havia sido prorrogado pelo Ministério da Educação (MEC). O balanço de participações totais (antes da confirmação dos pagamentos da taxa) registrou 6.121.363 inscrições, sendo 6.020.263 para a versão impressa e 101.100 para a prova digital. O Enem ainda não tem as novas datas de aplicação definidas, já que o exame foi adiado entre 30 e 60 dias do prazo estabelecido no edital (novembro de 2020). O cronograma de aplicação das provas impressas e digitais será divulgado após enquete realizada com os inscritos. O Enem 2020 é a primeira edição com a edição digital. Apesar da aplicação em computadores, as provas terão o mesmo formato da versão impressa: dois dias de exame e 180 questões objetivas de Linguagens e Códigos, Ciências Humanas, Ciências da Natureza, Matemática e uma redação. Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema SUS: desafios e importância da saúde pública no Brasil - TEMA ATUAL O papel dos influenciadores digitais Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Inscrições abertas para o Vestibular de Inverno Virtual da FAAP","descricao":"Estão abertas as inscrições para o Vestibular de Inverno 2020 da FAAP. Provas serão aplicadas em salas virtuais. Enem também é opção de seleção.","conteudo":"Inscrições abertas para o Vestibular de Inverno Virtual da FAAP Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias FAAP (SP) recebe inscrições para Vestibular de Inverno 2020 Virtual ImprimirTexto-A+A Em 05/06/2020 08h13 FAAP (SP) recebe inscrições para Vestibular de Inverno 2020 Virtual Notícias Cadastro segue até 12 de junho. Candidatos também podem optar pelo uso das notas do Enem como forma de seleção. Por Lorraine Vilela Campos 0 Crédito da Foto: Facebook FAAP PUBLICIDADE A Faculdade Armando Alves Penteado (FAAP) realizará seu Vestibular de Inverno 2020 de forma virtual por causa da pandemia de Covid-19. As inscrições podem ser feitas até o dia 12 de junho e a taxa é de R$ 170. Faça sua inscrição O Vestibular de Inverno da FAAP será realizado em 14 de junho, das 10h às 12h, em salas virtuais com monitoramento por Inteligência Artificial. As provas serão compostas por 36 questões objetivas e uma redação. O resultado do Vestibular de Inverno 2020 será divulgado em 16 de junho. Outras duas chamadas estão previstas para os dias 22 e 29 seguintes. Não pare agora... Tem mais depois da publicidade ;) Enem A FAAP também seleciona candidatos com as notas do Exame Nacional do Ensino Médio (Enem). São aceitas as pontuações a partir de 2014 e a taxa para se inscrever é de R$ 25. Os candidatos precisam apresentar média superior a 550 no Enem, além de não terem zerado a redação. O resultado será divulgado em até sete dias úteis após a inscrição. Vagas O Vestibular de Inverno 2020 preencherá 983 vagas. Já a seleção via Enem tem oferta total de 159 oportunidades. Mais informações no site da FAAP e pelo Manual do Candidato. Relacionados Notícias FTT (SP) abre inscrições do Vestibular 2020/2 via Enem Notícias Faculdade São Leopoldo Mandic de Araras recebe inscrições do Vestibular Virtual de Medicina Notícias PUC-SP abre inscrições do Vestibular de Inverno 2020 pelo Enem Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema SUS: desafios e importância da saúde pública no Brasil - TEMA ATUAL O papel dos influenciadores digitais Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Resultado do Vestibular de Inverno 2020 da PUCRS está disponível","descricao":"A PUCRS liberou hoje, 04/06, o resultado do Vestibular de Inverno 2020. Seletiva ofereceu mais de 2 mil vagas.","conteudo":"Resultado do Vestibular de Inverno 2020 da PUCRS está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias PUCRS: resultado do Vestibular de Inverno 2020 está liberado ImprimirTexto-A+A Em 05/06/2020 09h59 , atualizado em 05/06/2020 09h59 PUCRS: resultado do Vestibular de Inverno 2020 está liberado Notícias Seletiva ofereceu mais de 2 mil vagas. Candidatos foram avaliados por redação on-line e notas do Enem. Por Giullya Franco 0 Crédito: Divulgação/PUCRS PUBLICIDADE A Pontifícia Universidade Católica do Rio Grande do Sul (PUCRS) divulgou na manhã desta sexta-feira, 5 de junho, o resultado do Vestibular de Inverno 2020. Veja os aprovados na PUCRS Para efetivar a matrícula, o candidato classificado deverá enviar digitalizada a documentação necessária, no dia 8 de junho, para a Central de Atendimento ao Aluno, através do e-mail (matricula@pucrs.br). Todas as informações devem ser conferidas no Manual do Candidato. Como foi a seletiva? O vestibular foi realizado em duas modalidades, sem aplicação de provas presenciais, em consequência da pandemia do coronavírus. Na Modalidade I, candidato pode fazer uma prova de redação on-line. A prova on-line foi feita em plataforma de edição de texto com acompanhamento por vídeo. Não pare agora... Tem mais depois da publicidade ;) Já a Modalidade II foi realizada por meio das notas do Exame Nacional do Ensino Médio (Enem) de uma das edições entre 2011 e 2019. Vagas A PUCRS ofereceu 2.050 vagas para diversos cursos, sendo 5% das vagas para os candidatos que realizaram a prova de redação (Modalidade I) e 95% das vagas para os candidatos que optaram pela seleção via Enem (Modalidade II). Para mais informações acesse o Site da PUCRS ou consulte o edital e Manual do Candidato. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema SUS: desafios e importância da saúde pública no Brasil - TEMA ATUAL O papel dos influenciadores digitais Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
