{"titulo":"Enem 2019: questões de história foram mais fáceis, mas erros podem derrubar nota, alertam professores","descricao":"Professores de 12 cursinhos ouvidos pelo G1 afirmaram que primeiro dia do Enem teve textos mais longos e linguagens, e mais curtos em história e geografia, além de foco maior em atualidades, como literatura contemporânea e tecnologia. Caderno de provas do Enem 2019 - 1º dia Ana Carolina Moreno/G1 O primeiro dia do Exame Nacional do Ensino Médio (Enem) de 2019 não teve questões que possam ser consideradas \"polêmicas\" ou \"ideológicas\", mas professores de cursinhos ouvidos pelo G1 destacaram que as questões de história acabaram sendo mais fáceis que no ano passado. Alguns deles também disseram que temas bastante comuns, como Era Vargas e Ditadura Militar no Brasil, ficaram de fora do exame, e que a prova privilegiou temas atuais, como literatura contemporânea e assuntos ligados à tecnologia e às redes sociais. GABARITO EXTRAOFICIAL VÍDEOS: Professores comentam as questões do 1º dia Professores comentam o tema da redação do Enem 2019 De acordo com os professores, o nível de facilidade das questões de história – que representam um terço da prova de ciências humanas – se deve ao alto número de questões consideradas pouco conteudistas, ou seja, que poderiam ser resolvidas apenas com a interpretação dos textos, enunciados e alternativas. O problema, segundo eles, é que o aumento de questões fáceis também aumenta a pressão para que os candidatos acertem as alternativas delas. Isso porque, pela metodologia do Enem, a Teoria de Resposta ao Item (TRI) avalia o percurso do estudante em todas as 45 questões da prova, e pode não conceder a pontuação máxima de uma questão difícil certa caso haja erros em questões mais fáceis. \"A edição 2019 do Enem foi uma prova clássica, com questões que abordaram temas tradicionais, apresentando testes com comandos mais claros, o que facilitava a escolha da alternativa\" - Marcelo Dias, coordenador do Grupo Etapa \"Foram mantidas estruturas, como quadrinhos, figuras, tabelas e uma abordagem mais interpretativa na filosofia e na sociologia.\" Alexandre Antonello, ccoordenador pedagógico do Sistema de Ensino CPV, afirmou que, \"somando tudo [provas de redação, ciências humanas e linguagens], faltou tempo, ou o mesmo ficou no limite, pela exigência das duas provas na parte de leitura e na cobrança dos assuntos\". Inep dá entrevista coletiva com o balanço do primeiro dia de Enem Leia abaixo os comentários de professores de 12 colégios e cursinhos pré-vestibulares: Anglo Vestibulares: Daniel Perry (diretor) COC: Marilu Mendes (geografia) e Glauco Pinheiro (história) Colégio De A a Z: Rodrigo Magalhães (geografia) e David Gonçalves (redação) Curso Maximize: Alexandre Takata (coordenador pedagógico) Curso e Colégio Objetivo: Vera Lúcia Antunes (coordenadora) e Ricardo Felipe di Carlo (história) Curso Pré-Vestibular Oficina do Estudante: Marcelo Pavani (diretor pedagógico) e Victor Rysovas (história) Descomplica: João Daniel (história) Grupo Etapa: Marcelo Dias (coordenador) e Heric José Palos (história) Poliedro: Fernando da Espiritu Santo (gerente de inteligência educacional) ProEnem: Leandro Almeida (geografia) e Leandro Vieira (sociologia e filosofia) SAS Plataforma de Educação: Ademar Celedônio (diretor de ensino e inovações educacionais) Sistema de Ensino CPV: Alexandre Antonello (coordenador pedagógico) Prova de ciências humanas menos complexa Na visão da maior parte dos professores ouvidos pelo G1, a prova de ciências humanas foi menos complexa como um todo. \"A prova de humanas foi um pouco menos complexa\", explicou Alexandre Takata, coordenador pedagógico do Curso Maximize. \"Não foram apresentadas, por exemplo, questões que demandavam análises conjunturais. Muitas exigiam apenas o conhecimento de um conteúdo ou processo histórico específico.\" História - ASSISTA À CORREÇÃO EM VÍDEOS Na opinião de Glauco Pinheiro, professor de história do COC, \"se o candidato tivesse calma, olhando a questão, a resposta estava lá. 70% da prova [de história] estava assim. Não precisava de fato ter um conhecido pré-estabelecido para responder a essas questões\". Segundo Victor Rysovas, professor de história do Oficina do Estudante, \"a prova de história está fácil, e o candidato que não conseguir fazê-la vai perder ponto, porque está muito tranquila\". Giba Alvarez, diretor do Cursinho da Poli, avalia que, \"de forma geral, foi uma prova com itens menos complexos em relação a anos anteriores\" e que, \"muito provavelmente as maiores dificuldades que os alunos enfrentarão são relacionadas àqueles itens em que algumas palavras não fazem parte do repertório dos estudantes\". Veja a resolução da questão do Enem sobre 'Totalitarismo - Hannah Arendt' Alexandre Antonello, coordenador pedagógico do Sistema de Ensino CPV, ressaltou que a exigência de relacionar dois textos para achar a resposta correta, que apareceu em boa parte da prova, \"deve ter dificultado um pouco a vida dos alunos\". Um dos motivos da menor complexidade da prova, segundo Rodrigo Magalhães, professor de geografia do Colégio De A a Z, é o fato de que \"os textos não estavam tão longos, o que é uma certa tendência dos últimos anos\". Magalhães diz que todos os enunciados traziam um texto de apoio, mas eles eram muito diretos. Por outro lado, Ricardo Felipe di Carlo, professor de história do Objetivo, afirmou que as questões da disciplina tinham exemplos mais fáceis e outros mais difíceis, e considerou a prova \"inteligente, com conceitos que premiam o aluno bem preparado\". Ele explica que as \"habilidades tradicionais do Enem\" foram exigidas \"de maneira analítica\" e que as questões abordaram um \"conteúdo amplo, e história antiga, medieval, moderna, contemporânea, do Brasil, de maneira ampla também, do Brasil Colônia, a Independência, a Constituição de 1988\". Geografia - ASSISTA À CORREÇÃO EM VÍDEOS No caso de geografia, Magalhães, do De A a Z, ressaltou que temas já clássicos do Enem apareceram novamente, como clima, desconcentração industrial, relação sociedade-natureza, a construção de Brasília e a globalização. \"O nível da prova eu diria que variou bastante, desde questões bem fáceis até algumas questões difíceis, bem conteudistas\". Por sua vez, Marilu Mendes, professora de geografia do COC, ressaltou que em anos anteriores a quantidade de questões conteudistas foi maior do que em 2019. \"Vocês vão ver que tem pouquíssimas assim de cartografia ou geografia física. Foram questões realmente mais de interpretação e do aluno estar inteirado do que está acontecendo na atualidade\", explicou ela no programa ao vivo do G1. Veja a resolução da questão do Enem sobre 'Ocupação territorial' Já Antonello, do CPV, ressaltou que as questões de geografia trouxeram termos técnicos como \"pegada ecológica\", bem conhecida dos alunos, e outros talvez menos comuns, como \"franja urbana\". Ele destacou a questão sobre a extinção das abelhas, um problema ambiental que foi investigado pelo Ibama em 2014. Pergunta 82 da prova do Enem 2019 - CADERNO AMARELO Reprodução/Inep Filosofia e sociologia - ASSISTA À CORREÇÃO EM VÍDEOS \"Filosofia foi a disciplina que experimentou o maior aumento do número de questões em relação aos anos anteriores\", destacaram os professores do ProEnem. \"Pudemos observar questões de diversos períodos históricos e de várias correntes do pensamento filosófico, com a presença de autores como Smith, Maquiavel, Bacon, Descartes, Foucault, Derrida, Santo Agostinho, Kant e Arendt.\" Por outro lado, Antonello afirmou que faltaram questões sobre filosofia antiga, helenismo, estoicismo, pirronismo e cetismo. Vera Lúcia Antunes, coodenadora do Objetivo, disse que os professores do curso e colégio acharam alto o nível das questões de filosofia e sociologia. \"Os alunos precisavam ter um conhecimento elevado, que não era simples, mas uma prova pode ter provas dificéis. Dá equilíbrio para a prova. Dentro das humanas, a sociologia foi a mais difícil.\" Veja a resolução da questão do Enem sobre 'Liberdade de expressão' Fernando do Espiritu Santo, gerente de inteligência educacional do Poliedro, afirmou que, \"de uma maneira em geral, a prova inovou por um lado com algumas temáticas mais próximas do cotidiano dos estudantes, até em função do período em que aconteceram, mas sem deixar de lado os autores clássicos\". Linguagens manteve nível de dificuldade \"A prova foi considerada do mesmo padrão dos anos anteriores\", explicou Ademar Celedônio, diretor de ensino e inovações educacionais do SAS Plataforma de Educação. Na opinião dele, a prova teve bastante incidência de literatura contemporânea. ASSISTA À CORREÇÃO EM VÍDEOS \"Curiosamente, a prova de linguagens teve enunciados mais precisos e assertivos\", ressaltou Heric José Palos, coordenador de português do Grupo Etapa. Ele afirmou que a seleção de textos foi \"mais extensa, porém sem dificuldades, sem textos imprecisos e duvidosos\", e que os textos, com diversas fontes e gêneros, \"envolviam tecnologia, linguagem, textos verbais e não verbais\". Por outro lado, \"os textos literários apresentaram uma dificuldade um pouco maior (até pelo gênero, mais metafórico)\". Pergunta 14 da prova do Enem 2019 - CADERNO AMARELO Reprodução/Inep \"A prova foi considerada com o mesmo padrão dos anos anteriores, porém muito cansativa e com muitos textos. Nesse momento, ela está sendo comparada com uma prova lá atrás, de 2012, que foi também uma prova muito extensa, com muitos textos de comparatividade entre os outros\", afirmou Celedônio, do SAS. Segundo Vera Lúcia, do Objetivo, o Enem seguiu seu padrão de competências e habilidades na prova de linguagens. \"Por exemplo, sempre cai muita arte, as funções da linguagem, interpretações de textos, que é comum no Enem, textos críticos. Então, não houve inovação. Seguiu aquele padrão excelente.\" Ela citou como exemplos as questões sobre refugiados, a violência contra a mulher, a questão de direitos humanos. \"É realmente uma prova que não te dá trabalho. O inglês segue também a tradição, tem texto, tem a poesia, tem uma música da Madonna, tem uma charge. Foi uma prova bem dentro do que se esperava em inglês, sem problema nenhum.\" Veja a resolução da questão do Enem sobre 'Madonna' Daniel Perry, diretor do Anglo Vestibulares, a prova exigiu muita leitura, como costuma acontecer, mas aumentou o número de questões que podiam ser respondidas apenas com a interpretação do texto. \"É marcante a maior quantidade de questões de entendimento de texto. Houve pouca cobrança de literatura e artes e pouca cobrança de gramática. Podemos perceber a cobrança de questões que envolveram crônica, publicidade, reportagem, poema e infográfico\", afirmou Perry. As questões de artes, segundo Palos, do Etapa, \"não fugiram da tradição (cubismo, futurismo e abstracionismo) e foram mais simples, isto é, com comandos mais precisos. Apenas chamou a atenção a ausência de arte contemporânea\". INGLÊS: veja vídeos com a correção ESPANHOL: veja vídeos com a correção Já as questões de língua estrangeira inovaram com textos mais longos, ressaltou Alexandre Antonello, do CPV. \"Na prova de espanhol tivemos duas novidades: uma questão em forma de poema e outra trazendo uma receita. Uma prova que exigiu a interpretação. No inglês, das cinco questões, uma era letra de música, que também é uma novidade, em termos de formato. Mas tudo exigia interpretação de texto.\" Proposta de redação da prova do Enem 2019 - CADERNO AMARELO Reprodução Inep Redação mais próxima dos candidatos De acordo com David Gonçalves, professor de redação do Colégio De A a Z, o tema da redação, sobre a \"Democratização do acesso ao cinema no Brasil\", se encaixa no histórico do exame de \"refletir sobre as dificuldades de parcelas da população em obter certos tipos de direitos\". Nesse caso, trata-se do direito de acesso à arte, de forma mais geral, e o acesso ao cinema, falando mais especificamente. \"Então isso só comprova que não é interessante a gente estipular algumas teorias conspiratórias que de alguma forma nos comprovariam o tema antes do conhecimento do tema. Quem partiu dessa premissa vai sentir um pouco de dificuldade de escrever sobre isso talvez porque não tenha refletido sobre isso ao longo do ano\", explicou Gonçalves. A professora Maria Catarina Bozio, coordenadora de redação do Poliedro, alertou que o tema \"restringe a questão da cultura apenas ao cinema, então não deixa muitas lacunas\". Por outro lado, trata-se de um tema mais próximo dos candidatos jovens, especialmente os que estão terminando o ensino médio. O fato de alguns tópicos sobre cinema, como a Lei Rouanet e as questões relativas à Ancine, também podem ajudar na hora de desenvolver o texto. Professores comentam o tema da redação do Enem 2019 \"Eles [candidatos adolescentes] são grandes usuários dos serviços de streaming de vídeo, embora nem todas as cidades, pensando principalmente no interior, tenham cinemas ou recebam filmes fora do circuito hollywoodiano. Isso poderia ser explorado, pensando um pouco em capital cultural, em indústria cultural, trazendo conteúdos de filosofia e sociologia que eles também trabalharam durante o ensino médio\", explicou ela. Ausência de polêmicas e mais atualidade Marcelo Pavani, diretor pedagógico do Oficina do Estudante, \"mesmo com os temas abordados, nenhuma questão suscita polêmica, esperando do candidato uma posição ideológica específica para a sua compreensão ou resolução. Nesse sentido, o Inep produziu uma prova neutra, sem qualquer postura ideológica explícita\". Na opinião de Giba Alvarez, do Cursinho da Poli, as polêmicas de fato ficaram de fora, mas, segundo alguns professores do cursinho chamaram a atenção \"alguns temas de história do Brasil não caíram esse ano: Era Vargas, ditadura militar no Brasil. Foram temas que, daqueles recorrentes, de fato esse ano não caíram\". O governo de Getúlio Vargas e a ditadura militar no Brasil são dois assuntos de História do Brasil considerados recorrentes na prova. Segundo um levantamento do Poliedro, a Era Vargas é um dos cinco temas de história mais frequentes no Enem. Desde 2009, cerca de 11% das questões de história abordam o assunto. Veja a resolução da questão do Enem sobre 'Escravidão' \"A ausência de Vargas e ditadura civil-militar pode ser um sinal de evitar temas potencialmente constrangedores\", avaliou Victor Rysovas, do Oficina. \"Isso pois visões tidas como revisionistas buscam negar o fato de que tivemos uma ditadura entre 1964 e 1985, especialmente.\" Segundo Perry, do Anglo, não houve questões que possam ser consideradas polêmicas. \"A prova foi técnica, bastante semelhante aos anos anteriores. Os tema foram distribuídos de forma bastante abrangente, na linha da busca pela contextualização das competências, relacionando-a com o cotidiano, com o mundo contemporâneo\", disse ele. Leandro Almeida e Leandro Vieira, do ProEnem, ressaltaram ainda \"o baixo número de questões de história, além da ausência de temas clássicos como Revolução Francesa, Segunda Guerra Mundial e Guerra Fria\". \"O MEC parece ter seguido a orientação do ministro da Educação, evitando algumas questões consideradas 'ideológicas'\", afirmou Tanaka, coordenador pedagógico do Maximize.\" Assuntos como racismo e intolerância sexual à população LGBTQI+ não apareceram nesta edição. Mesmo assim, as provas trataram de assuntos atuais e importantes, como obesidade, bullying, violência contra as mulheres, liberdade de expressão, refugiados e acessibilidade.\" Para Alexandre Antonello, \"se uma maneira geral a prova atendeu a finalidade de selecionar os melhores alunos dentro do Sisu [Sistema de Seleção Unificada]\". Espiritu Santu, do Poliedro, concorda. \"Certamente a banca que elaborou o exame trabalhou bastante no final de 2018 e comecinho de 2019 para conseguir apresentar essa temática mais antenada e mais atualizada. É isso. Foi uma boa prova e irá discriminar os melhores estudantes. Vamos aguardar o próximo domingo.\" Initial plugin text","conteudo":"Enem 2019: questões de história foram mais fáceis, mas erros podem derrubar nota, alertam professores | Enem 2019 | G1 G1 Educação Enem 2019 Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Enem 2019: questões de história foram mais fáceis, mas erros podem derrubar nota, alertam professores Professores de 12 cursinhos ouvidos pelo G1 afirmaram que primeiro dia do Enem teve textos mais longos e linguagens, e mais curtos em história e geografia, além de foco maior em atualidades, como literatura contemporânea e tecnologia. Por Ana Carolina Moreno, Patrícia Figueiredo e Rikardy Tooge, G1 03/11/2019 21h22 Atualizado 2019-11-04T23:14:28.268Z Caderno de provas do Enem 2019 - 1º dia — Foto: Ana Carolina Moreno/G1 O primeiro dia do Exame Nacional do Ensino Médio (Enem) de 2019 não teve questões que possam ser consideradas \"polêmicas\" ou \"ideológicas\", mas professores de cursinhos ouvidos pelo G1 destacaram que as questões de história acabaram sendo mais fáceis que no ano passado. Alguns deles também disseram que temas bastante comuns, como Era Vargas e Ditadura Militar no Brasil, ficaram de fora do exame, e que a prova privilegiou temas atuais, como literatura contemporânea e assuntos ligados à tecnologia e às redes sociais. GABARITO EXTRAOFICIAL VÍDEOS: Professores comentam as questões do 1º dia Professores comentam o tema da redação do Enem 2019 De acordo com os professores, o nível de facilidade das questões de história – que representam um terço da prova de ciências humanas – se deve ao alto número de questões consideradas pouco conteudistas, ou seja, que poderiam ser resolvidas apenas com a interpretação dos textos, enunciados e alternativas. O problema, segundo eles, é que o aumento de questões fáceis também aumenta a pressão para que os candidatos acertem as alternativas delas. Isso porque, pela metodologia do Enem, a Teoria de Resposta ao Item (TRI) avalia o percurso do estudante em todas as 45 questões da prova, e pode não conceder a pontuação máxima de uma questão difícil certa caso haja erros em questões mais fáceis. \"A edição 2019 do Enem foi uma prova clássica, com questões que abordaram temas tradicionais, apresentando testes com comandos mais claros, o que facilitava a escolha da alternativa\" - Marcelo Dias, coordenador do Grupo Etapa \"Foram mantidas estruturas, como quadrinhos, figuras, tabelas e uma abordagem mais interpretativa na filosofia e na sociologia.\" Alexandre Antonello, ccoordenador pedagógico do Sistema de Ensino CPV, afirmou que, \"somando tudo [provas de redação, ciências humanas e linguagens], faltou tempo, ou o mesmo ficou no limite, pela exigência das duas provas na parte de leitura e na cobrança dos assuntos\". Inep dá entrevista coletiva com o balanço do primeiro dia de Enem Leia abaixo os comentários de professores de 12 colégios e cursinhos pré-vestibulares: Anglo Vestibulares: Daniel Perry (diretor) COC: Marilu Mendes (geografia) e Glauco Pinheiro (história) Colégio De A a Z: Rodrigo Magalhães (geografia) e David Gonçalves (redação) Curso Maximize: Alexandre Takata (coordenador pedagógico) Curso e Colégio Objetivo: Vera Lúcia Antunes (coordenadora) e Ricardo Felipe di Carlo (história) Curso Pré-Vestibular Oficina do Estudante: Marcelo Pavani (diretor pedagógico) e Victor Rysovas (história) Descomplica: João Daniel (história) Grupo Etapa: Marcelo Dias (coordenador) e Heric José Palos (história) Poliedro: Fernando da Espiritu Santo (gerente de inteligência educacional) ProEnem: Leandro Almeida (geografia) e Leandro Vieira (sociologia e filosofia) SAS Plataforma de Educação: Ademar Celedônio (diretor de ensino e inovações educacionais) Sistema de Ensino CPV: Alexandre Antonello (coordenador pedagógico) Prova de ciências humanas menos complexa Na visão da maior parte dos professores ouvidos pelo G1, a prova de ciências humanas foi menos complexa como um todo. \"A prova de humanas foi um pouco menos complexa\", explicou Alexandre Takata, coordenador pedagógico do Curso Maximize. \"Não foram apresentadas, por exemplo, questões que demandavam análises conjunturais. Muitas exigiam apenas o conhecimento de um conteúdo ou processo histórico específico.\" História - ASSISTA À CORREÇÃO EM VÍDEOS Na opinião de Glauco Pinheiro, professor de história do COC, \"se o candidato tivesse calma, olhando a questão, a resposta estava lá. 70% da prova [de história] estava assim. Não precisava de fato ter um conhecido pré-estabelecido para responder a essas questões\". Segundo Victor Rysovas, professor de história do Oficina do Estudante, \"a prova de história está fácil, e o candidato que não conseguir fazê-la vai perder ponto, porque está muito tranquila\". Giba Alvarez, diretor do Cursinho da Poli, avalia que, \"de forma geral, foi uma prova com itens menos complexos em relação a anos anteriores\" e que, \"muito provavelmente as maiores dificuldades que os alunos enfrentarão são relacionadas àqueles itens em que algumas palavras não fazem parte do repertório dos estudantes\". Veja a resolução da questão do Enem sobre 'Totalitarismo - Hannah Arendt' Alexandre Antonello, coordenador pedagógico do Sistema de Ensino CPV, ressaltou que a exigência de relacionar dois textos para achar a resposta correta, que apareceu em boa parte da prova, \"deve ter dificultado um pouco a vida dos alunos\". Um dos motivos da menor complexidade da prova, segundo Rodrigo Magalhães, professor de geografia do Colégio De A a Z, é o fato de que \"os textos não estavam tão longos, o que é uma certa tendência dos últimos anos\". Magalhães diz que todos os enunciados traziam um texto de apoio, mas eles eram muito diretos. Por outro lado, Ricardo Felipe di Carlo, professor de história do Objetivo, afirmou que as questões da disciplina tinham exemplos mais fáceis e outros mais difíceis, e considerou a prova \"inteligente, com conceitos que premiam o aluno bem preparado\". Ele explica que as \"habilidades tradicionais do Enem\" foram exigidas \"de maneira analítica\" e que as questões abordaram um \"conteúdo amplo, e história antiga, medieval, moderna, contemporânea, do Brasil, de maneira ampla também, do Brasil Colônia, a Independência, a Constituição de 1988\". Geografia - ASSISTA À CORREÇÃO EM VÍDEOS No caso de geografia, Magalhães, do De A a Z, ressaltou que temas já clássicos do Enem apareceram novamente, como clima, desconcentração industrial, relação sociedade-natureza, a construção de Brasília e a globalização. \"O nível da prova eu diria que variou bastante, desde questões bem fáceis até algumas questões difíceis, bem conteudistas\". Por sua vez, Marilu Mendes, professora de geografia do COC, ressaltou que em anos anteriores a quantidade de questões conteudistas foi maior do que em 2019. \"Vocês vão ver que tem pouquíssimas assim de cartografia ou geografia física. Foram questões realmente mais de interpretação e do aluno estar inteirado do que está acontecendo na atualidade\", explicou ela no programa ao vivo do G1. Veja a resolução da questão do Enem sobre 'Ocupação territorial' Já Antonello, do CPV, ressaltou que as questões de geografia trouxeram termos técnicos como \"pegada ecológica\", bem conhecida dos alunos, e outros talvez menos comuns, como \"franja urbana\". Ele destacou a questão sobre a extinção das abelhas, um problema ambiental que foi investigado pelo Ibama em 2014. Pergunta 82 da prova do Enem 2019 - CADERNO AMARELO — Foto: Reprodução/Inep Filosofia e sociologia - ASSISTA À CORREÇÃO EM VÍDEOS \"Filosofia foi a disciplina que experimentou o maior aumento do número de questões em relação aos anos anteriores\", destacaram os professores do ProEnem. \"Pudemos observar questões de diversos períodos históricos e de várias correntes do pensamento filosófico, com a presença de autores como Smith, Maquiavel, Bacon, Descartes, Foucault, Derrida, Santo Agostinho, Kant e Arendt.\" Por outro lado, Antonello afirmou que faltaram questões sobre filosofia antiga, helenismo, estoicismo, pirronismo e cetismo. Vera Lúcia Antunes, coodenadora do Objetivo, disse que os professores do curso e colégio acharam alto o nível das questões de filosofia e sociologia. \"Os alunos precisavam ter um conhecimento elevado, que não era simples, mas uma prova pode ter provas dificéis. Dá equilíbrio para a prova. Dentro das humanas, a sociologia foi a mais difícil.\" Veja a resolução da questão do Enem sobre 'Liberdade de expressão' Fernando do Espiritu Santo, gerente de inteligência educacional do Poliedro, afirmou que, \"de uma maneira em geral, a prova inovou por um lado com algumas temáticas mais próximas do cotidiano dos estudantes, até em função do período em que aconteceram, mas sem deixar de lado os autores clássicos\". Linguagens manteve nível de dificuldade \"A prova foi considerada do mesmo padrão dos anos anteriores\", explicou Ademar Celedônio, diretor de ensino e inovações educacionais do SAS Plataforma de Educação. Na opinião dele, a prova teve bastante incidência de literatura contemporânea. ASSISTA À CORREÇÃO EM VÍDEOS \"Curiosamente, a prova de linguagens teve enunciados mais precisos e assertivos\", ressaltou Heric José Palos, coordenador de português do Grupo Etapa. Ele afirmou que a seleção de textos foi \"mais extensa, porém sem dificuldades, sem textos imprecisos e duvidosos\", e que os textos, com diversas fontes e gêneros, \"envolviam tecnologia, linguagem, textos verbais e não verbais\". Por outro lado, \"os textos literários apresentaram uma dificuldade um pouco maior (até pelo gênero, mais metafórico)\". Pergunta 14 da prova do Enem 2019 - CADERNO AMARELO — Foto: Reprodução/Inep \"A prova foi considerada com o mesmo padrão dos anos anteriores, porém muito cansativa e com muitos textos. Nesse momento, ela está sendo comparada com uma prova lá atrás, de 2012, que foi também uma prova muito extensa, com muitos textos de comparatividade entre os outros\", afirmou Celedônio, do SAS. Segundo Vera Lúcia, do Objetivo, o Enem seguiu seu padrão de competências e habilidades na prova de linguagens. \"Por exemplo, sempre cai muita arte, as funções da linguagem, interpretações de textos, que é comum no Enem, textos críticos. Então, não houve inovação. Seguiu aquele padrão excelente.\" Ela citou como exemplos as questões sobre refugiados, a violência contra a mulher, a questão de direitos humanos. \"É realmente uma prova que não te dá trabalho. O inglês segue também a tradição, tem texto, tem a poesia, tem uma música da Madonna, tem uma charge. Foi uma prova bem dentro do que se esperava em inglês, sem problema nenhum.\" Veja a resolução da questão do Enem sobre 'Madonna' Daniel Perry, diretor do Anglo Vestibulares, a prova exigiu muita leitura, como costuma acontecer, mas aumentou o número de questões que podiam ser respondidas apenas com a interpretação do texto. \"É marcante a maior quantidade de questões de entendimento de texto. Houve pouca cobrança de literatura e artes e pouca cobrança de gramática. Podemos perceber a cobrança de questões que envolveram crônica, publicidade, reportagem, poema e infográfico\", afirmou Perry. As questões de artes, segundo Palos, do Etapa, \"não fugiram da tradição (cubismo, futurismo e abstracionismo) e foram mais simples, isto é, com comandos mais precisos. Apenas chamou a atenção a ausência de arte contemporânea\". INGLÊS: veja vídeos com a correção ESPANHOL: veja vídeos com a correção Já as questões de língua estrangeira inovaram com textos mais longos, ressaltou Alexandre Antonello, do CPV. \"Na prova de espanhol tivemos duas novidades: uma questão em forma de poema e outra trazendo uma receita. Uma prova que exigiu a interpretação. No inglês, das cinco questões, uma era letra de música, que também é uma novidade, em termos de formato. Mas tudo exigia interpretação de texto.\" Proposta de redação da prova do Enem 2019 - CADERNO AMARELO — Foto: Reprodução Inep Redação mais próxima dos candidatos De acordo com David Gonçalves, professor de redação do Colégio De A a Z, o tema da redação, sobre a \"Democratização do acesso ao cinema no Brasil\", se encaixa no histórico do exame de \"refletir sobre as dificuldades de parcelas da população em obter certos tipos de direitos\". Nesse caso, trata-se do direito de acesso à arte, de forma mais geral, e o acesso ao cinema, falando mais especificamente. \"Então isso só comprova que não é interessante a gente estipular algumas teorias conspiratórias que de alguma forma nos comprovariam o tema antes do conhecimento do tema. Quem partiu dessa premissa vai sentir um pouco de dificuldade de escrever sobre isso talvez porque não tenha refletido sobre isso ao longo do ano\", explicou Gonçalves. A professora Maria Catarina Bozio, coordenadora de redação do Poliedro, alertou que o tema \"restringe a questão da cultura apenas ao cinema, então não deixa muitas lacunas\". Por outro lado, trata-se de um tema mais próximo dos candidatos jovens, especialmente os que estão terminando o ensino médio. O fato de alguns tópicos sobre cinema, como a Lei Rouanet e as questões relativas à Ancine, também podem ajudar na hora de desenvolver o texto. Professores comentam o tema da redação do Enem 2019 \"Eles [candidatos adolescentes] são grandes usuários dos serviços de streaming de vídeo, embora nem todas as cidades, pensando principalmente no interior, tenham cinemas ou recebam filmes fora do circuito hollywoodiano. Isso poderia ser explorado, pensando um pouco em capital cultural, em indústria cultural, trazendo conteúdos de filosofia e sociologia que eles também trabalharam durante o ensino médio\", explicou ela. Ausência de polêmicas e mais atualidade Marcelo Pavani, diretor pedagógico do Oficina do Estudante, \"mesmo com os temas abordados, nenhuma questão suscita polêmica, esperando do candidato uma posição ideológica específica para a sua compreensão ou resolução. Nesse sentido, o Inep produziu uma prova neutra, sem qualquer postura ideológica explícita\". Na opinião de Giba Alvarez, do Cursinho da Poli, as polêmicas de fato ficaram de fora, mas, segundo alguns professores do cursinho chamaram a atenção \"alguns temas de história do Brasil não caíram esse ano: Era Vargas, ditadura militar no Brasil. Foram temas que, daqueles recorrentes, de fato esse ano não caíram\". O governo de Getúlio Vargas e a ditadura militar no Brasil são dois assuntos de História do Brasil considerados recorrentes na prova. Segundo um levantamento do Poliedro, a Era Vargas é um dos cinco temas de história mais frequentes no Enem. Desde 2009, cerca de 11% das questões de história abordam o assunto. Veja a resolução da questão do Enem sobre 'Escravidão' \"A ausência de Vargas e ditadura civil-militar pode ser um sinal de evitar temas potencialmente constrangedores\", avaliou Victor Rysovas, do Oficina. \"Isso pois visões tidas como revisionistas buscam negar o fato de que tivemos uma ditadura entre 1964 e 1985, especialmente.\" Segundo Perry, do Anglo, não houve questões que possam ser consideradas polêmicas. \"A prova foi técnica, bastante semelhante aos anos anteriores. Os tema foram distribuídos de forma bastante abrangente, na linha da busca pela contextualização das competências, relacionando-a com o cotidiano, com o mundo contemporâneo\", disse ele. Leandro Almeida e Leandro Vieira, do ProEnem, ressaltaram ainda \"o baixo número de questões de história, além da ausência de temas clássicos como Revolução Francesa, Segunda Guerra Mundial e Guerra Fria\". \"O MEC parece ter seguido a orientação do ministro da Educação, evitando algumas questões consideradas 'ideológicas'\", afirmou Tanaka, coordenador pedagógico do Maximize.\" Assuntos como racismo e intolerância sexual à população LGBTQI+ não apareceram nesta edição. Mesmo assim, as provas trataram de assuntos atuais e importantes, como obesidade, bullying, violência contra as mulheres, liberdade de expressão, refugiados e acessibilidade.\" Para Alexandre Antonello, \"se uma maneira geral a prova atendeu a finalidade de selecionar os melhores alunos dentro do Sisu [Sistema de Seleção Unificada]\". Espiritu Santu, do Poliedro, concorda. \"Certamente a banca que elaborou o exame trabalhou bastante no final de 2018 e comecinho de 2019 para conseguir apresentar essa temática mais antenada e mais atualizada. É isso. Foi uma boa prova e irá discriminar os melhores estudantes. Vamos aguardar o próximo domingo.\" ENEM 2019 - 1º DIA GABARITO extraoficial e resolução comentada VÍDEOS: playlist mostra correção das questões PDF do caderno de provas: veja as questões TEMA DA REDAÇÃO foi 'Democratização do acesso ao cinema no Brasil' PROFESSORES dizem que questões de história foram mais fáceis Vaza foto de página da prova feita por aplicador, diz Inep RESUMO em 6 tópicos: como foi o 1º dia de Enem Veja também Anterior Próximo Mais do G1 Desastre ambiental Dona de navio diz ter provas de que não derramou óleo e afirma que não foi procurada Há 5 horas Desastre Ambiental: petróleo nas praias do Nordeste Marinha diz que é difícil saber quanto óleo ainda chegará Há 5 horas Manchas aparecem no extremo sul da Bahia, perto do Espírito Santo Há 5 horas Pedido de demissão General deixa a Secretaria de Assuntos Estratégicos do governo Santa Rosa estava no cargo desde janeiro e não informou motivo da saída. Há 1 hora Política Destaques da segunda As notícias que você precisa saber Queimadas no Pantanal, óleo no Nordeste e artistas no STF. Há 35 minutos Resumo do dia Mudança climática EUA notificam a ONU e confirmam saída do Acordo de Paris Pacto foi firmado por quase 200 países em 2015 para limitar o aquecimento global. Há 3 horas Natureza Caso Marielle Oposição pede nova perícia em gravação da portaria do condomínio de Bolsonaro MP disse na semana passada que áudio contradiz porteiro que citou presidente. Há 28 minutos Rio de Janeiro Câmara dos Deputados Rede pede ao Conselho de Ética cassação de Eduardo Bolsonaro Há 3 horas Política Gilmar Mendes vai relatar pedido para que Eduardo seja processado Há 3 horas Acumulou Ninguém acerta, e prêmio da Mega-Sena vai a R$ 60 milhões Quina teve 76 ganhadores; cada um levará R$ 45 mil. Há 18 minutos Loterias Bolívia Helicóptero com Evo Morales tem falha mecânica; não há feridos Reeleito em 1º turno, presidente enfrenta protestos que pedem sua renúncia. Há 5 horas Mundo Manifestantes nas ruas Protestos continuam no Chile e pedem nova constituição Há 2 horas Mundo Mortos nos protestos no Iraque passam de 260; consulado do Irã é atacado Há 2 horas Produção audiovisual 'Censura não se debate, censura se combate', diz Cármen Lúcia Ministra recebeu artistas para discutir decreto de Bolsonaro sobre o cinema. Há 3 horas Cinema Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
{"titulo":"1º dia do Enem 2019 teve dilema com horário de verão, redação sobre cinema e aplicador divulgando foto de prova","descricao":"O G1 resume tudo o que aconteceu no primeiro dia de prova em seis tópicos. O primeiro dia do Exame Nacional do Ensino Médio (Enem) coordenado pela gestão do presidente Jair Bolsonaro teve debate sobre democratização do cinema, dilema com o horário de verão e um incidente envolvendo a divulgação foto da prova durante a realização do exame. Pelo Brasil, o exame ocorreu sem incidentes graves e histórias de superação marcaram a trajetória de muitos dos quase 5 milhões de participantes. Em tópicos, o G1 resumiu abaixo os principais marcos da prova de linguagens e ciências humanas. Confira o GABARITO extraoficial do Enem 2019 Veja VÍDEOS com professores resolvendo as questões Primeiro dia do Enem em 6 tópicos Horário de verão Foto da prova Democratização do cinema Gente que luta Frases do Legião Urbana Poucas imagens, muito textão 1. Horário de verão O cancelamento do horário de verão no Brasil neste ano afetou celulares e alguns computadores que não foram atualizados. Em São Paulo, os relógios de rua estavam uma hora adiantados. O Google chegou a alertar na sexta-feira (1º) que os usuários deveriam desligar a atualização automática. Por causa da pane, o próprio Ministério da Educação postou às 11h em seu perfil no Twitter que os portões estavam abertos, mas os candidatos só foram liberados para entrar nos locais de prova uma hora depois. Relógio de rua em frente à Uninove, um dos locais de prova em São Paulo, tem o horário coberto para que estudantes não se confundam: problema no sistema operacional adiantou os horários em 1h Ronaldo Silva/FuturaPress/Estadão Conteúdo 2. Foto da prova O ministro da Educação, Abraham Weintraub, informou que um funcionário responsável por aplicar a prova divulgou a foto de uma página do exame nas redes sociais. \"A gente supõe que essa pessoa pegou a prova de ausentes e tirou foto da página da redação. (...) Agora ele vai ter que responder na Justiça. Vamos pegar essa pessoa e vamos atrás dela\" - Abraham Weintraub Ministro diz que vai tentar ‘escangalhar o máximo a vida’ de quem vazou prova do Enem 3. Democratização do cinema O tema da redação Enem 2019 foi \"Democratização do acesso ao cinema no Brasil\". Professores de redação acharam o tema fácil e cineastas brasileiros ouvidos pelo G1 disseram que faltam recursos e políticas públicas para enfrentar o problema citado pelos textos motivadores. Bruno Barreto defendeu que a arte precisa de mecanismos para facilitar o acesso. \"A maneira realista de democratizar, fazer com que pessoas com baixo poder aquisitivo tenham acesso ao audiovisual é nas plataformas digitais e na televisão.\" 4. Gente que luta Candidatos superaram limites para encarar a maratona de provas deste domingo. No Recife, a jovem Débora Stefanny de Oliveira, de 19 anos, que foi escalpelada em um acidente de kart, fez a prova para seguir na trilha do sonho de ser médica. Enquanto isso em Brasília, a estudante Vitória Chaves da Silva, de 20 anos, recebeu liberação médica e foi de ambulância fazer a prova. Ela sofre de um quadro de rejeição aguda do coração, que foi transplantado. ENEM 2019 - DOMINGO (3) RECIFE (PE) - Debora Stefanny, de 19 anois, que foi escalpelada em acidente de kart, chegou a escola para fazer prova com água e comida e muito animada Pricina Aguiar/G1 5. Frases do Legião Urbana Versos de canções da banda Legião Urbana estamparam as capas das mais de 5 milhões de provas aplicadas neste domingo. A homenagem ao grupo brasiliense faz parte de uma ferramenta para combater possíveis fraudes. Todos os anos a prova escolhe frases que são transcritas por estudantes no cartão-resposta (o gabarito), que será enviado para a correção. Nesta edição, trechos de \"Perfeição\", \"A Via Láctea\", \"Há Tempos e Metal Contra As Nuvens\" cumpriram esse papel. 6. Poucas imagens, muito textão O Enem é conhecido por ser um exame muito focado em interpretação de texto e, neste ano, esta característica foi ainda mais presente. Mesmo nas questões de história e geografia, a maioria das respostas estava contida nos enunciados e nos textos de apoio, segundo professores ouvidos pelo G1. “Tinha muita coisa referente a interpretação de texto. Se o candidato tivesse calma, olhando a questão, a resposta estava lá. 70% da prova [de história] estava assim”, acredita o professor Glauco Pinheiro, do cursinho COC. A carga de leitura foi considerada alta porque sobraram textos sofisticados – algumas questões continham dois trechos de materiais de apoio diferentes – em contraste à presença de poucas imagens. A prova de geografia foi considerada especialmente pobre em imagens pela professora Marilu Mendes, do COC, que destacou a presença de muitos mapas em edições anteriores do exame. Initial plugin text","conteudo":"1º dia do Enem 2019 teve dilema com horário de verão, redação sobre cinema e aplicador divulgando foto de prova | Enem 2019 | G1 G1 Educação Enem 2019 Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 1º dia do Enem 2019 teve dilema com horário de verão, redação sobre cinema e aplicador divulgando foto de prova O G1 resume tudo o que aconteceu no primeiro dia de prova em seis tópicos. Por G1 03/11/2019 21h36 Atualizado 2019-11-04T00:36:30.788Z O primeiro dia do Exame Nacional do Ensino Médio (Enem) coordenado pela gestão do presidente Jair Bolsonaro teve debate sobre democratização do cinema, dilema com o horário de verão e um incidente envolvendo a divulgação foto da prova durante a realização do exame. Pelo Brasil, o exame ocorreu sem incidentes graves e histórias de superação marcaram a trajetória de muitos dos quase 5 milhões de participantes. Em tópicos, o G1 resumiu abaixo os principais marcos da prova de linguagens e ciências humanas. Confira o GABARITO extraoficial do Enem 2019 Veja VÍDEOS com professores resolvendo as questões Primeiro dia do Enem em 6 tópicos Horário de verão Foto da prova Democratização do cinema Gente que luta Frases do Legião Urbana Poucas imagens, muito textão 1. Horário de verão O cancelamento do horário de verão no Brasil neste ano afetou celulares e alguns computadores que não foram atualizados. Em São Paulo, os relógios de rua estavam uma hora adiantados. O Google chegou a alertar na sexta-feira (1º) que os usuários deveriam desligar a atualização automática. Por causa da pane, o próprio Ministério da Educação postou às 11h em seu perfil no Twitter que os portões estavam abertos, mas os candidatos só foram liberados para entrar nos locais de prova uma hora depois. Relógio de rua em frente à Uninove, um dos locais de prova em São Paulo, tem o horário coberto para que estudantes não se confundam: problema no sistema operacional adiantou os horários em 1h — Foto: Ronaldo Silva/FuturaPress/Estadão Conteúdo 2. Foto da prova O ministro da Educação, Abraham Weintraub, informou que um funcionário responsável por aplicar a prova divulgou a foto de uma página do exame nas redes sociais. \"A gente supõe que essa pessoa pegou a prova de ausentes e tirou foto da página da redação. (...) Agora ele vai ter que responder na Justiça. Vamos pegar essa pessoa e vamos atrás dela\" - Abraham Weintraub Ministro diz que vai tentar ‘escangalhar o máximo a vida’ de quem vazou prova do Enem 3. Democratização do cinema O tema da redação Enem 2019 foi \"Democratização do acesso ao cinema no Brasil\". Professores de redação acharam o tema fácil e cineastas brasileiros ouvidos pelo G1 disseram que faltam recursos e políticas públicas para enfrentar o problema citado pelos textos motivadores. Bruno Barreto defendeu que a arte precisa de mecanismos para facilitar o acesso. \"A maneira realista de democratizar, fazer com que pessoas com baixo poder aquisitivo tenham acesso ao audiovisual é nas plataformas digitais e na televisão.\" 4. Gente que luta Candidatos superaram limites para encarar a maratona de provas deste domingo. No Recife, a jovem Débora Stefanny de Oliveira, de 19 anos, que foi escalpelada em um acidente de kart, fez a prova para seguir na trilha do sonho de ser médica. Enquanto isso em Brasília, a estudante Vitória Chaves da Silva, de 20 anos, recebeu liberação médica e foi de ambulância fazer a prova. Ela sofre de um quadro de rejeição aguda do coração, que foi transplantado. ENEM 2019 - DOMINGO (3) RECIFE (PE) - Debora Stefanny, de 19 anois, que foi escalpelada em acidente de kart, chegou a escola para fazer prova com água e comida e muito animada — Foto: Pricina Aguiar/G1 5. Frases do Legião Urbana Versos de canções da banda Legião Urbana estamparam as capas das mais de 5 milhões de provas aplicadas neste domingo. A homenagem ao grupo brasiliense faz parte de uma ferramenta para combater possíveis fraudes. Todos os anos a prova escolhe frases que são transcritas por estudantes no cartão-resposta (o gabarito), que será enviado para a correção. Nesta edição, trechos de \"Perfeição\", \"A Via Láctea\", \"Há Tempos e Metal Contra As Nuvens\" cumpriram esse papel. 6. Poucas imagens, muito textão O Enem é conhecido por ser um exame muito focado em interpretação de texto e, neste ano, esta característica foi ainda mais presente. Mesmo nas questões de história e geografia, a maioria das respostas estava contida nos enunciados e nos textos de apoio, segundo professores ouvidos pelo G1. “Tinha muita coisa referente a interpretação de texto. Se o candidato tivesse calma, olhando a questão, a resposta estava lá. 70% da prova [de história] estava assim”, acredita o professor Glauco Pinheiro, do cursinho COC. A carga de leitura foi considerada alta porque sobraram textos sofisticados – algumas questões continham dois trechos de materiais de apoio diferentes – em contraste à presença de poucas imagens. A prova de geografia foi considerada especialmente pobre em imagens pela professora Marilu Mendes, do COC, que destacou a presença de muitos mapas em edições anteriores do exame. ENEM 2019 - 1º DIA GABARITO extraoficial e resolução comentada VÍDEOS: playlist mostra correção das questões PDF do caderno de provas: veja as questões TEMA DA REDAÇÃO foi 'Democratização do acesso ao cinema no Brasil' PROFESSORES dizem que questões de história foram mais fáceis Vaza foto de página da prova feita por aplicador, diz Inep RESUMO em 6 tópicos: como foi o 1º dia de Enem Veja também Anterior Próximo Mais do G1 Desastre ambiental Dona de navio diz ter provas de que não derramou óleo e afirma que não foi procurada Há 5 horas Desastre Ambiental: petróleo nas praias do Nordeste Marinha diz que é difícil saber quanto óleo ainda chegará Há 5 horas Manchas aparecem no extremo sul da Bahia, perto do Espírito Santo Há 5 horas Pedido de demissão General deixa a Secretaria de Assuntos Estratégicos do governo Santa Rosa estava no cargo desde janeiro e não informou motivo da saída. Há 1 hora Política Destaques da segunda As notícias que você precisa saber Queimadas no Pantanal, óleo no Nordeste e artistas no STF. Há 35 minutos Resumo do dia Mudança climática EUA notificam a ONU e confirmam saída do Acordo de Paris Pacto foi firmado por quase 200 países em 2015 para limitar o aquecimento global. Há 3 horas Natureza Caso Marielle Oposição pede nova perícia em gravação da portaria do condomínio de Bolsonaro MP disse na semana passada que áudio contradiz porteiro que citou presidente. Há 28 minutos Rio de Janeiro Câmara dos Deputados Rede pede ao Conselho de Ética cassação de Eduardo Bolsonaro Há 3 horas Política Gilmar Mendes vai relatar pedido para que Eduardo seja processado Há 3 horas Acumulou Ninguém acerta, e prêmio da Mega-Sena vai a R$ 60 milhões Quina teve 76 ganhadores; cada um levará R$ 45 mil. Há 18 minutos Loterias Bolívia Helicóptero com Evo Morales tem falha mecânica; não há feridos Reeleito em 1º turno, presidente enfrenta protestos que pedem sua renúncia. Há 5 horas Mundo Manifestantes nas ruas Protestos continuam no Chile e pedem nova constituição Há 2 horas Mundo Mortos nos protestos no Iraque passam de 260; consulado do Irã é atacado Há 2 horas Produção audiovisual 'Censura não se debate, censura se combate', diz Cármen Lúcia Ministra recebeu artistas para discutir decreto de Bolsonaro sobre o cinema. Há 3 horas Cinema Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco","categorias":["G1"]}
