{"corpora":"Clássico espanhol | Fox Premium vai exibir Real x Barça no Brasil exclusivamente \nFox Premium vai exibir Real x Barça no Brasil exclusivamente\nOnde assistir Real x Barcelona. Canal Premium da Fox transmite clássico com exclusividade no Brasil Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Com Fla, DAZN bate recorde histórico e \"passa\" em maior teste no Brasil Atlético-MG procura Carille, mas ouve negativa do treinador recém empregado PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times Canal premium da Fox vai exibir Real x Barcelona exclusivamente no Brasil Lionel Messi e Toni Kroos, durante partida entre Barcelona e Real Madrid Imagem: REUTERS/Albert Gea 00:00 Do UOL, em São Paulo 27/02/2020 19h09 Marcado para acontecer no próximo domingo (1), o El Clásico entre Real Madrid x Barcelona, válido pela rodada de número 26 do Campeonato Espanhol, será transmitido apenas pelo FOX Premium, canal a lá carte da FOX, para o Brasil. A partida começa a partir das 17h e para ver, o telespectador precisa assinar a emissora e pagar um valor além de sua assinatura mensal na TV paga. Na Claro/Net, o valor cobrado é de R$ 15. Já na Sky, é taxa é de R$ 20. Na Oi TV e na Vivo, a assinatura está por R$ 30. Relacionadas De Jong sobre Messi: 'Não direi a ele como quero que ele jogue' Real Madrid recorrerá contra expulsão de Sergio Ramos Real Madrid considera vender Bale para comprar Salah por mais de R$ 700 mi O jogo será narrado por Marco de Vargas e os comentários serão de Rodrigo Bueno, ambos narradores do FOX Sports. Eles vão transmitir a partida diretamente dos estúdios da emissora - diferentemente da ESPN, que só não exibiu o jogo do primeiro turno in loco por conta de protestos pela independência da Catalunha que fizeram a partida ser adiada. Vale ressaltar que o FOX Premium exibe metade dos jogos do Campeonato Espanhol no Brasil, dividindo o contrato com a ESPN Brasil. Tal contrato, inclusive, será finalizado ao fim da temporada 2019/2020. O clássico de domingo vale a liderança do Campeonato Espanhol. O Barcelona, de Messi e Griezmann, além do brasileiro Artur, é o primeiro colocado com 55 pontos, apenas dois pontos a mais em relação ao Real Madrid. Pela equipe merengue os destaques são Benzema e Bale, além dos brasileiros Casemiro e Vinícius Junior, esse último vindo de grande atuação na derrota do Real para o Manchester City no meio de semana pela UEFA Champions League. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neto detona Corinthians após empate e corneta comentarista da Globo \"Ele pode aleijar um jogador\", diz Sormani sobre Fagner Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Barcelona Esporte Real Madrid PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Zé Elias destaca maturidade de Gabigol e dá convocação como certa Para Zé Elias, comentarista dos canais ESPN, não há dúvida: Gabigol será convocado para a seleção brasileira para... 27/02/2020 20h24 André Rizek critica escolhas de Tite: \"Está na hora de chamar os melhores\" Durante o Seleção SporTV de hoje (27), o apresentador André Rizek criticou as convocações de Tite para a seleção... 27/02/2020 18h36 Jornalistas, ex-atletas e celebridades se despedem de Valdir Espinosa A notícia da morte de Valdir Espinosa, 72, na manhã de hoje (27), repercutiu entre jornalistas esportivos,... 27/02/2020 17h31 \"Ele pode aleijar um jogador\", diz Sormani sobre Fagner Presente no Fox Sports Rádio desta quinta-feira, o comentarista Fábio Sormani fez duras críticas a Fagner,... 27/02/2020 16h05 Neto detona Corinthians após empate e corneta comentarista da Globo O empate do Corinthians com o Santo André, ontem, irritou Neto. Incomodado com o desempenho do alvinegro no jogo... 27/02/2020 14h56 Caio Ribeiro estranha Boselli no banco, mas exalta Corinthians após empate Para Caio Ribeiro, o empate do Corinthians, ontem, com o Santo André, em 1 a 1, não foi 'nenhum absurdo'.... 27/02/2020 14h23 Denílson zoa Renata Fan e critica atuação do Inter contra o Tolima Apesar da vitória do Internacional, por 1 a 0, sobre o Tolima, que garantiu o colorado na fase de grupos da... 27/02/2020 12h53 Galvão lamenta morte de Valdir Espinosa: \"Grande profissional do futebol\" O narrador Galvão Bueno usou as redes sociais para lamentar o falecimento, aos 72 anos, de Valdir Espinosa.... 27/02/2020 11h55 A temporada do Atlético-MG é um vexame total, diz André Rizek Para André Rizek, o início de ano do Atlético-MG é um 'vexame total'. Citando, em postagem em suas redes sociais,... 27/02/2020 09h11 Paulo Nunes 'queima a língua' e vai pagar janta a herói de vaga do Paraná A classificação do Paraná na Copa do Brasil, com três gols nos acréscimos contra o Bahia de Feira, valerá um... 27/02/2020 07h52 Renata Fan sofre com sufoco, mas celebra vitória do Inter: \"Tchau, Tolima\" Apresentadora da Band e torcedora fanática do Internacional, Renata Fan revelou que passou sufoco com a... 27/02/2020 07h32 BandSports investe R$ 4 milhões e contrata ex-atletas para a Olimpíada O canal BandSports se prepara para transmitir as Olimpíadas pela primeira vez em tempo integral. A emissora... 27/02/2020 04h00 Calçade destaca inteligência de G. Jesus: \"Toma decisões muito boas\" O comentarista Paulo Calçade, da ESPN Brasil, não economizou nos elogios a Gabriel Jesus após a vitória do... 26/02/2020 20h12 Concurso de beleza? Andreoli zoa repórter e o compara a Igor Gomes Quem é mais bonito: Igor Gomes ou o repórter Thiago Crespo? Para Felipe Andreoli, o jogador do São Paulo levou a... 26/02/2020 15h00 Reforço do Fox Sports, Mauro Naves destaca 'desafio muito instigante' Novo contratado do Fox Sports, Mauro Naves fez sua primeira aparição desde o acerto com a emissora. Em vídeo... 26/02/2020 14h17 Comentaristas da ESPN defendem permanência de Jesualdo: \"Segura a onda\" Mesmo liderando seu grupo no Campeonato Paulista, o futebol apresentado pelo Santos na competição vem pressionando 26/02/2020 13h06 Juca Kfouri: Fox Sports fica perto de perder executivo para a CBF TV Em meio à incerteza sobre o futuro do canal Fox Sports, na CBF não há dúvida: Eduardo Zebini, principal executivo... 26/02/2020 10h54 Por que Fox Sports segue contratando mesmo com futuro indefinido? A contratação de Mauro Naves pelo Fox Sports acendeu uma dúvida em boa parte dos telespectadores. Como um canal... 26/02/2020 04h00 Boleiros cornetam escolhas de Tite: Neto pede Dudu e P. Nunes, dupla do Fla As convocações de Tite para a seleção brasileira ganharam espaço na TV hoje (25) - e o treinador foi alvo de duras 25/02/2020 19h55 Zinho vê desrespeito de Walter em declaração sobre evolução do Corinthians Comentarista do Fox Sports, Zinho criticou Walter, goleiro do Corinthians, por sua declaração sobre a evolução do... 25/02/2020 17h44 Mauro Naves explica por que disse \"sim\" ao Fox Sports: \"é a minha praia\" Após 31 anos de Globo, o jornalista Mauro Naves vai trabalhar em outro veículo pela primeira vez: o Fox Sports.... 25/02/2020 10h01 \"Ainda bem que voltou a fazer gol\": Casão revela agonia por seca de Pato Comentarista do Grupo Globo, Casagrande se disse aliviado após ver Alexandre Pato marcar dois gols na vitória do... 24/02/2020 17h57 Leandro Quesada elogia elenco do Flamengo após título: \"Um deboche\" Após a vitória do Flamengo sobre o Boavista por 2 a 1, que deu ao time rubro-negro o título da Taça Guanabara, o... 23/02/2020 17h26 Mauro Naves admite surpresa por saída da Globo e vontade de parar O ex-repórter do Grupo Globo Mauro Naves admitiu a surpresa com a decisão de sua antiga emissora de demiti-lo no... 23/02/2020 01h23 Fernando Fernandes: \"Fui exemplo de superação, mas isso foi há dez anos\" Tetracampeão mundial de paracanoagem, Fernando Fernandes não gosta de ser chamado de 'exemplo de superação'. O... 22/02/2020 23h40 Sandro Meira Ricci diz que segundo gol do Água Santa foi ilegal O comentarista de arbitragem do Grupo Globo Sandro Meira Ricci afirmou que o segundo gol do Água Santa, na vitória 22/02/2020 20h06 Em Salvador, Neto critica Corinthians por derrota: \"Vocês estão brincando?\" Apresentador e comentarista da TV Band, Neto está em Salvador para curtir o Carnaval. O ex-jogador, no entanto,... 22/02/2020 19h41 \"O PSG é 'banana' em vários quesitos\", diz Gian Oddi após festa de trio Após a repercussão negativa na França da festa de aniversário promovida pelo trio do PSG Cavani, Di María e Icardi 21/02/2020 21h26 Everaldo Marques vai estrear pelo SporTV no dia 2 de março O narrador Everaldo Marques, que deixou a ESPN Brasil após 15 anos na emissora, estreará no Grupo Globo no dia 2... 21/02/2020 20h07 Renato Gaúcho vê aumento da cobrança com estrangeiros após sucesso de Jesus Treinador do Grêmio desde o fim de 2016, Renato Gaúcho acredita que a cobrança com seus colegas estrangeiros no... 21/02/2020 18h40 Luís Roberto admite \"pressão emocional\" para narrar final da Libertadores Durante uma entrevista a Alê Oliveira, no canal De Sola, do YouTube, o narrador Luís Roberto admitiu que narrar a... 21/02/2020 16h57 Seleção SporTV corneta Luxa por comparação envolvendo seleção alemã O Seleção SporTV não perdeu a chance de cornetar o técnico do Palmeiras, Vanderlei Luxemburgo. Aproveitando uma... 21/02/2020 15h27 Em ritmo de Carnaval, Casagrande é aprovado em teste de Andreoli O apresentador Felipe Andreoli aproveitou a chegada do Carnaval para brincar com Walter Casagrande. Inspirado na... 21/02/2020 14h14 Casagrande critica diretoria do Corinthians e apoia Ralf: \"Não é mentiroso\" Após reclamar da forma com que foi tratado pelo Corinthians, o volante Ralf ganhou o apoio de Walter Casagrande.... 21/02/2020 13h48 Mário Marra cobra punição a gritos homofóbicos em clássico carioca Presente no Sportscenter desta sexta-feira, Mário Marra cobrou uma punição aos gritos homofóbicos de parte da... 21/02/2020 12h45 Na TV: 7 ex-jogadores que são os Caios e Casagrandes dos seus países O que fazer quando pendurar as chuteiras? Alguns jogadores decidem continuar na rotina dos clubes de futebol e... 21/02/2020 04h00 Mauro Naves encaminha acordo com Fox Sports para voltar à TV Oito meses após seu afastamento da TV Globo, o jornalista Mauro Naves está bem próximo de fechar um acordo com o... 20/02/2020 22h42 Zinho critica opção de Jorge Jesus por Diego: \"Ele queria um 'avançado'\" Comentarista dos canais Fox Sports, Zinho criticou Jorge Jesus por escalar Diego no lugar de Gabigol ontem (19) no 20/02/2020 20h30 SporTV brinca com entrevistas tranquilas de Abel Braga: \"Recorde\" Depois de Neymar, o técnico do Vasco, Abel Braga, foi alvo de uma brincadeira do Seleção SporTV. Aproveitando o... 20/02/2020 16h36 Tudo é culpa da arbitragem para o time brasileiro, diz André Rizek Aproveitando as reclamações rubro-negras no empate entre Flamengo e Independiente Del Valle, por 2 a 2, pelo... 20/02/2020 16h08 Ídolo que é ídolo joga a Série B, diz Renata Fan sobre retorno de M. Moreno O retorno do atacante Marcelo Moreno ao Cruzeiro agradou a apresentadora Renata Fan. Lembrando, durante o Jogo... 20/02/2020 14h50 Dudu agradece carinho da torcida e se emociona: \"Nem sei explicar\" Prestes a completar 300 jogos pelo Palmeiras, o atacante Dudu se emocionou ao comentar o carinho que tem recebido... 20/02/2020 14h21 Comentaristas lamentam atos racistas em jogo do Vasco e criticam arbitragem Os atos de racismo direcionados a jogadores do Vasco, durante o empate sem gols com o Oriente Petrolero, na... 20/02/2020 13h22 Neto diz que Flamengo foi 'roubado' contra Independiente Del Valle Para Neto, o Flamengo foi prejudicado no empate em 2 a 2 contra o Independiente Del Valle, ontem, pelo primeiro... 20/02/2020 11h57 Em ação promocional de filme, comentarista da ESPN leva cão para estúdio O Sportscenter desta quinta-feira contou com um convidado ilustre, Otto, o cachorro do comentarista Mário Marra.... 20/02/2020 11h11 Mendel diz que trabalho o aproxima de filho e recebe carinho de colegas Depois de um período trabalhando na redação da ESPN, o repórter Mendel Bydlowski voltou ontem a cobrir treinos de... 20/02/2020 09h53 Por que a CNN não contrata ninguém do Esporte? Veja os planos da emissora Uma das novidades mais aguardadas para o mês de março, a CNN Brasil está prestes a iniciar os trabalhos com nomes... 20/02/2020 04h00 Mauro Naves participa do Expediente Futebol: \"Muito legal estar de volta\" A edição de hoje (19) do Expediente Futebol, do Fox Sports, recebeu um convidado especial: Mauro Naves,... 19/02/2020 19h19 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"A partir de 2 de maio | Tabela do Brasileirão é divulgada; veja jogos da primeira rodada\nTabela do Brasileirão é divulgada; veja jogos da primeira rodada\nTabela do Brasileirão 2020 é divulgada; confira jogos da primeira rodada - 27/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Com Fla, DAZN bate recorde histórico e \"passa\" em maior teste no Brasil Neto detona Corinthians após empate e corneta comentarista da Globo Peres diz que Santos quer Robinho; Representante quer entender proposta PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Tabela do Brasileirão 2020 é divulgada; confira jogos da primeira rodada Taça do Campeonato Brasileiro Imagem: Divulgação/CBF 00:00 Rodrigo Mattos Do UOL, em São Paulo 27/02/2020 17h48 A tabela do Campeonato Brasileiro de 2020 foi divulgada na tarde de hoje com os confrontos da primeira rodada definidos. O torneio terá início no dia 2 de maio, um sábado. Já a última rodada será em 6 de dezembro, um domingo. Atual campeão brasileiro, o Flamengo inicia o Brasileirão recebendo o Atlético-MG. Entre os cariocas, Vasco e Fluminense jogam fora: o primeiro contra o Palmeiras e o último enfrenta o Grêmio. Já o Botafogo recebe o Bahia. Relacionadas Morre Valdir Espinosa aos 72 anos após cirurgias no intestino Como Fla mudou estilo para vencer 3ª taça em 11 dias e espantar \"fantasma\" Comissão da Fifa se opõe a jogos oficiais de clubes no estrangeiro A estreia do Red Bull Bragantino na Série A será diante do Santos, fora de casa. Outro time a subir em 2020, o Atlético-GO visita o Corinthians. Já o Coritiba recebe o Internacional, enquanto o Sport enfrenta o Ceará na condição de mandante. Campeão da Copa do Brasil e quinto colocado no Brasileirão passado, o Athletico-PR visita o Fortaleza. Para fechar, Goiás e São Paulo duelam na casa do Esmeraldino. Embora a primeira rodada seja entre os dia 2 e 4 de maio, as datas dos jogos ainda não foram definidas. Confira os confrontos da primeira rodada: Flamengo x Atlético-MG Botafogo x Bahia Palmeiras x Vasco Corinthians x Atlético-GO Grêmio x Fluminense Fortaleza x Athletico-PR Sport x Ceará Goiás x São Paulo Santos x Red Bull Bragantino Coritiba x Internacional Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Com Fla, DAZN bate recorde histórico e \"passa\" em maior teste no Brasil Gerson evita rebater Juninho Paulista e diz que 1o pensa no Flamengo Clubes aprovam fim da venda de mando de campo no Brasileiro Athletico Atlético-GO Internacional Palmeiras Red Bull Bragantino Santos Sport São Paulo Vasco PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Zé Elias destaca maturidade de Gabigol e dá convocação como certa Para Zé Elias, comentarista dos canais ESPN, não há dúvida: Gabigol será convocado para a seleção brasileira para... 27/02/2020 20h24 Neymar processa Barcelona pela terceira vez e pede R$ 38 milhões Neymar e Barcelona vivem uma relação de amor e ódio. Ao mesmo tempo que o brasileiro já deixou clara a intenção... 27/02/2020 20h19 Sub-20: Del Valle bate o Fla nos pênaltis e vai à final da Libertadores O Flamengo esteve muito próximo da final da Libertadores Sub-20, mas a vaga escapou no fim, com o Independiente... 27/02/2020 20h17 Dudu elogia Rony e evita 'concorrência': \"Joga quem estiver melhor\" A chega de Rony ao Palmeiras agradou Dudu, que elogiou seu novo companheiro de clube e evitou falar sobre uma... 27/02/2020 20h07 Com falha de David Luiz, Arsenal é eliminado em casa e web critica zagueiro A eliminação do Arsenal da Liga Europa, na tarde de hoje, após derrota para o Olympiakos por 2 a 1, no Emirates... 27/02/2020 20h03 Olympiacos vence o Arsenal na prorrogação e se classifica para as oitavas da Liga Europa Pela segunda fase da Liga Europa, o Olympiacos venceu o Arsenal por 2 a 1 na prorrogação e garantiu a... 27/02/2020 20h02 Decisivo contra o Real Madrid, Gabriel Jesus vive sua melhor fase na Europa Destaque da vitória, de virada, sobre o Real Madrid, na Espanha, pela Liga dos Campeões, Gabriel Jesus se firma em 27/02/2020 20h00 Eu vou! De uma bem-humorada amiga do blog: 27/02/2020 19h48 Presidente do Botafogo lembra volta de Espinosa e pede título em homenagem O presidente do Botafogo, Nelson Mufarrej, lamentou a morte de Valdir Espinosa, que, desde dezembro, ocupava o... 27/02/2020 19h42 Como no Paulistão, Santos estreia no Brasileiro contra Bragantino em casa O Red Bull Bragantino será o primeiro advesário do Santos no Campeonato Brasileiro, ainda sem data definida. A... 27/02/2020 19h41 CBF divulga tabela e aprova proibição da venda de mando de campo no Brasileirão 2020 O Campeonato Brasileiro de 2020 terá novidades. Em reunião, na tarde desta quinta-feira, na sede da CBF, no Rio de 27/02/2020 19h41 Peres diz que Santos quer Robinho; Representante quer entender proposta O presidente José Carlos Peres falou na tarde de hoje (27) que o Santos iniciou contatos para trazer de volta o... 27/02/2020 19h23 Campeonato Italiano terá cinco jogos sem torcida por temor de covid-19 Roma, 27 Fev 2020 (AFP) — A partida entre Juventus e Inter de Milão e outros quatro jogos do Campeonato Italiano... 27/02/2020 19h17 Presidente do Grêmio em velório de Espinosa: \"Conheço ele como torcedor\" Romildo Bolzan, presidente do Grêmio, compareceu ao velório de Valdir Espinosa, que aconteceu hoje (27), em... 27/02/2020 19h16 Por que Boselli fez 'gol salvador' e não tem volta garantida por T. Nunes O atacante Mauro Boselli fez o 'gol salvador' do Corinthians no empate contra o Santo André por 1 a 1, ontem (26), 27/02/2020 19h09 Copa América pode 'desfalcar' o Flamengo em clássicos e contra o Palmeiras; Veja a tabela rubro-negra! Durante a Copa América de 2020, entre 12 de junho de 12 de julho, o Flamengo pode pagar o \"preço\" pelo sucesso e... 27/02/2020 19h04 Inter de Milão vence o Ludogorets e alcança oitavas da Liga Europa A Inter de Milão venceu o Ludogorets por 2 a 1 nesta quinta-feira, no Giuseppe Meazza, e garantiu a classificação... 27/02/2020 19h00 Manchester United passeia em casa e elimina Club Brugge da Liga Europa Sem tomar conhecimento do adversário, o Manchester United goleou o Club Brugge por 5 a 0, em Old Trafford, na... 27/02/2020 19h00 Peres quer dar tempo para Jesualdo, mas alerta: \"Futebol fala por si só\" O presidente José Carlos Peres segue pedindo tempo para o técnico Jesualdo Ferreira se adaptar ao Brasil. O... 27/02/2020 18h46 Fortaleza promete festa com mais de 50 mil torcedores no Castelão em partida da volta na Sul-Americana A partida desta quinta-feira (27) contra o Independiente, na Arena Castelão, é considerada o maior jogo da... 27/02/2020 18h36 André Rizek critica escolhas de Tite: \"Está na hora de chamar os melhores\" Durante o Seleção SporTV de hoje (27), o apresentador André Rizek criticou as convocações de Tite para a seleção... 27/02/2020 18h36 Zagueiro defende lance com a mão e web brinca: 'Melhor que muitos goleiros' O zagueiro do Brugge, Simon Deli, realizou uma defesa na tarde de hoje que deixou muita gente intrigada. O... 27/02/2020 18h34 Vice do Botafogo enaltece Espinosa como gerente: \"Estava muito bem\" Ricardo Rotenberg, vice-geral e marketing e membro do comitê executivo de Futebol, falou sobre a importância de... 27/02/2020 18h29 Rony é regularizado e já aparece registrado como atleta do Palmeiras Rony, enfim, teve sua documentação regularizada no Palmeiras. O atacante apareceu no Boletim Informativo Diário... 27/02/2020 18h11 Valdir Espinosa (1947-2020) Por PRI ULBRICH* 27/02/2020 18h10 Douglas Borel elogia investimento do Bahia feito nas categorias de base As coisas estão diferentes no Bahia e na Cidade Tricolor em 2020. Após intensiva reforma, o Clube da Boa Terra... 27/02/2020 18h10 Jogadores do Ludogorets chegam de máscara para duelo contra a Inter Devido à ameaça do covid-19, o novo coronavírus, na Itália, o elenco do Ludogorets, da Bulgária, usou máscaras na... 27/02/2020 18h08 Após marcar na Arena da Baixada, Guilherme Bissoli já projeta estreia na Libertadores pelo Athletico Após a derrota para o Flamengo na Supercopa do Brasil, o Athletico entrou com o time principal na partida contra o 27/02/2020 18h03 \"Perda dupla\", afirma vice do Botafogo sobre morte de Espinosa Carlos Eduardo Pereira, ex-presidente do Botafogo e atual vice-geral, considerou a morte de Valdir Espinosa uma... 27/02/2020 17h55 Allan Aal prevê Paraná com ânimo elevado após classificação épica na Copa do Brasil A noite da última quarta-feira vai entrar para a história do Paraná Clube. Após ficar em desvantagem de 2 a 0... 27/02/2020 17h50 Atlético-MG procura Carille, mas ouve negativa do treinador recém empregado Correndo atrás de um novo treinador, o Atlético-MG tentou contratar Fábio Carille, mas ouviu uma negativa do... 27/02/2020 17h37 Laterais evoluem, mas seguem como desfalques do Palmeiras contra o Santos Mayke e Marcos Rocha seguem em evolução física no Palmeiras, mas ainda são desfalques da equipe de Vanderlei... 27/02/2020 17h33 Jornalistas, ex-atletas e celebridades se despedem de Valdir Espinosa A notícia da morte de Valdir Espinosa, 72, na manhã de hoje (27), repercutiu entre jornalistas esportivos,... 27/02/2020 17h31 Na prorrogação, Istanbul vence Sporting e avança na Liga Europa Em jogo agitado e com cinco gols, o Istanbul Basaksehir goleou o Sporting por 4 a 1 e avançou para as oitavas de... 27/02/2020 17h31 Sport acumula jogos sem vitória e entra no Z-4 do estadual O martírio do Sport parece não ter fim. Na noite da última quarta-feira, o Leão visitou o Salgueiro pelo... 27/02/2020 17h30 Luxemburgo fecha penúltimo treino tático do Palmeiras antes de clássico Vanderlei Luxemburgo decidiu fechar para os jornalistas o treino tático desta quinta-feira, na Academia de... 27/02/2020 17h29 Luan vê 80% das ideias de Jesualdo absorvidas pelo elenco do Santos Em meio a indefinição sobre o futuro de Jesualdo Ferreira no comando do Santos, o zagueiro Luan Peres, titular em... 27/02/2020 17h22 Beach soccer: Brasil e Portugal se enfrentam no Duelo de Campeões A Arena Verão, localizada na praia do Gonzaga, em Santos, será palco do maior clássico do beach soccer. Brasil e... 27/02/2020 17h14 Michel Douglas desembarca em Alagoas para se apresentar ao CSA Sem resultados nos primeiros duelos da temporada, a diretoria do CSA prometeu uma grande reformulação no elenco... 27/02/2020 17h10 Atlético define nome ideal para vaga de Rui Costa e tenta diretor do Bahia Trabalhando em várias frentes para preencher as lacunas deixadas após as demissões em massa, o Atlético-MG também... 27/02/2020 17h10 Campeão com Espinosa em 89, Maurício lamenta morte: \"Perdi um grande amigo\" Autor do gol que deu o título do Campeonato Carioca de 1989 ao Botafogo, tirando o Alvinegro da fila de 21 anos,... 27/02/2020 17h09 Bayer volta a bater o Porto, goleia no agregado, e avança na Liga Europa Com folga, o Bayer Leverkusen superou o Porto na fase 16-avos, a segunda da Liga Europa, e avançou na competição.... 27/02/2020 16h53 Gustagol projeta parceria com Guerrero e revela ligação de Coudet no Inter Apresentado pelo Inter, o centroavante Gustagol revelou uma ligação do técnico Eduardo Coudet e projetou parceria... 27/02/2020 16h51 Preparador de goleiros da seleção, Taffarel faz visita ao Palmeiras O Palmeiras recebeu a visita de Taffarel nesta quinta-feira. O preparador de goleiros da seleção brasileira... 27/02/2020 16h44 Goleiro que eliminou o Galo é expert em pênaltis e faz propaganda no boné O goleiro Wallef, de 24 anos, chamou duplamente a atenção ontem (26) à noite, em meio aos duelos da segunda fase... 27/02/2020 16h32 Augusto Inácio ataca dirigentes do Avaí e futebol brasileiro A saída de Augusto Inácio continua dando o que falar dentro do Avaí. Ao desembarcar em Portugal, o comandante... 27/02/2020 16h21 Alberto Valentim lamenta falecimento do 'parceiro Espinosa' O falecimento de Valdir Espinosa, na manhã desta quinta-feira, deixou o Botafogo e o futebol de luto. Ao chegar... 27/02/2020 16h20 Clubes aprovam fim da venda de mando de campo no Brasileiro Em reunião no Conselho Técnico, os clubes aprovaram em votação por maioria o fim da venda de mando de campo em... 27/02/2020 16h17 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Linha de roupa e bebidas: | McGregor foca em investimentos antes  de aposentar\nMcGregor foca em investimentos antes de aposentar\nLinha de roupa e bebidas: McGregor foca em investimentos antes de aposentar - 27/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair \"Ele pode aleijar um jogador\", diz Sormani sobre Fagner Com Fla, DAZN bate recorde histórico e \"passa\" em maior teste no Brasil PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Linha de roupa e bebidas: McGregor foca em investimentos antes de aposentar Conor McGregor venceu por nocaute técnico em 40 segundos Imagem: Getty Images 00:00 Ag. Fight 27/02/2020 16h33 Apesar de ter apenas 31 anos, Conor McGregor tem consciência que sua carreira no MMA não vai durar muito mais tempo. Por isso, o irlandês já começou a pensar no futuro e não desperdiçar o dinheiro que tem recebido no MMA. Dessa maneira, o lutador atua em outras esferas, como na 'Proper 12', sua marca de uísque, e 'August McGregor', uma linha de roupas, além de ser garoto propaganda da Reebok, também parceira do UFC. Em entrevista ao canal 'The Mac Life', o ex-campeão do peso-pena (66 kg) e peso-leve (70 kg) do Ultimate revelou que teve um trabalho para pesquisar a vida de outros atletas que pararam de atuar em suas modalidades, mas se mantiveram ativos com outros negócios. Relacionadas Tito Ortiz faz duras críticas após revogação de vitória: 'Alegação de m...' UFC planeja revanche entre Volkanovski e Holloway para junho na Austrália Sonnen defende Cejudo x Aldo e acusa rivais de terem inveja do brasileiro Segundo Conor, isso foi uma inspiração para ele seguir uma carreira como empreendedor e, de acordo com o próprio, com a mesma gana com o que o fez entrar no MMA. \"A vida esportiva é curta, certo? Por mais cruel que pareça, ninguém se importa com o atleta pós-carreira. Então, estudei as carreiras de muitos atletas, tanto nas lutas, quanto em outras modalidades. Vi o que preciso fazer e o que não fazer para criar uma carreira após parar de lutar. Acabei me apaixonando por algumas coisas. Eu entrei no mundo da luta porque sou apaixonado por isso. Eu não teria atingido os níveis que atingi no mundo da luta sem ter paixão por isso. E no mundo do uísque, no mundo da moda... É tudo sobre descobrir o que você ama e como ganhar a vida com isso. Foi o que eu fiz. Então, estou muito feliz\", revelou. Após ficar afastado do Ultimate por mais de um ano, Conor McGregor fez seu retorno aos octógonos na luta principal do UFC 246, realizado no dia 18 de janeiro, em Las Vegas (EUA). O irlandês precisou de apenas 40 segundos para superar Donald Cerrone por nocaute técnico. O irlandês ainda não tem data e nem adversário para sua próxima luta pela organização. Comunicar erro As mais lidas agora \"Paizão\" e discreto, Espinosa escondeu câncer em reta final no Botafogo \"Ele pode aleijar um jogador\", diz Sormani sobre Fagner Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Esporte PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Tito Ortiz faz duras críticas após revogação de vitória: 'Alegação de m...' Não demorou muito para Tito Ortiz se pronunciar sobre a polêmica envolvendo a revogação de sua última vitória.... 27/02/2020 16h07 Sonnen defende Cejudo x Aldo e acusa rivais de terem inveja do brasileiro Nesta semana, Henry Cejudo tomou a dianteira e anunciou que vai enfrentar José Aldo, no dia 9 de maio, no UFC São... 27/02/2020 08h00 UFC planeja revanche entre Volkanovski e Holloway para junho na Austrália Na última terça-feira (25), o UFC anunciou que a cidade de Perth (AUS) será a sede do UFC 251, evento programado... 27/02/2020 07h00 Wanderlei Silva muda hábitos e exalta benefícios do vegetarianismo Uma das maiores lendas do MMA é o mais novo adepto de um estilo de vida que a cada dia conquista mais seguidores.... 27/02/2020 06h00 Cat Zingano retira implante de silicone e faz alerta sobre doença mamária Última atleta a derrotar Amanda Nunes no Ultimate, Cat Zingano não se reencontrou na organização e acumulou quatro 26/02/2020 19h23 Khabib esnoba possível revanche contra McGregor: \"Querem ver drama\" Ao que tudo indica, a vitória relâmpago de Conor McGregor sobre Donald 'Cowboy' Cerrone no UFC 246, em janeiro... 26/02/2020 16h52 Sterling e Petr Yan disparam contra Cejudo após anúncio de luta contra Aldo Ontem, por meio de suas redes sociais, Henry Cejudo anunciou o duelo contra José Aldo, no dia 9 de maio, no UFC... 26/02/2020 11h53 Esquiva Falcão revela proposta para lutar por título mundial de boxe Neste sábado (29), Esquiva Falcão entra em ação diante de Jorge Daniel Miranda em sua 26ª luta como profissional... 26/02/2020 06h00 Vale cinturão! Henry Cejudo anuncia duelo contra José Aldo no UFC São Paulo No dia 9 de maio, Henry Cejudo viajará até o Brasil, mais precisamente até São Paulo, para colocar seu cinturão em 25/02/2020 15h39 MMA: 4º do ranking, 'Zumbi Coreano' revela necessidade de cirurgia no olho Chan Sung Jung vem embalado por bons resultados no Ultimate e segue focado na sua missão de conquistar o cinturão... 25/02/2020 08h00 Técnico e empresário desmentem rumores de aposentadoria de Paul Felder A derrota para Dan Hooker na luta principal do UFC Auckland foi um duro golpe em Paul Felder e suas pretensões na... 24/02/2020 08h00 Paulo 'Borrachinha' ataca Adesanya após comentário polêmico do campeão Israel Adesanya esteve presente na Nova Zelândia nesse fim de semana para acompanhar o UFC Auckland. E, durante um 23/02/2020 13h54 Felder e Hooker se encontram em hospital após UFC Nova Zelândia; veja Às vésperas do UFC Auckland, os protagonistas da luta principal trocaram inúmeras farpas através de suas redes... 23/02/2020 12h53 Trapalhada! Atleta do Bellator derruba árbitro durante luta; veja Ver essa foto no Instagram Extra points for tripping the ref?! #BellatorDublin LIVE on 23/02/2020 08h00 Técnico revela que Daniel Cormier não estava 100% em revanche contra Miocic Em agosto de 2019, Daniel Cormier fez a revanche contra Stipe Miocic e, ao contrário do primeiro encontro entre... 22/02/2020 08h00 Lutadora de MMA quebra nariz de participante com cabeçada em reality show Participante da versão romena do reality show \"Survivor\", a lutadora de MMA Ana Maria Pal quebrou o nariz de um... 21/02/2020 18h42 Charles 'Do Bronx' encara vencedor do BBB 10 em duelo de jiu-jitsu em abril Detentor do recorde de maior número de vitórias por finalização na história do Ultimate, com 13 no total, Charles... 21/02/2020 16h30 Adeus marcado! Rogério 'Minotouro' fará despedida do MMA no UFC São Paulo Uma das carreiras mais consagradas do MMA nacional já tem data e local para chegar ao fim. O veterano Rogério... 21/02/2020 13h00 Marcos 'Pezão' quer sair do 'perde e ganha' para chegar ao topo do UFC Desde que conquistou sua vaga no Ultimate através do 'TUF Brasil 3', em 2014, Marcos 'Pezão' alterna vitórias e... 21/02/2020 09h00 Raulian pede vaga no UFC SP e faz apelo aos fãs brasileiros Após duas derrotas seguidas, Raulian Paiva enfim saboreou o gosto de vencer pela primeira vez no Ultimate. No... 21/02/2020 06h00 Ultimate encaminha trilogia entre 'Shogun' e 'Minotouro' para card em SP Dois veteranos brasileiros entrarão em rota de colisão no UFC São Paulo. Maurício 'Shogun' e Rogério 'Minotouro'... 20/02/2020 18h23 Conor McGregor declara que seu legado é maior que o de Anderson Silva A autoconfiança exacerbada de Conor McGregor não é novidade para ninguém. No entanto, o irlandês surpreendeu até... 20/02/2020 15h32 Pedrita admite psicológico abalado por derrotas, mas promete melhora no UFC Neste sábado (22), Priscila 'Pedrita' encara Shana Dobson no UFC Nova Zelândia em busca de sua primeira vitória... 20/02/2020 09h00 Pedro Munhoz desafia duas lendas do MMA para sua próxima luta no UFC Pedro Munhoz não entra em ação desde junho de 2019, quando foi superado por Aljamain Sterling. E, até por conta do 19/02/2020 16h27 UFC: Como americano virou \"fujão\" após levar joelhada ilegal de brasileiro Diego Sanchez estava sendo derrotado por Michel Pereira quando o brasileiro acertou uma joelhada ilegal em sua... 19/02/2020 09h00 Cormier relembra desgaste no corte de peso: \"Passava por isso toda sexta\" O processo de corte de peso antes de uma luta tende a ser desgastante para a maioria dos atletas, e o desafio se... 19/02/2020 06h00 Sterling provoca Cejudo por preferir luta com brasileiro José Aldo Afastado dos octógonos desde que conquistou o cinturão peso-galo (61 kg) do Ultimate, Henry Cejudo ainda não tem... 18/02/2020 12h55 Cejudo elege próximas metas no UFC e avisa: \"Quero tomar o legado de Aldo\" Sem lutar desde junho de 2019, Henry Cejudo está próximo de retornar ao octógono para defender o cinturão... 18/02/2020 08h00 Colby diz ter sofrido intoxicação alimentar dias antes de luta contra Usman O confronto entre Kamaru Usman e Colby Covington foi um dos duelos mais aguardados do Ultimate durante a temporada 17/02/2020 18h15 Técnico relembra briga no MMA que acabou em prisão: \"Wanderlei era menor\" O mundo do MMA é repleto de histórias de bastidores que nunca vazam para o público em geral por diversos motivos.... 17/02/2020 16h57 Jon Jones admite que Blachowicz merece chance pelo cinturão do UFC Presente na arena para acompanhar o UFC Rio Rancho, realizado no último sábado (15), Jon Jones observou... 17/02/2020 06h00 Jon Jones celebra derrota de Corey: \"Sentiu o gosto da torta de humildade\" Logo após Jan Blachowicz nocautear Corey Anderson na luta principal do UFC Rio Rancho, realizado ontem, Jon Jones... 16/02/2020 14h25 Jan Blachowicz nocauteia Anderson no primeiro round e desafia Jon Jones Na luta principal do UFC Rio Rancho, realizado neste sábado (15), Corey Anderson e Jan Blachowicz se enfrentaram... 16/02/2020 01h18 Cyborg fala com campeã mundial e fica perto de realizar sonho no boxe Recém coroada como nova campeã peso-pena (66 kg) do Bellator após superar Julia Budd em janeiro deste ano, Cris... 15/02/2020 08h00 UFC Rio Rancho: luta principal pode definir último desafiante de Jon Jones Ainda não se sabe ao certo quais são os planos de Jon Jones para o futuro. No entanto, caso o campeão meio-pesado... 15/02/2020 06h00 Vídeo dos bastidores do UFC 247 revela respeito entre Jones e Reyes; veja Ontem, o Ultimate lançou, através de seu canal no Youtube, o vídeo oficial dos bastidores do UFC 247, evento... 14/02/2020 07h00 Empresário de Jones descarta combate contra Adesanya: 'Nunca vai acontecer' O declarado interesse por parte de Israel Adesanya em encarar Jon Jones pode ficar apenas no campo das... 13/02/2020 18h33 Masvidal diz que Usman foi forçado por Dana White a aceitar luta contra ele Ainda que não tenha uma data definida até o momento, o confronto entre Kamaru Usman e Jorge Masvidal, válido pelo... 13/02/2020 11h25 Cláudia Gadelha enfrentará Marina Rodriguez no UFC Oklahoma, em 2 de maio Depois de ficar fora do card do UFC 246, no meio de janeiro, Cláudia Gadelha já tem adversária definida para sua... 12/02/2020 16h00 Jon Jones defende sua superioridade e ataca preparo físico de Reyes A controversa decisão dos juízes na luta principal do UFC 247, realizado no último sábado (8), apontando a vitória 12/02/2020 12h33 BJ Penn capota carro e é hospitalizado no Havaí; atleta estaria alterado BJ Penn ganhou novamente as manchetes com uma polêmica em sua vida pessoal. O ex-campeão peso-leve (70 kg) e... 12/02/2020 11h18 Treinador de Jon Jones abre portas para revanche com Dominick Reyes O resultado da luta principal do UFC 247 gerou polêmica. No entanto, assim como Jon Jones, seu técnico também está 11/02/2020 19h17 UFC demite dois brasileiros e mais seis lutadores, diz site O UFC decidiu hoje pela demissão de oito atletas. Entre eles, dois brasileiros não fazem mais parte do plantel da... 11/02/2020 14h12 Peso-pesado do UFC revela batalha contra condição médica de \"vida ou morte\" No último sábado (8), Derrick Lewis derrotou Ilir Latifi na decisão unânime dos juízes após três rounds parelhos... 11/02/2020 12h29 Cormier aponta vitória de Reyes contra Jones, mas ressalta: \"Não foi roubo\" No último sábado (8), Jon Jones manteve mais uma vez o cinturão dos meio-pesados (93 kg) do Ultimate, ao superar... 10/02/2020 19h13 Entidade presta esclarecimentos após críticas à arbitragem do UFC 247 O assunto que mais deu o que falar no UFC 247, realizado no último sábado (8), foi a avaliação dos juízes de... 10/02/2020 18h50 Ministério do Esporte da França anuncia avanço rumo à regularização do MMA Na última sexta-feira (7), um passo importante foi dado rumo à legalização e regularização do MMA na França. O... 10/02/2020 14h57 Jon Jones valoriza recorde alcançado no Ultimate após vitória no UFC 247 No último sábado (8), Jon Jones escreveu novamente seu nome na história do Ultimate. Além de manter mais uma vez o 10/02/2020 13h51 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Brasileirão  | Clubes aprovam fim da venda de mando de campo; Fla vota contra\nClubes aprovam fim da venda de mando de campo; Fla vota contra\nClubes aprovam fim da venda de mando de campo no Brasileiro - Blog do Rodrigo Mattos - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Rendas do Flamengo com taças quase igualam cota de TV oferecida no Carioca Neto detona Corinthians após empate e corneta comentarista da Globo Clubes aprovam fim da venda de mando de campo no Brasileiro PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Rodrigo Mattos Clubes aprovam fim da venda de mando de campo no Brasileiro 00:00 Rodrigo Mattos Rodrigo Mattos https://www.uol.com.br/esporte/futebol/colunas/rodrigo-mattos/ Nascido no Rio de Janeiro, em 1977, Rodrigo Mattos estudou jornalismo na UFRJ e Iniciou a carreira na sucursal carioca de ?O Estado de S. Paulo? em 1999, já como repórter de Esporte. De lá, foi em 2001 para o diário Lance!, onde atuou como repórter e editor da coluna De Prima. Mudou-se para São Paulo para trabalhar na Folha de S. Paulo, de 2005 a 2012, ano em que se transferiu para o UOL. Juntamente com equipe da Folha, ganhou o Grande Prêmio Esso de Jornalismo 2012 e o Prêmio Embratel de Reportagem Esportiva 2012. Cobriu quatro Copas do Mundo e duas Olimpíadas. 27/02/2020 16h17 Em reunião no Conselho Técnico, os clubes aprovaram em votação por maioria o fim da venda de mando de campo em todo o Brasileiro. Anteriormente, só havia proibição nas rodadas finais. A CBF fez proposta de veto do mando que contou com apoio majoritário do clubes. Assim, clubes de menor porte não poderão mais transferir jogos para outras praças fora de seu Estado. Haverá casos excepcionais por motivos técnicos a serem analisados pela CBF. Um exemplo: um clube que esteja impedido de jogar em seus estádios e precise atuar fora de seu Estado. Mas não será permitido se for caracterizada a venda de mando. \"Só pode haver uma exceção se for para um Estado que o clube tiver uma torcida majoritária. Essa medida visa o maior equilíbrio técnico da competição\", afirmou o presidente da CBF, Rogério Caboclo. Ou seja, haverá a possibilidade de o clube reivindicar jogar fora desde que seja com seu mando em um campo que tenha mais torcida. Pela votação, foram nove clubes que votaram pelo veto total ao mando de campo. Outros quatro optaram por uma alternativa: haveria permissão de cinco vendas, mas um mesmo time só poderia jogar como visitante fora do estádio natural do rival uma vez. Mais sete votaram pela manutenção como estava a regra com possibilidade de venda em todo o campeonato, menos nas cinco rodadas finais. \"Sou favorável (ao veto) porque desequilibra o campeonato\", disse o presidente do Santos, José Carlos Peres. Um clube que se posicionou contra o veto ao mando de campo foi o Flamengo. O presidente rubro-negro, Rodolfo Landim, argumentou em discurso que o time é nacional e tem torcida em todos os lugares. \"Não foi a proposta vencedora (manter permissão de venda). Cada clube deveria ter o direito de mandar o seu jogo em qualquer local. Pessoas diziam que o Flamengo poderia ter esse direito, e outros não. Sou contra porque aí seria tutelar. Mas é compreensível, né? Vocês entenderam por que.\" Outra mudança no regulamento foi relacionada à limitação de elencos. Até 2019, valia um máximo de 45 jogadores inscritos no elenco. Agora, passam a ser permitidos 40 jogadores. Mas, em compensação, a substituição de jogadores tem oito jogadores em vez de cinco como antes. A data limite é de agosto de 2020. A CBF tentou colocar novamente uma proposta de troca de limitação de técnicos. Mas os clubes não quiseram nem levar o assunto à votação, descartando o tema. Comunicar erro As mais lidas agora \"Ele pode aleijar um jogador\", diz Sormani sobre Fagner \"Paizão\" e discreto, Espinosa escondeu câncer em reta final no Botafogo Goleiro que eliminou o Galo é expert em pênaltis e faz propaganda no boné Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Blog do Rodrigo Mattos Rendas do Flamengo com taças quase igualam cota de TV oferecida no Carioca O Flamengo ganhou R$ 16,5 milhões com premiações e bilheteria dos seus dois primeiros títulos do ano, Supercopa e... 27/02/2020 12h11 Pior para a Europa que não quis Gabigol Em seu início, a final da Recopa era uma partida mais interessante do que a decisão da Libertadores sob o ponto de 27/02/2020 00h46 Clubes pedirão antecipação de pagamentos de premiação do Brasileiro à Globo Em meio à provável mudança de premiação do Brasileiro, os clubes reivindicarão à Globo também uma antecipação de... 26/02/2020 04h00 Como debandada do Cruzeiro mostra que clube pagava salários irreais Rebaixado e quebrado pela gestão de Wagner Pires de Sá, o Cruzeiro teve uma debandada de jogadores porque não... 24/02/2020 04h00 São Paulo deveria seguir passos do Vasco contra ditadura dos cardeais Depois de três anos de enrolação, a cúpula do São Paulo decidiu enterrar de vez qualquer projeto de tornar o clube 23/02/2020 04h00 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 De olho em Yaya Touré, Botafogo prevê receitas improváveis e folha baixa Com Bernardo Gentile 21/02/2020 12h00 Prêmio do Carioca cai 45% por desconto da TV; Fla pode ganhar sem contrato O Campeonato Carioca teve uma redução de 45% em suas premiações para o campeões da competição e dos turnos.... 21/02/2020 04h00 Grêmio cobra Globo por exposição menor do que Inter na TV Aberta na Série A A diretoria do Grêmio reclamou com a Globo de ter uma exposição menor de jogos do Brasileiro do que o... 20/02/2020 04h00 Como Corinthians espera compensar perda financeira pela Libertadores Ao ser eliminado da Libertadores na fase classificatória, o Corinthians deixou de ganhar R$ 15 milhões em cotas da 19/02/2020 04h00 Conflito: Juninho era sócio do Ituano enquanto diretor da CBF para Série D Atual diretor de seleções, o ex-jogador Juninho Paulista era sócio de empresa que geria o Ituano ao mesmo tempo... 18/02/2020 12h50 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 Clubes têm acordo por nova tabela de premiação do Brasileiro. Veja valores Em reunião na CBF, os clubes praticamente encaminharam uma nova tabela de premiação com dinheiro de televisão do... 17/02/2020 19h46 Flamengo ganha 1ª taça repetindo imposição de 2019 com novas armas de Jesus Uma nova temporada e a mesma imposição de jogo com novas armas ofensivas. Foi o que se viu do Flamengo na... 16/02/2020 13h20 Fair Play da CBF prevê regra similar a que tirou City da Champions O Manchester City foi punido com exclusão de duas Liga dos Campeões por exagerar o valor dos seus patrocínios nas... 16/02/2020 04h00 CBF vai determinar a cara da Supercopa na tela e repassar imagem à Globo A final da Supercopa entre Flamengo x Athletico-PR, neste domingo, terá sua filmagem e imagens pela CBF.... 15/02/2020 04h00 Fla-Flu mostra que o apagão de TV vira o jogo a favor do árbitro Por conta da falta de acordo entre Flamengo e Globo, o Fla-Flu da semifinal da Taça Guanabara não teve transmissão 14/02/2020 04h00 Após rusgas, Flamengo e Globo se reúnem, mas seguem sem acordo por Carioca No início da semana, Flamengo e Globo trocaram notas oficiais com alfinetadas relacionadas a falas do apresentador 13/02/2020 18h02 Acordo Conmebol e UEFA facilitará entrada de técnico brasileiro na Europa A aproximação entre Conmebol e UEFA tem um objetivo político de fazer frente a determinadas políticas da diretoria 13/02/2020 12h00 Como disputa entre Uefa, Conmebol e Fifa afeta futuro de torneios de clubes Realizada na Europa, a reunião entre Uefa e Conmebol teve um tom velado de ameaça para a cúpula da Fifa. O... 13/02/2020 04h00 Negociações com Red Bull e Coritiba travam e Globo não tem 108 jogos no ppv Com Napoleão de Almeida 12/02/2020 04h00 Cruzeiro será excluído do Profut por R$ 262 mi em dívidas, mas vai recorrer O Cruzeiro vai ser excluído do programa Profut por falta de pagamento de imposto: tem R$ 262 milhões em dívida... 11/02/2020 20h29 Resposta do Fla a Faustão é peça na guerra fria com Globo, não rompimento A nota do Flamengo rebatendo críticas do apresentador Faustão sobre o incêndio do Ninho do Urubu foi mais um... 11/02/2020 13h30 Conmebol e UEFA articulam ofensiva contra Fifa por Mundial de Clubes Uma disputa pelo futuro do futebol de clubes gerou uma união entre Conmebol e UEFA contra atitudes da Fifa. Há uma 11/02/2020 04h00 Sem Flamengo, Globo está pagando alto demais ao dar R$ 100 mi pelo Carioca Há uma discussão pertinente sobre quanto valem os Estaduais em geral e o Carioca tanto para torcedores quanto para 10/02/2020 04h04 Fla cresceu 114% com PPV em 6 anos e virou \"teto\" para contratos da Globo O contrato do Flamengo com a Globo para o Brasileiro teve uma modificação importante na edição de 2019: a garantia 09/02/2020 04h00 Flamengo age como corporação fria na tragédia do CT, não como clube popular Na véspera da data de um ano do incêndio do CT do Ninho do Urubu, que matou dez garotos da divisão de base, o CEO... 08/02/2020 04h00 Clubes perdem R$ 120 mi com ausência do Athletico-PR no ppv e antecipações O fato de o Athletico não ter assinado contrato do Brasileiro de pay-per-view e antecipações feitas com aval da... 07/02/2020 04h00 Demitido da CBF, Washington foi falar com juiz e ignorou veto a celular A demissão do diretor de desenvolvimentos da CBF, Washington Cerqueira, ocorreu porque cometeu erros graves pelas... 06/02/2020 20h17 Ódio ao Bahia na eliminação vem da rejeição à defesa dos direitos humanos \"Faltou usar a camisa 24\", \"Bem-feito, time da lacração e do treinador que posa de vítima da sociedade se f...\",... 06/02/2020 17h12 Contratos do Brasileiro dão à Globo poder de influenciar calendário da CBF Os contratos do Brasileiro entre a Globo, os clubes e a CBF, de 2012 a 2018, davam poder à emissora sobre a tabela 06/02/2020 04h00 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 River é punido e terá portões fechados contra São Paulo na Libertadores O River Plate sofreu uma punição de dois jogos com portões fechados pelo CAS (tribunal do esporte) pelas agressões 04/02/2020 13h26 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Chefe de árbitros da CBF: 'Jogador que festejar no alambrado levará cartão' Qualquer jogador que se aproximar do alambrado e abraçar torcedores será punido com cartão amarelo no Brasileiro,... 03/02/2020 17h53 CBF faz aposta em Supercopa mesmo com possibilidade de prejuízo A Confederação Brasileira de Futebol criou a Supercopa do Brasil, competição que opõe o campeão da Copa do Brasil... 02/02/2020 04h00 Por contrato, Flamengo pode impedir mudança grande no prêmio do Brasileiro Há uma discussão entre clubes e Globo para mudar a cota de televisão por colocação no Brasileiro, conhecida como... 01/02/2020 04h00 Na Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube Com Leo Burla 30/01/2020 20h38 Flamengo movimenta R$ 300 mi em vendas e contratações acima do previsto Apesar de vencedor na temporada de 2019, o Flamengo fez uma reforma significativa em seu elenco para o próximo... 30/01/2020 04h00 Clubes e Globo debatem mudar prêmio da Série A, e campeão pode ganhar menos Há uma discussão em curso entre clubes e a Globo para mudar, novamente, os critérios de premiação da Série A, e... 29/01/2020 04h00 Corinthians rejeitou vender parte do estádio para pagar dívida há dois anos A diretoria do Corinthians rejeitou uma operação com um fundo imobiliário para a venda de parte da Arena... 28/01/2020 04h00 Diretor de marketing deixa Flamengo Maurício Portela pediu para sair do cargo de diretor de marketing do Flamengo para trabalhar em um novo projeto... 27/01/2020 17h09 Ferj 'esconde' cota de TV do Carioca após redução por ausência do Flamengo Com Léo Burlá 27/01/2020 14h46 Clube-empresa na Espanha é lição ao Brasil sobre desequilíbrio e exigências A Câmara Federal aprovou um projeto de transformação de clubes em empresa no Brasil em projeto que ainda precisa... 26/01/2020 04h00 Por que a disputa entre Flamengo e Globo pode afetar o futuro do Estadual O início da temporada é marcado pela falta de acordo entre Flamengo e Globo para a venda dos direitos de... 25/01/2020 04h00 Vasco gasta mais de R$ 1 milhão em encostados e só agora tenta rescisões Com Bruno Braz e Alexandre Araújo 24/01/2020 04h00 Vice do Flamengo: 'Levamos muito dinheiro à Globo e queremos a remuneração' Depois de longo tempo, o Flamengo teve dois jogos seguidos com apagão de televisão por não chegar a um acordo com... 23/01/2020 04h00 Cotas de TV dos Estaduais: Corinthians ganha 87 vezes mais que Athletico-PR Realizados por quatro meses, os Estaduais aumentam desigualdades entre os times do Brasileiro da Série A por conta 22/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Na serra catarinense | Quatro amigas morrem em acidente de carro na volta do Carnaval\nQuatro amigas morrem em acidente de carro na volta do Carnaval\nSão José do Cerrito (SC): Quatro amigas morrem em acidente de carro em Santa Catarina Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mega-Sena pode pagar R$ 200 milhões no sorteio de hoje; saiba como apostar PMs colocam jovem baleado em carro, não socorrem e família se desespera De deputados a youtubers, bolsonaristas ecoam PT e acusam Congresso de tramar 'golpe' contra presidente PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Quatro amigas morrem em acidente de carro em Santa Catarina Bruna Santos, Bruna Silvestro, Ana Caroline e Paloma Valter voltavam do Carnaval e morreram em acidente na estrada Imagem: Reprodução/Redes sociais 00:00 Jéssica Nascimento Colaboração para o UOL, em Brasília 27/02/2020 10h06 Resumo da notícia Acidente de carro na BR-282 matou quatro amigas em São José do Cerrito (SC), na terça-feira Elas voltavam de Florianópolis após curtirem o Carnaval e o carro em que estavam teria perdido o controle e invadido a pista, batendo em outro veículo Duas das vitimas eram dentistas, uma era formada em medicina e outra, em arquitetura Prefeitura de Dois Vizinhos decretou luto de três dias pela morte das jovens Quatro amigas, uma de 25 anos e as outras de 26, morreram em um acidente de carro na BR-282 em São José do Cerrito, na Serra Catarinense, na última terça-feira (25). De acordo com o Corpo de Bombeiros, uma vítima chegou a ser socorrida e encaminhada ao Hospital Nossa Senhora dos Prazeres, em Lages, mas não resistiu aos ferimentos e morreu ontem. O carro das vítimas, um Ônix, ficou destruído. Segundo os Bombeiros, o acidente ocorreu por volta de 18h30 no km 279, próximo a localidade de Salto do Mariano, e chovia muito na hora da batida. Uma das vítimas chegou a publicar nas redes sociais uma foto do trânsito, que estava congestionado. Relacionadas Tripulante de navio morre no PA; autoridades investigam causa da morte Surfista ajudou a salvar piloto de avião que caiu no Guarujá, diz TV PMs são filmados fardados e com sinais de embriaguez em bar no DF Foto postada por Paloma mostra trânsito em rodovia horas antes do acidente Imagem: Reprodução/Redes sociais De acordo com a Polícia Rodoviária Federal (PRF), o Ônix e um RAV4, conduzido por um motorista de 60 anos, bateram de frente. O homem ficou ferido e foi encaminhado para o hospital de Lages (SC). O UOL tenta contato com a Secretaria de Saúde para saber o estado de saúde dele. Ainda segundo a PRF, o Ônix teria perdido o controle em uma curva e invadido a pista contrária, chocando-se na RAV4. Vítimas Bruna Silvestro, 25, Paloma Corrêa Valter e Ana Caroline Basso, ambas de 26 anos, morreram na hora. Segundo os Bombeiros, Bruna dos Santos, 25, chegou a ser encaminhada consciente para o hospital, porém não resistiu aos ferimentos. Paloma e Bruna dos Santos eram dentistas,Bruna Silvestro era formada em medicina pela Universidade Federal de Santa Catarina (UFSC) e Ana Caroline Basso concluiu o curso de arquitetura. As amigas moravam em Dois Vizinhos, no Paraná, e estavam voltando de Florianópolis, onde passaram o Carnaval. Segundo amigos, o velório será coletivo e deve ocorrer no Centro Comunitário Imaculada Conceição. A engenheira civil Aline Meggiolaro, de 30 anos, conhecia as vítimas, mas era mais próxima de Paloma. Ela conta que as vítimas eram amigas de infância e estavam muito animadas com a viagem. \"Eu estava indo embora da praia quando uma amiga me chamou pedindo se estava tudo bem comigo, porque estava correndo uma notícia de que um carro de Dois Vizinhos havia se acidentado e estava ocupado por quatro meninas. Na hora eu pensei na Paloma e pedi para uma amiga investigar. Mandei mensagem para Paloma, mas ela não recebeu. Aí eu entrei num ônibus e desliguei o celular porque estava com pouca bateria. Quando o liguei novamente, percebi que ela não havia recebido ainda a mensagem e comecei a ficar nervosa, logo recebi uma ligação que confirmou que o acidente era com ela e com mais três amigas\", contou a jovem ao UOL. Aline disse que a notícia da morte das quatro jovens deixou a cidade inteira em choque e sensibilizado, já que as meninas eram muito queridas e de famílias bem conhecidas. \"Dois Vizinhos está em luto, não tive contato ainda com os familiares mas amigas mais próximas estão inconformadas e até mesmo quem nem conhecia está sensibilizado\", lamentou. Comoção Carro fica destruído após acidente que matou quatro amigas em Santa Catarina Imagem: Reprodução/Redes sociais Amigos e familiares se despediram das jovens pelas redes sociais. Abalado, o pai de Bruna dos Santos ressaltou a saudade dela. \"Minha filha querida você rasgou meu coração. Vá com Deus minha doutora Bruna. Você sempre será minha princesa\", disse em redes sociais. A clínica onde Bruna dos Santos atendia como dentista especializada em atender crianças também se manifestou. \"Hoje nossos corações estão de luto, nossa querida doutora Bruna foi morar junto a Deus, obrigado minha parceira por honrar a sua profissão até em seus últimos minutos nessa vida, te amamos nossa estrela\", afirmou a clínica. Paloma também era dentista, mas focada na área de estética. A jovem publicou uma foto havia três dias falando sobre o Carnaval com as amigas. A postagem recebeu diversos comentários de amigos lamentando a morte a jovem. \"Meu coração acordou apertado, sentindo a dor da perda. Deus sabe como você vai fazer falta\", afirmou Emily Rabelato. Cidade de luto A Prefeitura de Dois Vizinhos decretou luto de três dias pela morte das jovens. O prefeito Raul Camilo decidiu que a secretaria da Agricultura, local em que trabalhava a mãe de Bruna Silvestro, estará fechada ao público. A escola Presidente Vargas, local em que a mãe de Ana Carolina é diretora, também estará fechada, voltando a normalidade à tarde. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Modelo fica quase cega após pintar olhos de preto, e tatuador pode ir preso Em um dia, casos suspeitos de coronavírus sobem de 11 para 85 em SP PMs colocam jovem baleado em carro, não socorrem e família se desespera Notícias PUBLICIDADE Colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Paraisópolis: Promotor quer nova apuração em busca de organização de baile O Tribunal de Justiça Militar de São Paulo quer uma nova apuração sobre as nove mortes ocorridas na madrugada de... 27/02/2020 20h24 Estadão Conteúdo Bolsonaro afirma que espera do governador do Ceará solução de problema com a PM 27/02/2020 20h07 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 211,6 milhões A Mega-Sena já realizou o sorteio do concurso 2237 na noite de hoje em São Paulo. Os números sorteados foram... 27/02/2020 20h03 Estadão Conteúdo CORREÇÃO: Instituto dos EUA fará teste clínico com vacina em até 3 meses, diz Uip 27/02/2020 19h30 UOL Notícias - Cotidiano Ninho de vespas \"assustador\" em Itaoca vai virar atração turística Moradores de Itaoca, no Vale do Ribeira, interior de São Paulo, encontraram no último final de semana o maior... 27/02/2020 19h19 UOL Notícias - Cotidiano Após 195 mortes, CE para de informar homicídios durante motim de militares Pouco mais de uma semana após os motins de policiais militares, a secretaria de segurança pública do Ceará deixou... 27/02/2020 18h25 Estadão Conteúdo 'Ataques às instituições não serão tolerados', dizem procuradores a Bolsonaro 27/02/2020 18h16 Estadão Conteúdo Por risco de surto de coronavírus, Saúde vai antecipar vacinação de gripe São Paulo - O Ministério da Saúde irá antecipar a campanha de vacinação contra a gripe por causa do risco de surto 27/02/2020 18h15 Estadão Conteúdo Brasil monitora 132 casos suspeitos de coronavírus, diz ministério 27/02/2020 18h07 Agência Brasil Mortes nas rodovias brasileiras no Carnaval aumentaram 8% O número de mortes nas rodovias federais de todo país aumentou em 8% durante o período de Carnaval. Segundo... 27/02/2020 18h05 Estadão Conteúdo 'Lesa democracia, lesa liberdade', reage Mariz a vídeo de Bolsonaro 27/02/2020 17h58 Estadão Conteúdo ONU: Brasil vive ataque aos direitos humanos e retrocesso no meio ambiente 27/02/2020 17h29 UOL Notícias - Cotidiano Homem é agredido por seguranças do metrô após invadir trilhos em São Paulo Um homem foi agredido na última segunda-feira (24) por seguranças da estação República do Metrô de São Paulo... 27/02/2020 17h27 Estadão Conteúdo 'Promotor de defesa' cria investigações infindáveis, alerta entidade 27/02/2020 17h07 Estadão Conteúdo Após coronavírus chegar ao Brasil, sindicalistas começam a distribuir cartilha O primeiro caso de coronavírus confirmado no Brasil fez sindicalistas começarem a se mexer para tentar conter o... 27/02/2020 16h49 Reuters Anistia Internacional diz que Bolsonaro colocou em prática retórica contra direitos humanos em 1º ano O presidente Jair Bolsonaro (sem partido) colocou em prática em seu primeiro ano de governo uma retórica... 27/02/2020 16h45 UOL Notícias - Cotidiano PMs colocam jovem baleado em carro, não socorrem e família se desespera Um jovem foi baleado por policiais militares, na tarde de terça-feira (25), em Rio Claro, no interior de São... 27/02/2020 16h45 Estadão Conteúdo Por falta de provas, juiz absolve homem preso por 89 dias por roubo de automóvel 27/02/2020 15h24 Estadão Conteúdo Itália: sobe para 650 número de casos de coronavírus, com 17 mortes André Marinho 27/02/2020 15h11 UOL Notícias - Cotidiano Garoto australiano morre atropelada por caminhão em MS e irmã fica ferida Uma criança de seis anos nascida na Austrália, mas que morava com a família em Nova Andradina (MS), morreu... 27/02/2020 15h06 Estadão Conteúdo STJ garante imóvel funcional a Maria Luiza, primeira trans das Forças Armadas 27/02/2020 14h44 Estadão Conteúdo EUA: Até 70% da população global pode contrair coronavírus, dizem pesquisadores 27/02/2020 14h35 Estadão Conteúdo Câncer persiste e Bruno Covas fará imunoterapia 27/02/2020 14h32 Estadão Conteúdo No tanque de guerra, Moro vai à Papuda, em Brasília, acompanhar operação O ministro Sergio Moro, da Justiça e Segurança Pública, postou em sua página no Twitter imagens de sua visita ao... 27/02/2020 14h13 UOL Notícias - Cotidiano Desaparecimento após abordagem da PM em SP completa 2 meses; pai desabafa Hoje completa dois meses que Carlos Eduardo dos Santos Nascimento, 20, foi visto pela última vez, ao ser abordado... 27/02/2020 13h51 Estadão Conteúdo Aras pede a promotores e procuradores 'atuação resolutiva' contra coronavírus São Paulo - O Conselho Nacional do Ministério Público e a Câmara de Direitos Sociais e Fiscalização de Atos... 27/02/2020 13h45 Estadão Conteúdo Comissão Europeia diz trabalhar em todas as frentes para combater o coronavírus 27/02/2020 13h33 Estadão Conteúdo OMS/coronavírus: máscaras não previnem contágio, mas ajudam a reter transmissão São Paulo - Máscaras de proteção são indicadas apenas para pessoas que já contraíram o coronavírus, como forma de... 27/02/2020 13h20 Estadão Conteúdo Papa tem 'indisposição' e cancela missa um dia após evento em que beijou fiéis São Paulo - Por conta de uma \"leve indisposição\", o papa Francisco decidiu cancelar a missa que tinha programado... 27/02/2020 13h15 Estadão Conteúdo Coronavírus tem potencial para se tornar pandemia, avalia OMS São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesus, alertou para a... 27/02/2020 13h00 Estadão Conteúdo Desde rompimento com Bolsonaro, PSL perde, em média, 66 filiados por dia \"Esquece o PSL, tá ok?\", recomendou o presidente Jair Bolsonaro a um apoiador, na manhã do dia 8 de outubro, no... 27/02/2020 13h00 Estadão Conteúdo Governo ainda não decidiu se vai prorrogar permanência do Exército no Ceará 27/02/2020 12h57 Estadão Conteúdo Reino Unido tem dois novos casos de coronavírus e total chega a 15 27/02/2020 12h45 Estadão Conteúdo Brasil tem sistema de saúde forte para combater epidemias, afirma OMS André Marinho 27/02/2020 12h25 Estadão Conteúdo Partido Novo cresceu 154% desde 2018 27/02/2020 12h19 Estadão Conteúdo Caso em SP eleva pressão na rede de saúde, mas calor reduz risco de surto São Paulo - Com a confirmação do primeiro caso do novo coronavírus no Brasil - um empresário de 61 anos em São... 27/02/2020 12h05 UOL Notícias - Cotidiano Adutora de água estoura e interdita 12 casas em Osasco (SP) A Defesa Civil de Osasco, na Grande São Paulo, interditou 12 casas no Jardim Elvira após uma adutora de água se... 27/02/2020 12h02 UOL Notícias - Cotidiano RJ tem primeiro local de atendimento para vítimas de intolerância religiosa \"Pelo amor que há na fé: eu respeito o seu amém e você respeita o meu axé\". Foi com versos de tolerância as... 27/02/2020 11h36 Estadão Conteúdo Tribunal do Rio vai analisar se dívidas da Sete Brasil foram contraídas no País 27/02/2020 11h33 Estadão Conteúdo Irã relata 26 mortes por coronavírus e 245 casos 27/02/2020 11h30 Estadão Conteúdo Instituto Lula: em alegações finais, defesa aponta 'manipulação de documentos' 27/02/2020 11h23 UOL Notícias - Cotidiano Azul e Decolar terão que indenizar casal que perdeu parte da lua de mel A Justiça de Goiás decidiu que um casal que perdeu a lua de mel ao atraso do voo seja indenizado em R$ 7 mil pela... 27/02/2020 11h19 Estadão Conteúdo Partidos, movimentos e entidades preparam resposta a Bolsonaro nas ruas Partidos de oposição, movimentos sociais e entidades representativas da sociedade articulam uma resposta ao... 27/02/2020 10h59 Estadão Conteúdo Chuva de fevereiro em São Paulo é a mais volumosa para o mês em 77 anos As chuvas na cidade de São Paulo ao longo de fevereiro são as mais volumosas para o mês em 77 anos de medição,... 27/02/2020 10h47 Estadão Conteúdo Opas: países devem se preparar para coronavírus mesmo sem declaração de pandemia Brasília - O médico Jarbas Barbosa, vice-diretor da Organização Pan Americana da Saúde (Opas), braço da... 27/02/2020 10h45 Estadão Conteúdo Numero de casos de coronavírus na Itália sobe para 528, com 14 mortes Por André Marinho 27/02/2020 10h30 UOL Notícias - Cotidiano Fiel, cão acompanha dono até sua internação em hospital no DF; assista O companheirismo de uma cadela com seu dono chamou a atenção do Corpo de Bombeiros do Distrito Federal durante um... 27/02/2020 10h29 Estadão Conteúdo Facebook bane anúncio que promete cura de coronavírus São Paulo - O Facebook anunciou nesta quarta-feira, 26, que vai banir anúncios de supostos antídotos ou curas do... 27/02/2020 10h15 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Sem prestar socorro | SP: PMs põem jovem baleado em carro, e família se desespera\nSP: PMs põem jovem baleado em carro, e família se desespera\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
