{"corpora":"Sua casa | Saiba quais produtos de limpeza matam o coronavírus\nSaiba quais produtos de limpeza matam o coronavírus\nCoronavírus: saiba quais produtos de limpeza matam o vírus - 10/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Coronavírus: saiba quais produtos de limpeza matam o vírus 00:00 Giulia Granchi Do VivaBem, em São Paulo 10/03/2020 15h26Atualizada em 17/03/2020 21h17 Se antes o potinho de álcool gel ficava esquecido na bolsa ou no carro, com os casos de coronavírus se espalhando pelo mundo, o produto virou objeto de desejo de muitos —e não é para menos. De acordo com João Prats, infectologista da BP - A Beneficência Portuguesa de São Paulo, o álcool gel com concentração de 70% e a água com sabão são as melhores formas de higienizar as mãos e evitar a contaminação. Relacionadas Coronavírus: pânico global não é justificado, dizem especialistas Coronavírus: compras de internet que vêm da China podem estar infectadas? Lavar as mãos afasta o coronavírus, mas sabia que tem jeito certo? Aprenda \"Além desses, produtos de limpeza com cloro e até mesmo o álcool 'comum', com porcentagem menor, são efetivos\", aponta o especialista. Invista nestes produtos para higienizar ambientes e matar o coronavírus: Água sanitária Desinfetantes em geral Limpadores multiuso com cloro Limpadores multiuso com álcool Álcool de limpeza (líquido) Detergente Sabão Como o álcool e o sabão matam o vírus Ambos os métodos são efetivos para quebrar a cápsula de gordura protetora do vírus e destruí-lo. \"No caso do álcool, o valor de 70% é o recomendado para higienizar o corpo por ser o mais efetivo —na mão, a limpeza precisa ser imediata\", explica o especialista. Transmissão por superfícies também é possível Justamente por ser envolvido por uma camada gordurosa, o vírus não sobrevive por muito tempo fora do corpo humano —a estimativa do especialista, feita com base em outros vírus similares, é que ele dure de seis a 24 horas dependendo da temperatura e umidade do ambiente e do tipo de superfície. Já de acordo com estudo da Universidade de Princeton (EUA), o coronavírus pode sobreviver por até 72 horas em materiais como plástico e metal inoxidável. Em papelão, pode durar 24 horas. \"Também vale pensar no tempo que a pessoa infectada está no mesmo lugar. Se ficar o dia todo em um quarto, estará colocando novas partículas nos objetos a todo momento. Mas, se apenas passou por um local, deixará uma quantidade menor do vírus ali, que deverá desaparecer em algumas horas\", esclarece Prats. Para limpar locais frequentados por várias pessoas, como já explicamos, os desinfetantes comuns, produtos com cloro e álcool ou até mesmo água e sabão são efetivos. Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Tenho transtorno de borderline. Além da terapia, existem mais tratamentos? Não adianta tomar um monte de vitaminas; veja o que ajuda sua imunidade Coronavírus em condomínios: quais cuidados tomar no elevador e outras áreas Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Autópsia pouco invasiva irá confirmar mortes por coronavírus em São Paulo Uma série de técnicas para realização de autópsia de modo minimamente invasivo, desenvolvidas por pesquisadores da 17/03/2020 19h32 Coronavírus: o que se sabe sobre o uso do ibuprofeno para tratar sintomas da doença Muitas dúvidas e questionamentos sobre o uso do medicamento ibuprofeno surgiram após o ministro da Saúde da França 17/03/2020 18h52 Coronavírus em condomínios: quais cuidados tomar no elevador e outras áreas O novo coronavírus mudou a estrutura das relações sociais. Especialistas recomendam que fiquemos em casa pelo... 17/03/2020 16h35 Não deixe seu filho fazer o isolamento devido ao coronavírus virar férias Por causa da pandemia provocada pelo novo coronavírus, você já sabe: a ordem é ficar em casa e diminuir ao máximo 17/03/2020 15h18 Primeira pessoa a testar vacina para coronavírus se diz 'grata' Jennifer Haller, a primeira pessoa no mundo a testar uma vacina para covid-19, disse estar \"orgulhosa e grata\"... 17/03/2020 14h44 Coronavírus: fazer gargarejo com sal e vinagre não mata o vírus Em tempos de pandemia de coronavírus, é muito importante checar as informações que você repassa nos seus grupos de 17/03/2020 14h29 Coronavírus: como sei se preciso fazer o teste? E onde devo ir? Uma das grandes preocupações em tempos de pandemia de coronavírus é justamente se estamos de fato com o vírus no... 17/03/2020 14h08 Saiba como funciona o PCR, o exame que detecta o novo coronavírus O Hospital Israelita Albert Einstein decidiu ontem (16) suspender a realização de exame PCR para detecção do vírus 17/03/2020 11h26 Coronavírus: o que fazer se quem mora comigo não adota o isolamento social? Quem acompanha as notícias diariamente já entendeu o recado: no Brasil, o momento atual pede que a maior parte... 17/03/2020 11h18 Brasileira integra equipe que testará drogas contra coronavírus na Itália A bióloga Rafaela Rosa-Ribeiro é pós-doutoranda no Instituto Israelita de Ensino e Pesquisa Albert Einstein, onde... 17/03/2020 07h54 Sabão é muito melhor do que álcool em gel. Mas podemos usar os dois errado Quando todo esse recolhimento passar e pudermos sair à vontade para abraçar apertado, dar muitos beijos, lotar... 17/03/2020 04h00 Ácido úrico em excesso leva a gota e pedras nos rins; dieta limita avanço Muita gente pensa que níveis altos de ácido úrico no sangue —sozinhos— levam a descamações da pele da planta dos... 17/03/2020 04h00 Coronavírus: devo cancelar minhas consultas de rotina? Saiba o que fazer Em meio à ansiedade com o aumento no número de casos do coronavírus no Brasil, a população tenta, na medida do... 16/03/2020 18h00 Instituto belga neutraliza coronavírus em laboratório Cientistas do Instituto Flamenco de Biotecnologia (VIB), na Bélgica, encontraram um anticorpo capaz de neutralizar 16/03/2020 16h40 Coronavírus: Veja os riscos do álcool em gel feito em casa O alerta da pandemia de coronavírus causou uma escassez de álcool em gel. Em muitos países, as prateleiras das... 16/03/2020 13h23 Coronavírus: como segurar a ansiedade diante de tanta informação? Desde que a OMS (Organização Mundial da Saúde) decretou oficialmente uma pandemia de coronavírus, o fluxo de... 16/03/2020 12h18 Aplicativos que monitoram o sono são eficazes? Como saber se a noite de sono foi suficiente para descansar o corpo e a mente? A resposta parece simples: basta... 16/03/2020 11h27 Estudo vê prevalência de alterações gastrointestinais em crianças autistas Estudo investigou o estado nutricional e os sintomas gastrointestinais em um grupo de crianças autistas. Os... 16/03/2020 09h52 Vírus podem afetar o coração? Entenda 16/03/2020 04h00 Celulite? Conheça as tecnologias à favor da sua pele Não é de hoje que a celulite, nome dado à inflamação crônica do tecido adiposo, é uma das queixas corporais mais... 16/03/2020 04h00 Entenda o que é endometriose, mioma, cisto e até câncer no ovário Endometriose, cisto no ovário, mioma e câncer de ovário. São termos que muitas vezes escutamos e poucas vezes... 16/03/2020 04h00 Sem Frescura: como se proteger do coronavírus? Máscaras funcionam? 16/03/2020 04h00 Pesquisadores brasileiros estão desenvolvendo vacina contra coronavírus Uma vacina para combater o coronavírus está sendo desenvolvida por pesquisadores do Laboratório de Imunologia do... 15/03/2020 20h50 Quer melhorar imunidade? Veja o que fazer e o que é bom evitar Formado por uma série das células de defesa e reações químicas, o sistema imune têm como objetivo lutar contra os... 15/03/2020 14h12 Desinfetar superfícies realmente previne que o coronavírus se espalhe? Parecem até cenas de filme. Funcionários e robôs desinfetam ruas, estações de trem e escolas em áreas mais... 15/03/2020 11h12 Qual a relação entre a saúde do coração e a nossa respiração? Você já parou para pensar na importância que tem a nossa respiração? O corpo pode passar horas sem água ou até... 15/03/2020 04h00 \"Meu bebê morreu dormindo na escola\", conta mãe; entenda a morte súbita 10 de julho de 2008. Era só mais um dia na rotina da vendedora Kelly Martins Teixeira, 39. Ela levou Vinícius, o... 15/03/2020 04h00 David Uip: Quanto menos você circular, menos risco tem de adquirir o vírus 14/03/2020 15h07 Pesquisadora diz que pico da covid-19 no Brasil ocorrerá entre abril e maio Quando chegou ao Brasil, em fevereiro, o mais recente coronavírus que emergiu na China encontrou uma equipe de... 14/03/2020 13h41 Coronavírus se espalha rápido, às vezes antes de infectados terem sintomas Pesquisadores na Universidade do Texas em Austin (EUA) estudaram o novo coronavírus e identificaram a a rapidez... 14/03/2020 10h15 É hora de se prevenir! Com aumento dos casos de covid-19, chegou o momento de redobrar os cuidados e até ficar em casa para se proteger... 14/03/2020 04h00 Estudo relaciona qualidade da água com severidade das malformações por zika Nos anos de 2015 e 2016, o Brasil sofreu com o surto epidêmico do vírus da zika em todo país. Apesar da... 14/03/2020 04h00 Coronavírus: receita com própolis é boa para imunidade? É fake news Uma nova onda de fake news sobre o coronavírus está circulando nas redes sociais. Agora, conteúdos no Instagram e... 13/03/2020 18h59 Coronavírus ou gripe? Sinais são parecidos e só teste indica o que você tem É importante avisar profissionais da saúde e evitar o contato com outras pessoas se você apresenta sintomas do... 13/03/2020 12h32 Coronavírus e idosos: \"É hora de ver Faustão e socializar pelo Facebook\" Na última quinta-feira (12), o epidemiologista Alexandre Kalache foi ao Aeroporto de Lisboa para tentar antecipar... 13/03/2020 10h58 Ele foi infectado por coronavírus em casamento: \"De repente, foi comigo\" \"Estou desde janeiro lendo notícias sobre o coronavírus todos os dias, mas nunca pensei que eu seria um dos... 13/03/2020 08h22 Campanha de vacinação contra sarampo para crianças e jovens termina hoje A campanha de vacinação contra o sarampo voltada para crianças e jovens com idade entre 5 e 19 anos termina nesta... 13/03/2020 07h43 Segundo caso de cura do HIV é confirmado durante Congresso Mundial Estava eu na sexta-feira passada com as malas prontas para viajar para Boston, nos Estados Unidos, para participar 13/03/2020 04h00 Nem sempre a cirurgia bariátrica atinge o sucesso desejado; entenda motivos A cirurgia bariátrica é o tratamento mais eficaz para perda sustendada de peso em pacientes com obesidade grave.... 13/03/2020 04h00 Queimação e dor de estômago? Soluções caseiras ajudam a aliviar sintomas Dor ou sensação de desconforto na parte superior do abdome (condição chamada de dispepsia), queimação e azia. Quem 13/03/2020 04h00 Coronavírus: pessoas com asma, pressão alta e diabetes correm maior risco Asmáticos, pessoas com doenças do coração, fumantes, diabéticos. Além de idosos, esses são alguns dos grupos de... 12/03/2020 18h37 Quais são os sintomas do coronavírus? Febre, cansaço e tosse seca: esses são os principais sintomas apresentados por pessoas com covid-19, doença... 12/03/2020 17h00 Coronavírus: para evitar contaminação, jovem deve parar de visitar idoso? A covid-19 demonstrou ser muito mais grave em idosos, chegando a uma taxa de mortalidade de 15% em pessoas com... 12/03/2020 15h42 E a tragédia da dengue continua Na casa de aposentada Mercedes dos Anjos Santos, de 85 anos, os vasos floridos dispostos harmoniosamente sempre... 12/03/2020 14h38 Como o coronavírus deixa os pulmões sem fôlego, até depois de ir embora Ontem, no Brasil, mais de 60 pessoas já tinham sido diagnosticadas com o coronavírus ? que, também ontem, foi... 12/03/2020 04h00 Para acalmar filho autista, ela pedala 5 h por dia: \"Aprendi o que é amor\" Quando Suellen Budenetz tira a bicicleta da garagem para passear com seu filho Adryan Gabriel, 11, o percurso já... 12/03/2020 04h00 Jairo, \"brinquei\" com meu namorado de camisinha e cueca. Posso engravidar? 12/03/2020 04h00 Coronavírus: mulheres grávidas devem se preocupar mais com a covid-19? O novo coronavírus está causando pânico no mundo todo, mesmo sendo menos letal do que as outras duas epidemias do... 11/03/2020 17h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Da base | Atacante promessa do Palmeiras renova contrato até 2024\nAtacante promessa do Palmeiras renova contrato até 2024\nPalmeiras: Atacante Wesley renova contrato até o final de 2024 PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times 00:00 Promessa da base do Palmeiras renova contrato até o final de 2024 Imagem: Divulgação Do UOL, em São Paulo 17/03/2020 16h48 O Palmeiras anunciou na tarde de hoje (17) a renovação do contrato do atacante Wesley, formado nas categorias de base. O jogador de 20 anos assinou uma ampliação de dois anos e meio: passando de 31 de agosto de 2022 para o final de 2024. \"Estou muito feliz de prolongar meu contrato com o Palmeiras. Fico contente com a confiança que o clube deposita em mim, e em todos os outros jogadores. É um projeto de carreira que nos oferece toda a estrutura para trabalhar e para desenvolver ao máximo o nosso futebol\", falou Wesley após oficializar o novo contrato. Ele vive sua primeira temporada entre os profissionais do Palmeiras. Chegou às categorias de base do clube em 2016, foi campeão várias vezes no time sub-20 e saiu emprestado para o Vitória, pelo qual fez cinco gols e deu três assistências durante a última Série B. De volta ao Alviverde em janeiro, foi integrado ao elenco principal por Vanderlei Luxemburgo. Relacionadas Weverton aprova pausa do Paulistão: \"Sem saúde não tem jogo\" Corinthians e Palmeiras tiveram trabalho para suspender o Paulistão Palmeiras: Como covid-19 pode influenciar o futuro de Borja e Deyverson \"Agradeço a todos os que estão do meu lado: meus amigos, familiares, namorada, empresários e aqueles que torcem pelo meu futebol. Obrigado ao Palmeiras e a essa torcida maravilhosa por acreditar em mim. Agora é trabalhar para retribuir todo esse carinho\", disse o atacante. Veloz e driblador, Wesley tem quatro partidas como profissional, sendo uma como titular — derrota por 2 a 1 para o RB Bragantino. Seu melhor momento até aqui foi na goleada por 4 a 0 sobre o Oeste, na qual deu uma assistência para Willian marcar. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Barcelona muda estratégia e aposta em negociação tradicional por Neymar Durant é um dos 4 atletas dos Nets com resultado positivo para coronavírus Weverton revela mágoa com Roger Machado: 'Poderia ter ido para Copa' PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Felipe Melo e Marcos Rocha treinam juntos em meio à pausa do Palmeiras Felipe Melo e Marcos Rocha trabalharam fisicamente juntos enquanto o Palmeiras segue sem compromissos, por tempo... 17/03/2020 15h50 Weverton aprova pausa do Paulistão: \"Sem saúde não tem jogo\" A paralisação dos campeonatos disputados pelo Palmeiras logo no terceiro mês da temporada quebra o ritmo, mas é... 17/03/2020 12h30 Juca: \"Palmeiras perdeu aquilo que tinha de melhor, que era o Dudu aberto\" Em sua última partida antes da paralisação do Campeonato Paulista devido à pandemia do coronavírus, o Palmeiras... 17/03/2020 12h00 Corinthians e Palmeiras têm trabalho para suspender o Paulistão Em reunião realizada ontem (16), na Federação Paulista de Futebol (FPF), os clubes decidiram paralisar o... 17/03/2020 04h00 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Palmeiras: Como covid-19 pode influenciar o futuro de Borja e Deyverson O impacto do novo coronavírus (Covid-19) no futebol ao redor do mundo pode influenciar diretamente o futuro de... 17/03/2020 04h00 Ex-Palmeiras ainda joga, mas já faz sucesso com empresa faz tudo de jogador \"Teve um jogador que esqueceu do aniversário de casamento e foi para a concentração. No dia da comemoração,... 17/03/2020 04h00 Weverton revela mágoa com Roger Machado: 'Poderia ter ido para Copa' Convidado da edição de hoje (16) do Bem, Amigos!, Weverton admitiu que ficou frustrado com a posição de terceiro... 16/03/2020 23h55 \"O Palmeiras ainda não me convenceu\", diz Edmundo Após o empate do Palmeiras com a Inter de Limeira, pelo Campeonato Paulista, Edmundo afirmou que a equipe da... 16/03/2020 21h39 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Paulo Nunes: 'Não fui à Copa por erro meu, não fui injustiçado na seleção' Comentarista do Grupo Globo, Paulo Nunes fez um balanço sobre sua passagem pela seleção brasileira e afirmou que... 16/03/2020 18h35 Palmeiras cancela treinos no CT e libera elenco para exercícios individuais Horas após o Campeonato Paulista ser suspenso por tempo indeterminado, o Palmeiras decidiu cancelar os... 16/03/2020 17h45 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 Em áudio ao jogador Felipe Melo, Bolsonaro parabeniza Volta Redonda por ato Em um áudio enviado ao jogador Felipe Melo, do Palmeiras, o presidente Jair Bolsonaro parabenizou a população de... 16/03/2020 14h30 Presidente do Palmeiras aprova suspensão do Paulista para \"preservar vidas\" Após reunião na sede da Federação Paulista de Futebol (FPF), na manhã de hoje, Maurício Galiotte mostrou sua... 16/03/2020 13h22 Clubes decidem suspender o Paulistão por causa da pandemia do coronavírus Em reunião realizada hoje (16) pela manhã na sede da Federação Paulista de Futebol, os representantes dos clubes... 16/03/2020 11h48 Posse de Bola #24: Para quem a parada é pior: Fla, Corinthians, SPFC...? No episódio #24 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 16/03/2020 11h25 Palmeiras bate São Paulo, e CBF adia resto da rodada do Brasileiro feminino A quinta rodada do Campeonato Brasileiro feminino, série A1, começou neste fim de semana, mas já teve de parar no... 16/03/2020 04h00 Palmeiras usou revelações da base em todos os jogos que fez em 2020 De 2015 para cá, o Palmeiras se caracterizou como uma equipe que contratava muito no mercado da bola. Assim,... 16/03/2020 04h00 Como vender um sanduíche ao redor do Allianz mudou a vida de uma imigrante 16/03/2020 04h00 Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos 16/03/2020 04h00 Palmeiras empresta Angulo para o Cruzeiro até o fim da temporada O destino de Iván Angulo foi definido. O Palmeiras acertou o empréstimo do atacante para o Cruzeiro, com contrato... 15/03/2020 12h45 Futebol nacional vai na contramão de vizinhos e expõe envolvidos à pandemia Enquanto a maioria dos países da América do Sul suspendeu campeonatos esportivos e fechou portões como medidas... 15/03/2020 04h00 Quatro atacantes ou Lucas Lima? Palmeiras ainda busca forma de ser efetivo Vanderlei Luxemburgo ainda busca a melhor maneira de montar o sistema ofensivo do Palmeiras com as peças que tem à 15/03/2020 04h00 Comentarista da FOX critica Lucas Lima: 'Palmeiras também jogou com dez' A entrada de Lucas Lima no início do segundo tempo do empate sem gols entre Inter de Limeira e Palmeiras incomodou 14/03/2020 23h00 Flamengo vence de virada, e Palmeiras tropeça em Limeira; confira os lances O Flamengo conseguiu uma virada sobre a Portuguesa nos últimos minutos hoje (14), no Maracanã, pelo Campeonato... 14/03/2020 22h20 Felipe Melo deixa campo irritado após empate do Palmeiras: \"Meu ...\" Felipe Melo deixou o campo após o empate em 0 a 0 com a Inter de Limeira muito incomodado. A partida acabou logo... 14/03/2020 19h38 Empate do Palmeiras termina com expulsão e confusão em Limeira O empate em 0 a 0 entre Inter de Limeira e Palmeiras pela décima rodada do Campeonato Paulista foi quente. O jogo... 14/03/2020 18h42 Com um a mais, Palmeiras para em retranca e empata com Inter de Limeira Em jogo pegado, Palmeiras e Inter de Limeira empataram por 0 a 0 hoje (14), em Limeira, pela primeira fase do... 14/03/2020 18h26 Dudu desperdiça rebote após cobrança de falta Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 18h24 Palmeiras arrisca da entrada da área e Rafael Pin espalma Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 18h23 Lucas Lima chuta com perito e Rafael Pin defende e afasta o perigo Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 18h23 Jogador do Inter de limeira aplica chapéu no meio de campo Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 18h20 Inter de Limeira bate falta direta e Weverton encaixa defesa Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 18h20 Dudu bate falta pela esquerda mas bola sai pela linha de fundo Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 18h19 Dudu pedala e arrisca chute da entrada da área Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 18h18 Dudu chuta da entrada da área e acerta a trave Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h51 Murilo Rangel recebe na entrada da área mas manda para fora Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h50 Inter de Limeira bate falta direta para fora Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h45 Bruno Henrique chuta após cruzamento de Dudu e Pin salva o Inter Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h44 Viña cabeceia após cobrança de falta e Rafael Pin encaixa defesa Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h39 Palmeiras chega com muito perigo e Rafael Pin salva o Inter Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h38 Luxemburgo reclama de \"preconceito\" da arbitragem com Felipe Melo O técnico Vanderlei Luxemburgo se irritou com o cartão amarelo dado a Felipe Melo no primeiro tempo do jogo entre... 14/03/2020 17h35 Palmeiras chuta de fora da área e bola sai ao lado do gol Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h22 Jonathan bate falta para a área e Weverton tira de soco Inter de Limeira recebe o Palmeiras neste sábado, 14 de março, pela 10ª rodada do Campeonato Paulista 2020. 14/03/2020 17h22 Comentarista vê pênalti não marcado contra o Palmeiras e critica árbitro A bola mal começou a rolar para Inter de Limeira e Palmeiras e o comentarista de arbitragem Sandro Meira Ricci... 14/03/2020 16h57 Luxemburgo mantém base titular e escala Vitor Hugo no Palmeiras Vitor Hugo foi o escolhido por Vanderlei Luxemburgo para ser titular na zaga do Palmeiras na partida contra a... 14/03/2020 15h54 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Hits aguardados | Ludmilla lança 2 pagodes, incluindo cover de Alcione\nLudmilla lança 2 pagodes, incluindo cover de Alcione\nLudmilla lança duas músicas em versão pagode, incluindo cover de Alcione - 17/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música 00:00 Ludmilla lança duas músicas em versão pagode, incluindo cover de Alcione Imagem: Divulgação Rock in Rio Do UOL, em São Paulo 17/03/2020 16h00 Ludmilla atendeu a pedidos de seus fãs e lançou duas músicas em versão pagode, que já estão disponíveis no Spotify. Estamos falando de \"A Boba Fui Eu\", que é da própria cantora e foi regravada com novo arranjo do gênero musical, e \"Faz Uma Loucura Por Mim\", cover de Alcione. \"Foi um imenso prazer participar deste projeto, ainda mais gravando uma música minha que curto muito e poder regravar outra da Alcione, que sempre foi uma enorme inspiração para mim\", disse Ludmilla, em nota enviada à imprensa. Relacionadas Ludmilla é atacada por rapaz em vídeo: 'Maconheira, desgraçada' Ludmilla canta em roda de pagode antes de lançar EP dedicado ao gênero Ludmilla aparece em jet-ski e tira onda: 'Uma máquina em cima da outra' Vale lembrar que a cantora ainda prepara o lançamento de seu primeiro EP de pagode, que terá seis músicas; quatro serão inéditas, escritas pela própria Ludmilla, e duas serão regravações de outros sucessos. O projeto Spotify Singles, da plataforma de streaming de música, convida artistas para gravar duas canções em estúdio —uma autoral e um cover, obrigatoriamente. Ludmilla agora se junta à lista de participantes que já tinha nomes como Elton John, Paul McCartney, Taylor Swift, Ed Sheeran, Anitta e Jorge & Mateus. Comunicar erro As mais lidas agora Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões 'Elite': quem matou Polo e mais spoilers da terceira temporada da série A quarentena tem deixado os brasileiros criativos e podemos provar Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Paula Fernandes faz show online e diz estar movimentando feat com Ludmilla Paula Fernandes usou as redes sociais, hoje, para fazer um show online aos fãs em quarentena por causa do... 17/03/2020 20h07 Pabllo Vittar revela capa de seu single com Thalía, 'Tímida'; veja A cantora Pabllo Vittar divulgou hoje qual será a capa de seu novo single, que tem uma parceria mais que especial. 17/03/2020 14h28 Morre filha de astro do hip hop Eric B. em acidente de carro, diz site A filha do astro do hip hop Eric B morreu após um acidente de carro nos Estados Unidos. Erica Supreme Barrier, de... 17/03/2020 13h57 Miley Cyrus usa cenas de 'Hannah Montana' para alertar fãs sobre pandemia Miley Cyrus encontrou um jeito divertido de alertar os fãs sobre a pandemia de coronavírus e atualizar seus... 17/03/2020 12h11 Artistas relembram e exaltam Elis Regina, que faria 75 anos hoje A cantora Elis Regina faria 75 anos de idade hoje. A gaúcha que foi até o Rio de Janeiro para cantar conquistou... 17/03/2020 11h24 Fábio Júnior adia shows até o fim de abril; datas vão ser remarcadas O cantor Fábio Júnior optou por adiar os shows que constavam em sua programação para os meses de março e abril,... 17/03/2020 10h16 Quem é Guga Nandes, nova aposta do pagode carioca? O cantor Guga Nandes nasceu no Rio de Janeiro, cantou em igreja, foi calouro do Raul e agora, aos 21 anos, lança... 17/03/2020 10h13 Billie Eilish critica fãs saindo de casa sem precisar: 'Não é sobre você' Billie Eilish pediu para seus fãs levarem a pandemia do coronavírus a sério. Em uma série de vídeos na sessão de... 17/03/2020 08h50 Banda de garoto que tocou com Foo Fighters em 2018 investe em álbum autoral Conhecido por convidar os fãs para tocarem em seus shows, Dave Grohl foi responsável pelo gás na banda paulistana... 17/03/2020 07h00 Camila Cabello apela a fãs jovens em meio à pandemia: 'Temos pais e avós' Camila Cabello deixou um recado aos fãs mais jovens, que podem ajudar a conter o novo coronavírus e,... 16/03/2020 21h57 Coronavírus: Wesley Safadão suspende shows e pede a fãs 'se resguardarem' Wesley Safadão anunciou, por meio de um comunidado e de um vídeo divulgados nas redes sociais, que seus shows... 16/03/2020 19h20 Backstreet Boys deixam o Brasil após cancelamento de show em São Paulo Os integrantes dos Backstreet Boys deixaram o Brasil, na tarde de hoje, após o show de São Paulo ser cancelado. A... 16/03/2020 19h06 Backstreet Boys deixam o Brasil após cancelamento de show 16/03/2020 18h40 Estrelas do cinema e da música defendem isolamento na crise de coronavírus O ator de filmes de ação Arnold Schwarzenegger pediu aos norte-americanos para \"ignorarem os imbecis\", Lady Gaga... 16/03/2020 17h16 Marília Mendonça critica colegas sertanejos que mantiveram shows A cantora Marília Mendonça conversou com fãs por meio de seu Instagram na tarde de hoje, e falou sobre a atual... 16/03/2020 17h03 Elton John adia datas da segunda etapa de sua turnê de despedida pelos EUA Elton John adiou a segunda etapa de sua turnê de despedida, a \"Farewell Yellow Brick Road\", pelos Estados Unidos e 16/03/2020 16h07 Jorge & Mateus, CH&X e Racionais já têm novas datas no Espaço das Américas Alguns artistas já estão com novas datas dos shows que tinham marcado no Espaço das Américas, em São Paulo. A casa 16/03/2020 14h06 Ariana Grande ou Kesha? Web especula quem é popstar que fará feat com Gaga Lady Gaga revelou que seu novo álbum, \"Chromatica\", vai incluir uma parceria com outra popstar que \"passou... 16/03/2020 13h08 Após fim de imbróglio com Pabllo Vittar, Rico Dalasam prepara novo álbum Há bastante tempo o rapper Rico Dalasam sonhava com o momento de virar a página de sua briga na Justiça sobre os... 16/03/2020 12h05 Foo Fighters anuncia adiamento de turnê: 'A saúde de vocês está em risco' Dabe Grohl, o vocalista do Foo Fighters, manteve o bom humor ao anunciar que a banda adiaria o começo de sua turnê 16/03/2020 11h41 Lady Gaga fez álbum como escape para depressão: 'Dançando até a dor passar' Lady Gaga gravou o seu novo álbum, \"Chromatica\", como uma \"válvula de escape\" para a dor física da fibromialgia e... 16/03/2020 10h05 Katy Perry e Madonna caem em vídeo falso de italianos cantando suas músicas Katy Perry e Madonna repostaram, em suas redes sociais, vídeos falsos de vizinhanças italianas cantando suas... 16/03/2020 09h31 Quem foi Célia, a cantora \"perdida\" da MPB que conquistou teens no TikTok O refrão de uma música lançada há quase 50 anos, um samba à moda antiga gravado por uma cantora brasileira... 16/03/2020 04h00 Coronavírus: Maiara e Maraisa cancelam show no interior de São Paulo A exemplo da cantora Marília Mendonça, a dupla Maiara e Maraisa também cancelou show neste fim de semana. A... 15/03/2020 15h38 Marília Mendonça cancela show no Paraná e avalia interromper turnê Devido à pandemia do coronavírus, a cantora Marília Mendonça cancelou o show que faria na noite de hoje na cidade... 14/03/2020 18h33 Offspring e Pennywise adiam turnê brasileira por tempo indeterminado A turnê brasileira da banda americana Offspring, com abertura do Pennywise, que aconteceria a partir da semana que 14/03/2020 16h55 Apesar do coronavírus, Liam Gallagher diz que manterá casamento na Itália Com casamento marcado para este ano, na Itália, o cantor Liam Gallagher, ex-Oasis, não pretende se desfazer dos... 14/03/2020 16h37 Show dos Backstreet Boys é adiado em São Paulo por coronavírus O show dos Backstreet Boys, que seria amanhã no estádio Allianz Parque em São Paulo, foi adiado em função do temor 14/03/2020 16h15 Roberto Carlos adia turnê e cruzeiro em Cancún por causa do coronavírus A onda de cancelamentos e adiamentos provocada pela pandemia do coronavírus também afetou Roberto Carlos. O cantor 14/03/2020 11h32 Zélia Duncan cancela show por causa de coronavírus e se apresenta na web Por conta do novo coronavírus (responsável por causar a covid-19), a cantora Zélia Duncan teve seu show cancelado. 14/03/2020 10h24 Pedro Sampaio suspende shows após ficar gripado, com receio do corona vírus O DJ Pedro Sampaio anunciou na noite de hoje que suspendeu os shows que faria neste fim de semana em Porto Alegre... 13/03/2020 19h54 Prepare o bolso e a agenda: Lollapalooza acontecerá nos mesmos dias da CCXP Se o Lollapalooza e a CCXP 2020 existem, o fã de música e cultura geek terá que escolher. Devido à pandemia do... 13/03/2020 18h50 Lexa suspende todos os shows, para evitar transmissões do coronavírus Lexa anunciou, por meio de uma nota oficial postada em suas redes sociais, a suspensão de todos os seus shows... 13/03/2020 18h22 Lolla adiado: Quem paga a conta dos shows remarcados pelo coronavírus? Com o adiamento de sua edição brasileira confirmado hoje, o Lollapalooza se soma a uma série de festivais de... 13/03/2020 17h35 Coronavírus faz McFly adiar shows no Brasil; veja novas datas A banda McFly, que se apresentaria no Brasil em março, remarcou seus shows para setembro e outubro deste ano. As... 13/03/2020 16h10 Coronavírus: Shows e eventos cancelados e não cancelados no Brasil A pandemia de coronavírus já traz efeitos na indústria cultural do mundo e no Brasil, com uma série de shows e... 13/03/2020 15h01 Samba do Trabalhador celebra com show 15 anos de alegria às segundas-feiras Segunda-feira é um dia ingrato para qualquer evento, menos para o Samba do Trabalhador, que reúne músicos toda... 13/03/2020 13h49 Previsão? Di Ferrero ouviu que teria ano turbulento em primeiro dia de 2020 O cantor Di Ferrero anunciou ontem que está com coronavírus. A revelação bastou para que a as pessoas relembrassem 13/03/2020 11h32 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado diversos eventos nas últimas semanas. Shows, lançamentos, 13/03/2020 10h21 Gloria Gaynor lava as mãos cantando I Will Survive e inspira meme entre fãs Gloria Gaynor tem uma mensagem para os fãs: \"Você só precisa de 20 segundos para sobreviver!\". A rainha da música... 13/03/2020 09h47 Rita Ora, atração do LollaPalooza, lança single 'How to Be Lonely'; ouça Rita Ora está de música nova. A cantora, que deveria ser uma das atrações do LollaPalooza Brasil em abril, liberou 13/03/2020 09h16 BTS: V lança emocionante música solo 'Sweet Night', e fãs elogiam na web Um dos integrantes do BTS estreou hoje uma nova canção solo. Intitulada \"Sweet Night\", a faixa cantada e composta... 13/03/2020 08h25 Niall Horan lança álbum e faz piada com coronavírus: 'Timing perfeito' O músico Niall Horan, conhecido por sua participação na boy band One Direction, lançou hoje o seu segundo disco... 13/03/2020 08h06 Novinhos descobriram que Mark Wahlberg foi rapper, e ele está amando Você sabia que, além de irmão de Donnie Wahlberg, do New Kids on the Block, Mark Wahlberg também tem um passado... 13/03/2020 04h00 Exposição \"John Lennon em Nova York\" com fotos de Bob Gruen estreia no MIS Um dos mais respeitados no universo rock'n'roll, o fotógrafo americano Bob Gruen está de volta com uma mostra no... 13/03/2020 00h03 Di Ferrero revela diagnóstico de coronavírus, cancela show e se isola O cantor Di Ferrero revelou na noite de hoje que recebeu o diagnóstico da doença covid-19, cujo coronavírus já foi 12/03/2020 20h21 Ludmilla canta em roda de pagode antes de lançar EP dedicado ao gênero Ludmilla pode ser uma das funkeiras mais conhecidas do Brasil, mas nunca negou um pezinho no pagode. A cantora,... 12/03/2020 18h36 Banda Eva brinca com coronavírus: 'É o fim da aventura humana na Terra' \"Meu amor, olha só hoje o sol não apareceu...\" 12/03/2020 17h39 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Efeitos da pandemia | SBT cancela gravações de As Aventuras de Poliana e Programa do Ratinho\nSBT cancela gravações de As Aventuras de Poliana e Programa do Ratinho\nSBT cancela gravações de As Aventuras\r\n de Poliana e Programa do Ratinho · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ROTINA ALTERADA SBT cancela gravações de As Aventuras de Poliana e Programa do Ratinho REPRODUÇÃO/SBT O apresentador Carlos Massa no Programa do Ratinho de segunda (16): sem plateia e reprises GABRIEL PERLINE e KELLY MIYASHIRO - Publicado em 17/03/2020, às 16h11 - Atualizado às 17h56 Como medida de prevenção contra o coronavírus (Covid-19), o SBT decidiu suspender por tempo indeterminado as gravações da segunda fase da novela As Aventuras de Poliana. Os programas de auditório semanais comandados por apresentadores com mais de 60 anos, como os de Silvio Santos, Raul Gil e o humorístico A Praça É Nossa, também não serão produzidos nas próximas semanas. Diário, o Programa do Ratinho exibirá reprises a partir da próxima segunda (23). A emissora confirmou todas as informações para o Notícias da TV. A primeira fase de Poliana está inteiramente gravada, e ficará no ar até junho. A segunda temporada da novela já tem alguns capítulos prontos. Por ter um grande estoque de material inédito, o SBT ainda não tem um plano B para a faixa ocupada pela trama. Para não expor os atores mais velhos da novela de Iris Abravanel, como Lilian Blanc (Dona Branca), de 71 anos, e Clarisse Abujamra (Glória Pessoa), de 72, a trama parou de ser gravada hoje. De acordo com o SBT, todos os programas de auditório permanecerão gravados sem plateia. O The Noite e o Eliana serão gravados nesta terça (17) e quarta (18), respectivamente, sem a presença de público. O Casos de Família tem 15 edições inéditas prontas. Após o fim, reprises de Christina Rocha serão exibidas. O Programa do Ratinho desta semana será feito inteiramente sem plateia. A partir de segunda (22), também irão ao ar as reprises. O Fofocalizando vai manter sua rotina normal, já que não conta com plateia. O Jornalismo da casa também segue sem alterações na equipe. Confira o comunicado divulgado pelo SBT: \"A Assessoria de Comunicação informa que o SBT, visando assegurar a saúde de seus colaboradores, visitantes, elenco e demais pessoas ligadas à emissora, entra em consonância com as recomendações dos órgãos de saúde a respeito de restrições de mobilidade para o coronavírus (COVID 19) e restringirá de forma, ainda mais rigorosa, a circulação de pessoas em suas dependências. Desta forma, as gravações da novela As Aventuras de Poliana foram suspensas nesta terça-feira, 17. As gravações dos programas de grade serão suspensas a partir da próxima segunda-feira, 23. Jornalismo e Fofocalizando permanecerão informando e prestando serviços. Sendo assim, a exibição das atrações na grade de programação da emissora sofrerão alterações, a ser informada em breve. Esperamos retomar em breve com as gravações dos programas e novela.\" © 2020 Notícias da TV | Proibida a reprodução Tudo sobre As Aventuras de Poliana Casos de Família Coronavírus Fofocalizando Programa Silvio Santos Raul Gil SBT Silvio Santos Leia também DECISÃO DRÁSTICA Faro, Sabrina, Xuxa e novelas são suspensos na Record por coronavírus OPINIÃO Globo comete erro grotesco ao reprisar Fina Estampa Drama da HBO Estreia da terceira temporada de Westworld tem a pior audiência de toda a série Grupos de risco Record afasta Geraldo Luís e Renato Lombardi por medo de Covid-19 + Lidas Amor de Mãe sai do ar após 'fim de temporada', e Globo terá de reprisar novela Por coronavírus, Pato vira assistente de palco de Rebeca Abravanel no SBT Salve-se Quem Puder: Helena abandonou Luna após armação BBB20: Acusada de racismo, Ivy ignora pedido de Gizelly e mantém Thelma excluída Salve-se Quem Puder: Renzo surpreende Alexia ao pedir perdão Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias HORAS DE ATRASO Cleo denuncia caos para conseguir fazer exame do coronavírus Bênção de Marconi Amor de Mãe: Sandro vai atrás de comparsa e deixa Raul desesperado INSPIRADO EM TRAMONTINA Apresentador da Globo comete gafe ao vivo: '7 horas e 17 municípios' MANIPULAÇÃO? BBB20: Pyong diz que usará artifícios para eliminar Prior e Babu, e fãs se irritam MAS JÁ? SBT demite Fábia Oliveira e traz Chris Flores de volta ao Fofocalizando MAIS MUDANÇAS Globo acaba com Fora de Hora e 'importa' Música Boa ao Vivo Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
