{"titulo":"Naomi Osaka defende título do US Open com uma nova mentalidade","descricao":"","conteudo":"Naomi Osaka defende título do US Open com uma nova mentalidade - 27/08/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Copa do Brasil Pan-2019 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Naomi Osaka defende título do US Open com uma nova mentalidade Líder do ranking, japonesa disse ter vivido piores meses da vida recentemente Copiar link 27.ago.2019 às 20h36 Ouvir o texto Diminuir fonte Aumentar fonte Ben Rothenberg Nova York | The New York Times No primeiro dia em que Sascha Bajin esteve no Centro Nacional de Tênis Billie Jean King, da Associação de Tênis dos Estados Unidos (USTA, na sigla em inglês), a fim de se preparar para o US Open deste ano, ele foi ao Estádio Arthur Ashe para dar uma olhada. A atmosfera do ano passado ainda era perceptível, ele disse na sexta-feira (23). Faz cerca de um ano que Bajin esteve nas arquibancadas do estádio para assistir à jogadora que ele treinava, Naomi Osaka, em sua primeira vitória em um torneio de Grand Slam, contra Serena Williams, com quem Bajin costumava treinar como parceiro. Faz cerca de um ano que o treinador que estava na área técnica reservada a Williams, Patrick Mouratoglou, foi apanhado usando um sinal de mão ilegal, que causou caos na partida. Naomi Osaka após estrear com vitória no US Open, contra a russa Anna Blinkova - Elsa/AFP Williams e Mouratoglou voltaram a Nova York ainda como parte da mesma equipe, mas Osaka e Bajin chegaram separados. A tenista demitiu o treinador em fevereiro. Mesmo no tênis feminino, onde substituições de treinadores são comuns, com trocas e novas contratações rápidas, a separação súbita espantou muita gente, por acontecer depois de vitórias de Osaka no US Open e no Australian Open e de sua ascensão ao primeiro posto do ranking. Bajin conquistou o prêmio de treinador do ano da Associação de Tênis Feminino (WTA, na sigla em inglês). Não havia grandes sinais externos de desentendimento. Nenhum dos lados revelou o motivo da demissão. Osaka, a cabeça de chave número um, que iniciou sua defesa de título nesta terça-feira (27) com vitória contra Anna Blinkova, será treinada por Jermaine Jenkins, antigo parceiro de treino de Venus Williams. Bajin está em Nova York com Kristina Mladenovic, 53ª colocada no ranking, que ocupa o segundo posto no ranking de duplas mas nas simples alterna períodos consideravelmente melhores (já esteve no top 10 do ranking) e consideravelmente piores (15 derrotas em seguida). Os resultados de Osaka com Jenkins não foram tão bons quanto com Bajin, que ela contratou no período de preparação para a temporada de 2018, o ano em que ela começou a vencer. A tenista não chegou à final de qualquer torneio desde a troca de treinador e foi derrotada na primeira semana tanto em Roland Garros quanto em Wimbledon. US Open 2019 em imagens ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Depois de sua derrota na primeira rodada em Wimbledon, Osaka rejeitou sumariamente a avaliação de que seus resultados estivessem conectados à saída de Bajin. \"Não acho que haja qualquer relação\", ela disse, durante uma entrevista coletiva chorosa. Embora Osaka tenha conseguido estender a conquista do seu primeiro grande título com uma segunda vitória de Grand Slam meses mais tarde, diversas novas e jovens campeãs de eventos de Grande Slam, entre as quais Sloane Stephens e Jelena Ostapenko, enfrentaram problemas para confirmar expectativas e manter a consistência depois de ascensões rápidas no circuito feminino. Osaka parecia estar preparada para retomar sua trajetória nos torneios de verão [do hemisfério norte]. Ela declarou na mídia social, no final de julho, que estava \"empolgada com o futuro, na quadra e fora dela\", depois dos \"piores meses de minha vida\". Ela admitiu que tinha se preocupado demais com os resultados de seus jogos. O peso parecia ter desaparecido em agosto. Osaka começou a sorrir frequentemente durante os jogos, consciente de que não estava desperdiçando suas oportunidades. \"Especialmente, por exemplo, na partida que joguei em Wimbledon —para mim aquilo foi duro demais\", ela disse este mês. \"Porque normalmente adoro os Grand Slams. Adoro jogar nas grandes quadras. Mas por algum motivo, quando estava lá, eu não curti nada daquilo. Estava jogando minha partida na quadra central de Wimbledon e a verdade é que preferiria estar em qualquer outro lugar\". \"Eu fiquei pensando nisso e em todas as oportunidades que recebi, e que havia sido meio ingrata por elas. Quando perdi na primeira rodada, comecei a pensar que precisava me divertir, porque você treina a vida toda para momentos como aquele, e se você não estiver feliz nesses momentos, nada faz sentido\". Jogando com mais entusiasmo, ela chegou às quartas de final em Toronto, perdendo para Serena Williams. \"Parecia que eu não tinha subido de nível com meu personagem e estava lá envolvida em uma luta contra o chefão, disse Osaka, que gosta de videogames. As conquistas de Naomi Osaka ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela também chegou às quartas de final em Cincinnati antes de abandonar a partida contra Sofia Kenin por causa de uma lesão no joelho esquerdo. Os treinos de Osaka foram limitados, em seus preparativos para o US Open, mas ela expressou otimismo na sexta-feira. \"Estou melhorando\", ela disse sobre seu joelho. \"Tenho jogado mais, por mais tempo, a cada dia. Melhorou. Por sorte me curo rápido, e acho que as coisas vão bem\". Bajin, que nunca havia sido treinador chefe de uma tenista antes de Osaka contratá-lo, expressou admiração continuada por sua ex-atleta. \"Tenho a esperança de que ela se saia muito bem aqui\", disse Bajin, que treina Mladenovic desde abril. \"Ela merece. É uma boa menina, e uma jogadora ainda melhor. Definitivamente estou torcendo por ela, se não por nós\". A conexão entre Bajin e Osaka não foi rompida de vez. Ele ainda conta com patrocínios de dois dos patrocinadores japoneses da tenista, Nissin e Yonex, cujos logotipos exibe em suas camisas durante os torneios. E para aproveitar ainda mais sua associação com Osaka, Bajin publicou um livro, disponível apenas em japonês, que traz na capa uma foto dele e da tenista, A palavra \"Naomi\" aparece 464 vezes no livro, lançado em junho, quatro meses depois de sua demissão. Mas Bajin insiste em que o livro \"não é sobre ela\". \"O livro é sobre ganhar força mental e como tornar sua vida mais fácil por meio das experiências que vivi, o que vi no circuito, tudo isso\", ele disse. \"Não tem coisa alguma a ver com ela, nem muito a ver com tênis. Não, de verdade\". No torneio de Cincinnati, este mês, os olhos de Osaka se arregalaram quando o livro de Bajin foi mencionado. \"Não li\", ela disse, \"e não planejo ler\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados serena williams tênis Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/08/naomi-osaka-defende-titulo-do-us-open-com-uma-nova-mentalidade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Serena tenta ampliar domínio sobre Sharapova em duelo inédito Desafiante no US Open, jovem tenista russo coleciona polêmicas Nova York diz que US Open escondeu receitas e cobra aluguel Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras parar Mais lidas em Esporte Ver todas Diretor do Barça diz que contratação de Neymar está mais próxima Psicóloga é 1ª mulher na América Latina faixa preta no krav magá Com livro na mão, Scarpa vira artilheiro para Palmeiras chegar à semi Veja os medalhistas brasileiros nos Jogos Pan-Americanos de 2019 Palmeiras ensaia aproximação com federação em festa de 105 anos Principais do dia Lava Jato Compartilhar Supremo anula pela primeira vez decisão de Moro em condenação da Lava Jato Aldemir Bendine, ex-presidente do Banco do Brasil e da Petrobras, havia sido condenado pelo ex-juiz em 2018 27.ago.2019 às 19h30 Compartilhar Rede consegue assinaturas para instalar CPI da Amazônia no Senado Comissão vai investigar incêndios na região; senador diz que governo pressionou para que ela não tivesse apoio 27.ago.2019 às 19h15 Amazônia sob Bolsonaro Compartilhar Ministério Público Federal pede operação urgente da PF para proteger índios ameaçados no PA Ameaças são resposta à retomada das áreas invadidas por dezenas de guerreiros xikrins no sábado (24) 27.ago.2019 às 19h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Nave com robô humanoide russo atraca na ISS","descricao":"Moscou, 27 Ago 2019 (AFP) - A nave Soyuz com o robô humanoide Fedor a bordo atracou com sucesso, nesta terça-feira, na Estação Espacial Internacional (ISS), após uma primeira tentativa fracassada no final de semana, anunciou a agência espacial russa (Roscosmos).","conteudo":"Nave com robô humanoide russo atraca na ISS - 27/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Ciência Nave com robô humanoide russo atraca na ISS 00:00 27/08/2019 15h49 Moscou, 27 Ago 2019 (AFP) - A nave Soyuz com o robô humanoide Fedor a bordo atracou com sucesso, nesta terça-feira, na Estação Espacial Internacional (ISS), após uma primeira tentativa fracassada no final de semana, anunciou a agência espacial russa (Roscosmos). \"Me desculpo pelo atraso, estava em um engarrafamento. Já estou pronto para continuar o trabalho\", afirmou o robô em uma mensagem em sua conta no Twitter. Um comunicado do portal de internet da Roscosmos informou que a nave Soyuz MS-14 se acoplou à ISS às 3H08 GMT (0H08 de Brasília). Em uma mensagem dirigida aos astronautas russos a bordo da ISS, o presidente Vladimir Putin os parabenizou pela resolução do incidente. Os problemas com o acoplamento \"eram de certo modo anormais\", disse Putin. \"Como acontece sempre com nossos cosmonautas, resolveram os problemas perfeitamente\", acrescentou. O robô, com corpo antropomórfico prateado, mede 1,80 metro e pesa 160 quilos. Fedor é um nome russo (Feodor) e também uma sigla em inglês: \"Final Experimental Demonstration Object Research\". Capaz de imitar os movimentos humanos, Fedor terá como missão ajudar os astronautas em suas tarefas, mas não poderá se movimentar livremente pela estação. Um comentarista na Nasa TV, que transmitia a operação de acoplamento, destacou \"a perfeita aproximação à ISS\". \"Contato confirmado, captura confirmada\", relatou. Fedor havia partido na quinta-feira a bordo do foguete Soyuz MS-14 lançado do cosmódromo russo de Baikonur, no Cazaquistão. A nave Soyuz transportou 670 quilos de carga: equipamento científico e médico, componentes para o sistema de suporte vital, além de contêineres com alimentos, remédios e produtos de higiene pessoal para os membros da tripulação. A princípio, o robô deve permanecer 10 dias na ISS para auxiliar os astronautas. O retorno está previsto para 7 de setembro. O fracasso na primeira tentativa de acoplamento no sábado foi uma desilusão para o setor espacial russo, que nos últimos anos sofreu acidentes e escândalos de corrupção. Em outubro passado, um acidente ocorrido em um Soyuz minutos depois da decolagem obrigou os astronautas a bordo - o americano Nick Hague e o russo Alexéi Ovtchinin - a uma aterrissagem de emergência. - Tarefas perigosas -A bordo da ISS, o robô vai participar em diferentes atividades, sob a supervisão do cosmonauta russo Alexander Skvortsov, que chegou à Estação Espacial Internacional no mês passado. Fedor deve testar suas capacidades em condições de gravidade muito reduzida. Uma de suas principais habilidades é imitar os movimentos humanos e, desta maneira, poderá auxiliar os astronautas. As operações o obrigarão a manejar uma chave de fenda e outras chaves, afirmou Alexander Bloshenko, diretor de programas da agência espacial russa, Roscosmos, em uma entrevista ao jornal Rossiyskaya Gazeta. Esse robô foi criado para trabalhar nas condições mais difíceis, que seriam perigosas para o homem, detalhou Bloshenko. As autoridades russas pretendem utilizar Fedor no futuro para a exploração espacial. Fedor não é o primeiro robô enviado em uma missão similar. Em 2011, a Nasa enviou ao espaço um robô humanoide chamado Robonaut 2, desenvolvido em parceria com a General Motors, com o mesmo objetivo de testar suas atividades em um ambiente de risco elevado. O robô retornou à Terra em 2018 por problemas técnicos. Em 2013, o Japão enviou ao espaço o pequeno robô Kirobo, coincidindo com a chegada do primeiro comandante japonês da ISS, Koichi Wakata. Kirobo era capaz de falar, mas apenas em japonês. cr/kaf/lr/fp/db/cc Comunicar erro As mais lidas agora O futuro da educação I: o problema do engajamento Conheça três startups que se lançaram no desafio de crescer no interior Segurança automática e superprecisa para prédios é aposta de startup de SP Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Ciência Cientistas criam lagarto albino com edição genética Washington, 27 Ago 2019 (AFP) - Uma poderosa tecnologia de edição de genes conhecida como CRISPR levou a recentes... 27/08/2019 17h14 Chegada do veleiro 'zero carbono' com Greta Thunberg sofre atraso Estocolmo, 27 Ago 2019 (AFP) - O veleiro \"zero carbono\" que transporta Greta Thunberg, a jovem sueca líder da luta 27/08/2019 10h31 Agência do governo americano adverte que jogar bomba atômica em furacão seria má ideia 26/08/2019 19h50 Tempestade tropical Dorian ameaça o Caribe e pode virar furacão 26/08/2019 18h40 Estabilidade do clima da Terra depende da Amazônia Paris, 26 Ago 2019 (AFP) - A bacia amazônica sustenta a maior floresta tropical do mundo e desempenha um papel... 26/08/2019 17h40 A idade da Lua: o que se sabe sobre o nascimento do nosso satélite natural 26/08/2019 16h47 Nasa afirma que Plutão deve ser considerado um planeta e resgata discussões 26/08/2019 13h44 A tecnologia espiã da Guerra Fria infiltrada em cartões de crédito e passaportes Moscou, 4 de agosto de 1945. O capítulo europeu da Segunda Guerra havia acabado, Estados Unidos e União Soviética... 26/08/2019 08h22 Por risco de explosão, moradores se revoltam com próximo teste da Space X 25/08/2019 12h14 A bateria do seu celular pode estar deixando pessoas sem água no Atacama 25/08/2019 10h24 Como divórcio teria levado Nasa a investigar denúncia do primeiro crime no espaço 24/08/2019 21h02 Espaçonave com robô humanoide russo não consegue se acoplar à ISS Moscou, 24 Ago 2019 (AFP) - A espaçonave Soyuz com o robô humanoide Fedor a bordo, o primeiro a ser enviado pela... 24/08/2019 14h28 Soyuz com androide a bordo repetirá acoplamento após falha em 1ª tentativa Ignacio Ortega. 24/08/2019 11h47 Soyuz com androide Fiodor a bordo não consegue se acoplar à estação espacial Moscou, 24 ago (EFE).- A nave Soyuz MS-14 com o androide russo Fiodor como único tripulante não conseguiu neste... 24/08/2019 10h45 Nova corrida espacial: por que tanta gente quer chegar a Marte em 2020? 24/08/2019 04h00 Semana do Clima da ONU se solidariza com a Amazônia Salvador, 23 Ago 2019 (AFP) - Com as chamas atingindo a Amazônia, a Semana do Clima da América Latina e Caribe... 23/08/2019 20h09 Paraguai controla incêndio na fronteira com Bolívia e Brasil Asunción, 23 Ago 2019 (AFP) - O Paraguai controlou um incêndio que arrasou pouco mais de 20 mil hectares na área... 23/08/2019 19h38 Cientistas tentam salvar rinoceronte-branco do norte da extinção 23/08/2019 17h44 Macron diz que incêndios na Amazônia são 'crise internacional' Paris, 22 Ago 2019 (AFP) - O presidente francês, Emmanuel Macron, disse nesta quinta-feira que os incêndios que... 22/08/2019 20h39 Novas fotos do asteroide Ryugu oferecem pistas sobre formação dos planetas 22/08/2019 20h17 Mercosul cumprirá com deveres ambientes em acordo com a UE, diz Argentina Salvador (Brasil), 22 ago (EFE).- O ministro de Meio Ambiente da Argentina, Sergio Bergman, afirmou nesta... 22/08/2019 15h03 Rússia envia ao espaço seu primeiro robô humanoide 22/08/2019 07h52 Rússia envia ao espaço seu primeiro robô humanoide Moscou, 22 Ago 2019 (AFP) - A Rússia enviou ao espaço nesta quinta-feira Fedor, seu primeiro robô humanoide, que... 22/08/2019 07h50 Antigo crânio de macaco revela segredos da evolução cerebral dos primatas 21/08/2019 20h26 Por que a Lua voltou a ser objeto de desejo e mais países querem ir lá? 21/08/2019 08h11 Fake em Nóis - Desmatamento no Brasil: a gente desmata pouco ou muito? 21/08/2019 04h00 Impulsividade na adolescência não é exclusividade de humanos, indica estudo 20/08/2019 18h04 EUA lançarão formalmente o Comando Espacial em 29 de agosto 20/08/2019 17h57 Sonda indiana Chandrayaan-2 entra na órbita na Lua Nova Délhi, 20 ago (EFE).- A sonda indiana Chandrayaan-2, um ambicioso projeto que pretende explorar o... 20/08/2019 14h37 Nasa prepara fase final de missão para explorar oceano de Europa, lua gelada de Júpiter 20/08/2019 13h35 Sonda indiana entra na órbita da Lua Bangalore, Índia, 20 Ago 2019 (AFP) - A nave espacial indiana Chandrayaan-2 entrou na órbita lunar nesta... 20/08/2019 06h19 Elon Musk quer deixar Marte \"habitável\" com explosões atômicas no planeta 19/08/2019 19h56 Os chips que podem revolucionar a pesquisa médica e diminuir uso de animais de laboratório 19/08/2019 18h22 Descoberto segundo planeta ao redor da estrela Beta Pictoris Paris, 19 Ago 2019 (AFP) - Um novo planeta gigante foi revelado ao redor da jovem estrela Beta Pictoris, que... 19/08/2019 16h31 Sabia que um remédio para enjoo traz 90% dos royalties que a USP recebe? 19/08/2019 04h00 Emissões de carbono da viagem de Greta Thunberg viram polêmica Paris, 18 Ago 2019 (AFP) - A equipe do veleiro que atravessa o Atlântico para levar Greta Thunber a Nova York... 18/08/2019 13h26 Quanto custam as peças do iPhone (em comparação com o preço final do celular) O iPhone não é mais a galinha dos ovos de ouro da Apple. 17/08/2019 17h18 Cientistas tchecos descobrem novo método para extrair água do ar Gustavo Monge. 16/08/2019 15h44 Cadê o 9º planeta? Em entrevista ao Tilt, astrônomo conta em que pé estamos 16/08/2019 10h32 Virgin Galactic apresenta nova sede e anuncia próximos testes Washington, 16 Ago 2019 (AFP) - A empresa de turismo espacial Virgin Galactic apresentou nesta quinta-feira (15)... 15/08/2019 21h01 Google Assistente permitirá atribuir tarefas domésticas a outras pessoas 15/08/2019 18h20 CNPq deve suspender bolsas de 84 mil pesquisadores 15/08/2019 13h56 Julho de 2019 foi o mês mais quente já registrado no planeta Washington, 15 Ago 2019 (AFP) - As temperaturas de julho de 2019 foram as mais quentes já registradas globalmente, 15/08/2019 13h06 Mistério! Luz repentina sai de buraco negro e deixa cientistas deslumbrados 15/08/2019 10h24 Desodorante não está dando conta? Traje futurista com bactérias pode ajudar 15/08/2019 10h15 Veja como são feitas as medições e o levantamento de dados do Inpe 15/08/2019 04h00 Condição auditiva descoberta em neandertais sugere atividade de pesca Washington, 14 Ago 2019 (AFP) - Uma nova pesquisa revelou que o homem de Neandertal sofria com frequência de... 14/08/2019 20h10 Missão ExoMars 2020 pode ser adiada por problema técnico Paris, 14 Ago 2019 (AFP) - A missão ExoMars enfrenta um problema persistente em seu sistema de paraquedas, que... 14/08/2019 18h57 ver mais","categorias":[""]}
{"titulo":"Cientistas criam lagarto albino com edição genética","descricao":"Washington, 27 Ago 2019 (AFP) - Uma poderosa tecnologia de edição de genes conhecida como CRISPR levou a recentes descobertas em camundongos, plantas e humanos, mas fazer com que a tecnologia funcionasse em répteis tinha se mostrado impossível devido a importantes diferenças reprodutivas.","conteudo":"Cientistas criam lagarto albino com edição genética - 27/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Ciência Cientistas criam lagarto albino com edição genética 00:00 27/08/2019 17h14 Washington, 27 Ago 2019 (AFP) - Uma poderosa tecnologia de edição de genes conhecida como CRISPR levou a recentes descobertas em camundongos, plantas e humanos, mas fazer com que a tecnologia funcionasse em répteis tinha se mostrado impossível devido a importantes diferenças reprodutivas. Uma equipe de cientistas da Universidade da Geórgia superou esses desafios e criou com sucesso lagartos anolis albinos. Os pesquisadores dizem que o experimento pode nos ajudar a entender melhor os problemas de visão em humanos com albinismo. \"Há algum tempo lutamos para encontrar uma forma de modificar genomas de répteis e manipular genes em répteis, mas ficamos presos no modo como a edição de genes está sendo feita nos principais sistemas-modelo\", disse Doug Menke, coautor de um artigo que descreveu a pesquisa na revista Cell Press nesta terça-feira. Os principais sistemas modelo se referem a organismos comumente estudados em laboratório, como ratos e peixes-zebras. A edição de genes CRISPR geralmente é realizada em óvulos recém-fertilizados ou zigotos de célula única, mas a técnica é difícil de aplicar a animais que põem ovos: por um lado, o esperma é armazenado por um longo tempo dentro dos ovidutos das fêmeas e é difícil saber quando a fertilização ocorrerá. Menke e colegas, no entanto, notaram que a membrana transparente sobre o ovário lhes permitia ver quais óvulos seriam fertilizados a seguir, e decidiram injetar os reagentes CRISPR neles pouco antes disso ocorrer. Não apenas funcionou, mas, para sua surpresa, as edições genéticas acabaram nos DNAs de linha materna e paterna, e não apenas no primeiro, como haviam previsto. Mas por que eles escolheram tornar os lagartos albinos? Primeiro, disse Menke, eliminar o gene da tirosinase, que resulta em albinismo, não é letal para o animal. Em segundo lugar, os humanos com albinismo geralmente têm problemas de visão e os pesquisadores podem usar os pequenos lagartos como um modelo para estudar como o gene afeta o desenvolvimento da retina. \"Humanos e outros primatas têm uma característica no olho chamada fóvea, uma depressão na retina que é essencial para a visão de alta acuidade. A fóvea está ausente na maioria dos sistemas modelo, mas está presente nos lagartos anolis, dado que eles confiam na visão de alta acuidade para atacar insetos\", diz Menke. A equipe diz que a técnica também pode ser aplicada a aves, que foram editadas geneticamente no passado, mas usando processos mais complexos. Desde que entrou em cena há mais de uma década, a CRISPR (também conhecida por seu nome completo CRISPR-Cas9) tem sido usada para várias aplicações potencialmente revolucionárias: desde a redução da severidade da surdez genética em ratos até a criação controversa de bebês humanos imunes ao HIV. Menke argumentou que era essencial expandir o escopo dos animais nos quais a técnica poderia ser aplicada. \"Cada espécie, sem dúvida, tem algo a nos dizer, se dedicarmos algum tempo para desenvolver os métodos para realizar a edição de genes\", disse. ia/bfm/db Comunicar erro As mais lidas agora Conheça três startups que se lançaram no desafio de crescer no interior O Xvideos vai sair do Brasil? Entenda o boato que circula nas redes sociais Como a psicologia dos influenciadores gerou uma crise global de confiança Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Ciência Nave com robô humanoide russo atraca na ISS Moscou, 27 Ago 2019 (AFP) - A nave Soyuz com o robô humanoide Fedor a bordo atracou com sucesso, nesta... 27/08/2019 15h49 Chegada do veleiro 'zero carbono' com Greta Thunberg sofre atraso Estocolmo, 27 Ago 2019 (AFP) - O veleiro \"zero carbono\" que transporta Greta Thunberg, a jovem sueca líder da luta 27/08/2019 10h31 Agência do governo americano adverte que jogar bomba atômica em furacão seria má ideia 26/08/2019 19h50 Tempestade tropical Dorian ameaça o Caribe e pode virar furacão 26/08/2019 18h40 Estabilidade do clima da Terra depende da Amazônia Paris, 26 Ago 2019 (AFP) - A bacia amazônica sustenta a maior floresta tropical do mundo e desempenha um papel... 26/08/2019 17h40 A idade da Lua: o que se sabe sobre o nascimento do nosso satélite natural 26/08/2019 16h47 Nasa afirma que Plutão deve ser considerado um planeta e resgata discussões 26/08/2019 13h44 A tecnologia espiã da Guerra Fria infiltrada em cartões de crédito e passaportes Moscou, 4 de agosto de 1945. O capítulo europeu da Segunda Guerra havia acabado, Estados Unidos e União Soviética... 26/08/2019 08h22 Por risco de explosão, moradores se revoltam com próximo teste da Space X 25/08/2019 12h14 A bateria do seu celular pode estar deixando pessoas sem água no Atacama 25/08/2019 10h24 Como divórcio teria levado Nasa a investigar denúncia do primeiro crime no espaço 24/08/2019 21h02 Espaçonave com robô humanoide russo não consegue se acoplar à ISS Moscou, 24 Ago 2019 (AFP) - A espaçonave Soyuz com o robô humanoide Fedor a bordo, o primeiro a ser enviado pela... 24/08/2019 14h28 Soyuz com androide a bordo repetirá acoplamento após falha em 1ª tentativa Ignacio Ortega. 24/08/2019 11h47 Soyuz com androide Fiodor a bordo não consegue se acoplar à estação espacial Moscou, 24 ago (EFE).- A nave Soyuz MS-14 com o androide russo Fiodor como único tripulante não conseguiu neste... 24/08/2019 10h45 Nova corrida espacial: por que tanta gente quer chegar a Marte em 2020? 24/08/2019 04h00 Semana do Clima da ONU se solidariza com a Amazônia Salvador, 23 Ago 2019 (AFP) - Com as chamas atingindo a Amazônia, a Semana do Clima da América Latina e Caribe... 23/08/2019 20h09 Paraguai controla incêndio na fronteira com Bolívia e Brasil Asunción, 23 Ago 2019 (AFP) - O Paraguai controlou um incêndio que arrasou pouco mais de 20 mil hectares na área... 23/08/2019 19h38 Cientistas tentam salvar rinoceronte-branco do norte da extinção 23/08/2019 17h44 Macron diz que incêndios na Amazônia são 'crise internacional' Paris, 22 Ago 2019 (AFP) - O presidente francês, Emmanuel Macron, disse nesta quinta-feira que os incêndios que... 22/08/2019 20h39 Novas fotos do asteroide Ryugu oferecem pistas sobre formação dos planetas 22/08/2019 20h17 Mercosul cumprirá com deveres ambientes em acordo com a UE, diz Argentina Salvador (Brasil), 22 ago (EFE).- O ministro de Meio Ambiente da Argentina, Sergio Bergman, afirmou nesta... 22/08/2019 15h03 Rússia envia ao espaço seu primeiro robô humanoide 22/08/2019 07h52 Rússia envia ao espaço seu primeiro robô humanoide Moscou, 22 Ago 2019 (AFP) - A Rússia enviou ao espaço nesta quinta-feira Fedor, seu primeiro robô humanoide, que... 22/08/2019 07h50 Antigo crânio de macaco revela segredos da evolução cerebral dos primatas 21/08/2019 20h26 Por que a Lua voltou a ser objeto de desejo e mais países querem ir lá? 21/08/2019 08h11 Fake em Nóis - Desmatamento no Brasil: a gente desmata pouco ou muito? 21/08/2019 04h00 Impulsividade na adolescência não é exclusividade de humanos, indica estudo 20/08/2019 18h04 EUA lançarão formalmente o Comando Espacial em 29 de agosto 20/08/2019 17h57 Sonda indiana Chandrayaan-2 entra na órbita na Lua Nova Délhi, 20 ago (EFE).- A sonda indiana Chandrayaan-2, um ambicioso projeto que pretende explorar o... 20/08/2019 14h37 Nasa prepara fase final de missão para explorar oceano de Europa, lua gelada de Júpiter 20/08/2019 13h35 Sonda indiana entra na órbita da Lua Bangalore, Índia, 20 Ago 2019 (AFP) - A nave espacial indiana Chandrayaan-2 entrou na órbita lunar nesta... 20/08/2019 06h19 Elon Musk quer deixar Marte \"habitável\" com explosões atômicas no planeta 19/08/2019 19h56 Os chips que podem revolucionar a pesquisa médica e diminuir uso de animais de laboratório 19/08/2019 18h22 Descoberto segundo planeta ao redor da estrela Beta Pictoris Paris, 19 Ago 2019 (AFP) - Um novo planeta gigante foi revelado ao redor da jovem estrela Beta Pictoris, que... 19/08/2019 16h31 Sabia que um remédio para enjoo traz 90% dos royalties que a USP recebe? 19/08/2019 04h00 Emissões de carbono da viagem de Greta Thunberg viram polêmica Paris, 18 Ago 2019 (AFP) - A equipe do veleiro que atravessa o Atlântico para levar Greta Thunber a Nova York... 18/08/2019 13h26 Quanto custam as peças do iPhone (em comparação com o preço final do celular) O iPhone não é mais a galinha dos ovos de ouro da Apple. 17/08/2019 17h18 Cientistas tchecos descobrem novo método para extrair água do ar Gustavo Monge. 16/08/2019 15h44 Cadê o 9º planeta? Em entrevista ao Tilt, astrônomo conta em que pé estamos 16/08/2019 10h32 Virgin Galactic apresenta nova sede e anuncia próximos testes Washington, 16 Ago 2019 (AFP) - A empresa de turismo espacial Virgin Galactic apresentou nesta quinta-feira (15)... 15/08/2019 21h01 Google Assistente permitirá atribuir tarefas domésticas a outras pessoas 15/08/2019 18h20 CNPq deve suspender bolsas de 84 mil pesquisadores 15/08/2019 13h56 Julho de 2019 foi o mês mais quente já registrado no planeta Washington, 15 Ago 2019 (AFP) - As temperaturas de julho de 2019 foram as mais quentes já registradas globalmente, 15/08/2019 13h06 Mistério! Luz repentina sai de buraco negro e deixa cientistas deslumbrados 15/08/2019 10h24 Desodorante não está dando conta? Traje futurista com bactérias pode ajudar 15/08/2019 10h15 Veja como são feitas as medições e o levantamento de dados do Inpe 15/08/2019 04h00 Condição auditiva descoberta em neandertais sugere atividade de pesca Washington, 14 Ago 2019 (AFP) - Uma nova pesquisa revelou que o homem de Neandertal sofria com frequência de... 14/08/2019 20h10 Missão ExoMars 2020 pode ser adiada por problema técnico Paris, 14 Ago 2019 (AFP) - A missão ExoMars enfrenta um problema persistente em seu sistema de paraquedas, que... 14/08/2019 18h57 ver mais","categorias":[""]}
{"titulo":"Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020","descricao":"A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o cinema brasileiro no Oscar de melhor filme internacional (nova nomenclatura para a categoria \"filme estrangeiro\"), a lógica venceu a emoção.","conteudo":"Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 - 27/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 Trailer de A Vida Invisível, representante brasileiro no Oscar 2020 UOL Entretenimento 00:00 Carlos Helí de Almeida Colaboração para o UOL 27/08/2019 15h37 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o cinema brasileiro no Oscar de melhor filme internacional (nova nomenclatura para a categoria \"filme estrangeiro\"), a lógica venceu a emoção. Foi uma vitória apertada, por um voto, de um total de nove, que derrubou o favoritismo do thriller político Bacurau, de Kleber Mendonça Filho e Juliano Dornelles, que chega aos cinemas brasileiros nesta quinta-feira (29) precedido por intensas reações nas redes sociais. Veja também Karim Aïnouz celebra escolha de A Vida Invisível: \"Vamos levar resistência\" A Vida Invisível: Carol Duarte vibra com força do filme em tempo de \"horror\" para cinema Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" A Vida Invisível, de Karim Aïnouz, será lançado primeiro no Nordeste; saiba datas \"Possibilidades políticas foram debatidas, mas o que mais pesou foi a qualidade artística do filme, suas possibilidades de chegar ao Oscar, e o quanto os membros da comissão se identificaram com ele\", disse a cineasta Anna Muylaert, diretora do colegiado da Academia Brasileira de Cinema. O anúncio foi feito na manhã desta terça-feira (27), na Cinemateca Brasileira, em São Paulo. A lista com os finalistas será conhecida em janeiro; os vencedores do Oscar, no dia 9 de fevereiro. A estreia de A Vida Invisível nos cinemas está marcada para 19 de setembro no Nordeste, e 31 de outubro no restante do Brasil. Imagem: Divulgação Ambos teriam condições de chegar ao short list de nove pré-selecionados, a ser anunciado em dezembro - O Ano Em Que Meus Pais Saíram de Férias, de Cao Hamburger, foi o último a realizar esta façanha, em 2008. Tanto A Vida Invisível quanto Bacurau são assinados por diretores de prestígio no circuito de festivais estrangeiros e ganharam prêmios importantes no Festival de Cannes deste ano (o principal prêmio da mostra paralela Um Certo Olhar e o prêmio do júri da competição oficial, respectivamente). Há que se levar em conta também, a reputação dos produtores por trás de cada um. O filme de Aïnouz é produzido por Rodrigo Teixeira, um dos produtores de Me Chame Pelo Seu Nome, do italiano Luca Guadagnino, que venceu o Oscar de melhor roteiro de 2018. Bacurau é coproduzido pelo franco-tunisiano Saïd Bem Saïd, que já fez filmes com Brian De Palma (Paixão), Roman Polanski (O Deus da Carnificina) e Paul Verhoeven (Elle). Cena de A Vida Invisível Imagem: Bruno Machado/Divulgação Ou seja, cumprem um requisito importante da disputada categoria do prêmio da Academia de Artes e Ciências de Hollywood: a visibilidade dos selos de festivais internacionais e o aval de nomes reconhecidos pelo mercado. O que faz pensar que na decisão --não unânime, vale lembrar-- pelo filme do diretor cearense, que já disputou o Urso de Ouro do Festival de Berlim, com Praia do Futuro (2015), tenha pesado um certo conservadorismo formal. A Vida Invisível se aproxima do drama de época clássico, que ganha um tom atual por expor o machismo de um passado não tão distante. O filme é inspirado no livro homônimo de Martha Batalha, sobre duas irmãs muito unidas (interpretadas por Julia Stockler e Carol Duarte), separadas pelo conservadorismo do Rio de Janeiro dos anos 1950. Imagem: Reprodução Já Bacurau arrisca-se pelo cinema de gênero, um thriller \"futurista\" que mistura elementos do faroeste americano e a mitologia do cangaço brasileiro, que convergem para uma vila do sertão ameaçada de extinção por um grupo misterioso. O colegiado da Academia preferiu não arriscar, votando pelas qualidades artísticas de um filme com tema universal, compreendido em qualquer lugar do mundo. Mas há que se ter pela frente um concorrentes fortes, de gêneros e estilos distintos, como o thriller distópico Parasite, do sul-coreano Bong Joon-ho, vencedor da Palma de Ouro em Cannes, o irônico It Must Be Heaven, do palestino Elia Suleiman, todo estruturado em esquetes, vencedor de uma menção especial em Cannes; e o israelense Synonymes, de Nadav Lapid, vencedor do Urso de Ouro no Festival de Berlim. Comunicar erro As mais lidas agora Um Dia de Chuva em Nova York: Filme de Woody Allen com Selena Gomez ganha trailer Amigos divulgam fotos inéditas do último ensaio de Fernanda Young; veja \"Pedia para Deus me levar\", diz Beto Barbosa sobre tratamento contra câncer Entretenimento Oscar Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Fãs de The OA protestam contra fim da série com outdoor na Times Square Desde o anúncio sobre o fim da série The OA, pouco tempo depois do lançamento da segunda temporada, os fãs persistem em fazer a Netflix voltar atrás e continuar a produzir a trama protagonizada e co-criada por Brit Marling. Ir para matéria completa UOL Esporte - Futebol Neymar trata La Casa de Papel como série favorita e diz que realizou sonho Neymar está muito feliz com a participação na terceira temporada de La Casa de Papel. Hoje (27), horas depois do anúncio de suas aparições, o craque exaltou a série da Netflix como sua favorita e disse que realizou um sonho. Ir para matéria completa Da Redação Radiologista troca carreira na medicina para ser atriz pornô A atriz pornô Silva Saige analisou a escolha que fez de trocar seu emprego como radiologista para atuar fazendo sexo em frente às câmeras. Ir para matéria completa Da Redação Netflix revela datas de lançamentos de filmes com Meryl Streep e outros De olho na temporada de premiações do cinema, a Netflix revelou datas de lançamentos de 10 filmes como \"The Laundromat\", estrelado por Meryl Streep e Antonio Banderas, \"Dolemite Is My Name\", com Eddie Murphy, \"História de um Casamento\", com Scarlett Johansson e outros. Ir para matéria completa Reuters Disparidade de gênero e nomes polêmicos ofuscam atrações do festival de Veneza 2019 O festival de cinema mais antigo do mundo começa em Veneza na quarta-feira com a expectativa da participação de muitos astros de Hollywood e grandes cineastas, mas a falta de diretoras e a inclusão de nomes polêmicos gerou críticas. Ir para matéria completa Da Redação Bruce Wayne aparece em trailer da segunda temporada de Titãs; assista A DC divulgou hoje (27) o trailer da segunda temporada da série Titãs, que volta a ser exibida pela Netflix no dia 06 de setembro. Ir para matéria completa Da Redação 13 Reasons Why: Atriz da série apaga fotos do Instagram após ser atacada por fãs A atriz Grace Saif, que vive a personagem Ani Achola em 13 Reasons Why, apagou as fotos de seu perfil no Instagram após ser atacada por fãs da série, que não gostam de sua personagem. Ir para matéria completa Da Redação Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" A Vida Invisível, escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 de melhor filme internacional, também tem muita relevância política, segundo o diretor cearense Karim Aïnouz. Para ele, a obra é muito particular por abordar um tema universal sob um ponto de vista brasileiro. Ir para matéria completa Da Redação Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas A Netflix surpreendeu hoje e anunciou que colocou no ar episódios atualizados de La Casa de Papel, com participação de ninguém menos que o astro do futebol Neymar. Ir para matéria completa Da Redação Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema Quando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida Invisível, de Karim Aïnouz, seria o selecionado para competir por uma vaga no Oscar 2020 como representante do Brasil, decisão anunciada hoje pela Academia Brasileira de Cinema. Mas ela já se mostrava animada com a possibilidade, e falava com alegria de todo o processo do longa, o primeiro de sua carreira. Ir para matéria completa Da Redação Jason Momoa, o Aquaman, fica preso em elevador e compartilha nas redes O ator Jason Momoa ficou preso ontem em um elevador e registrou tudo nas redes sociais. Em sua conta no Instagram, o astro de Aquaman postou uma sequência de vídeos nos stories mostrando a situação toda que aconteceu em um hotel de Vancouver, no Canadá. Ir para matéria completa Da Redação Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" O diretor de Bacurau, Kleber Mendonça Filho, parabenizou o cineasta Karim Ainouz por seu filme, A Vida Invisível, ter sido escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, anteriormente chamada de melhor filme estrangeiro. Ir para matéria completa Da Redação Cine Privê terá Emmanuelle 2 na volta à Band, que também exibe 50 Tons de Cinza A volta do Cine Privê, da Band, vai acontecer com o filme Emmanuelle 2. A emissora anunciou recentemente a volta à grade de sua sessão de filmes eróticos e definiu o título que vai ao ar. Além disso, outro filme que fez sucesso por seu tom mais \"quente\" será exibido, amanhã, às 22h45: 50 Tons de Cinza. Ir para matéria completa Da Redação Netflix relança episódios com participação de Neymar em La Casa de Papel La Casa de Papel, uma das séries de maior sucesso da Netflix no Brasil, agora tem uma participação especial de Neymar na terceira temporada. A plataforma de streaming relançou hoje dois episódios que contam com o jogador do Paris Saint-Germain. O atacante brasileiro é grande fã da atração e foi convidado pelos próprios criadores da série. Ir para matéria completa Da Redação Netflix revela datas para lançamento de O Irlandês, dirigido por Martin Scorsese A Netflix anunciou que o filme O Irlandês, dirigido por Martin Scorsese, estreará no dia 1º de novembro, em versão limitada. Ir para matéria completa Da Redação A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 O filme A Vida Invisível, do diretor Karim Aïnouz, foi escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, que anteriormente era chamada de melhor filme estrangeiro. O anúncio foi feito hoje na Cinemateca Brasileira, em São Paulo, em encontro com jornalistas. Ir para matéria completa Reuters Atriz Lori Loughlin enfrenta audiência sobre escândalo de fraude universitária nos EUA A atriz Lori Loughlin deve comparecer a um tribunal nesta terça-feira para uma audiência que determinará se os advogados que a defendem de acusações de participação em um escândalo de compra de matrículas em universidades dos Estados Unidos têm um conflito de interesses e precisam ser afastados. Ir para matéria completa Da Redação O Rei: Trailer do filme mostra Timothée Chalamet como príncipe e Robert Pattinson O Rei, novo filme da Netflix, divulgou hoje seu trailer, mostrando como o príncipe herdeiro Hal, interpretado por Timothée Chalamet, decide que quer viver entre os plebeus, mas acaba ficando com o trono na Inglaterra. O longa ainda conta com Sean Harris, Ben Mendelsohn e Robbert Pattinson. Ir para matéria completa Da Redação Demi Lovato será personagem misteriosa na última temporada de Will & Grace Demi Lovato estará na terceira temporada da série Will & Grace, que estreia em 2020 na emissora norte-americana NBC. Ir para matéria completa UOL Entretenimento Um Dia de Chuva em Nova York: veja o trailer com Selena Gomez e T. Chalamet Ir para matéria completa Da Redação Os Parças 2: Veja o 1º trailer da sequência, com Whindersson e Tom Cavalcante Sucesso de bilheteria em seu primeiro filme, a sequência Os Parças 2 ganhou hoje seu primeiro trailer, com Whinderson Nunes, Tirulipa, Tom Cavalcante e Bruno De Luca retomando seus papéis - e agora vivendo aventuras em uma colônia de férias um tanto esquisita. Ir para matéria completa Da Redação Um Dia de Chuva em Nova York: Filme de Woody Allen com Selena Gomez ganha trailer Selena Gomez e Timothée Chalamet aparecem juntos (e apaixonados) no primeiro trailer do filme \"Um Dia de Chuva em Nova York\", dirigido por Woody Allen, divulgado hoje. Ir para matéria completa Da Redação Miguel Falabella conta como negociou volta em Sai de Baixo para fazer o drama Veneza Ator, dramaturgo e humorista, Miguel Falabella volta a se reafirmar como diretor de cinema com Veneza, exibido na competição do 47º Festival de Gramado. Adaptação da peça homônima do escritor argentino Jorge Accame, já vertida para os palcos brasileiros por Falabella em 2003, o filme é centrado na figura de Gringa (a espanhola Carmen Maura), velha dona de um bordel que nutre o sonho de reencontrar, na Itália, o amor de sua juventude, no que é ajudada pelas prostitutas do estabelecimento. Estas são interpretadas por Dira Paes, Danielle Winits e Carol Castro, entre outras. Ir para matéria completa Roberto Sadovski Brad Pitt: \"Eu tive sorte, muita gente boa só teve chance com o streaming!\" Brad Pitt está com ótimo humor. Mesmo encerrando uma maratona global para divulgar Era Uma Vez em Hollywood, o astro encontra disposição para transformar qualquer entrevista contratual em um bate papo informal. Ah, é bom enfatizar a palavra “astro”. No cinemão do novo século, Pitt é um dos poucos artistas capazes de mobilizar plateias em qualquer canto do planeta. Embora as grandes bilheterias não sejam mais uma constante (seu último grande filme foi Guerra Mundial Z, de 2013), ele continua a produzir, a experimentar, a emprestar seu enorme prestígio a produção tão plurais como 12 Anos de Escravidão, A Grande Aposta e a ficção científica Ad Astra, que tem assinatura do grande James Gray e estréia nas próximas semanas. Poucas vezes, porém, ele esteve tão à vontade como no novo filme de Quentin Tarantino, em que ele faz o dublê Cliff Booth e se mostra um grande parceiro em cena para Leonardo DiCaprio. Eu conversei com Brad Pitt no México, um papo que foi além de Era Uma Vez em Hollywood para esbarrar na paixão pelo cinema, no grande momento de mudança que a indústria está experimentando agora e em como Hollywood tem mais Cliff Booths do que Rick Dantons. Ir para matéria completa Roberto Sadovski Como A Ascensão Skywalker encerra uma era e aponta o futuro de Star Wars Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (27) o filme Uma Irmã na Minha Vida A Globo exibe hoje, às 14h, na Sessão da Tarde, o drama Uma Irmã na Minha Vida, com Lacey Chabert, Sammi Hanratty e Wendie Malick. Ir para matéria completa UOL Entretenimento Brad Pitt fala sobre como streaming pode salvar boas histórias do cinema Em entrevista a Roberto Sadovski, o ator Brad Pitt fala sobre o filme Era Uma Vez em... Hollywood, fala sobre como o streaming pode salvar boas histórias do cinema e mais. Ir para matéria completa Da Redação Silvero Pereira protesta em première de Bacurau: \"Censura não\" Silvero Pereira chegou protestando na pré-estreia carioca de Bacurau, no Cine Odeon, no Rio de Janeiro, na noite de hoje. O ator, que está no elenco do longa de Kleber Mendonça Filho e Juliano Dornelles, usou uma placa preta na boca com os dizeres: \"Censura não\". Ir para matéria completa Da Redação Theroux diz que cão de \"A Dama e o Vagabundo\" foi encontrado em abrigo O ator americano Justin Theroux revelou para seus seguidores no Instagram que o cão do remake \"A Dama e o Vagabundo\" (2019) foi encontrado pela Disney em um abrigo de animais no estado do Arizona (EUA). Ir para matéria completa Da Redação Viola Davis vai interpretar Michelle Obama em série sobre primeiras damas Viola Davis está se preparando para o seu mais novo papel nas telinhas. Dessa vez, a atriz viverá Michelle Obama na série First Ladies, produção da Showtime sobre as três primeiras damas da história dos Estados Unidos. Ir para matéria completa Da Redação Justiça belga mantém a atriz Imanuelle Grives presa por tráfico de drogas A atriz holandesa Imanuelle Grives, de 34 anos, que foi presa em julho sob acusação de tráfico de drogas, permanecerá atrás das grades, segundo a Justiça de Antuérpia (Bélgica). Ir para matéria completa Da Redação Marvel divulga making of da batalha final de Vingadores: Ultimato; assista A Marvel divulgou hoje em seu canal oficial no Youtube um vídeo com o making of da batalha final de \"Vingadores: Ultimato\". Ir para matéria completa Da Redação Star Wars: 6 detalhes do novo trailer que vêm atiçando curiosidade dos fãs Só para não perder o costume, o novo trailer de Star Wars: A Ascensão Skywalker insinuou spoliers, revelou detalhes e levantou muitas perguntas sobre o enredo e desfecho do filme, que por meses pairarão sobre a cabeça dos fãs --pelo menos até a estreia em 19 de dezembro. Ir para matéria completa Da Redação American Horror Story: 1984 mostra assassinatos em clima retrô no trailer; veja American Horror Story: 1984, a nona temporada da antologia de terror de Ryan Murphy, ganhou hoje o seu primeiro trailer completo. A prévia mostra uma série de assassinatos que acontece em um acampamento de verão, em plenos anos 1980. Ir para matéria completa Da Redação A Vida Invisível, de Karim Aïnouz, será lançado primeiro no Nordeste; saiba datas O filme A Vida Invisível, de Karim Aïnouz, que foi premiado durante sua passagem no Festival de Cannes 2019, vai estrear primeiro nos cinemas do Nordeste -- a região brasileira receberá o drama a partir de 19 de setembro. Ir para matéria completa Da Redação Natalie Portman volta do espaço em trailer de Lucy in the Sky; assista A vencedora do Oscar Natalie Portman é a estrela de Lucy in the Sky, que ganhou seu segundo trailer hoje. No filme, ela aparece voltando do espaço e lidando com as experiências que viveu fora de órbita. O filme tem data de lançamento marcada para 4 de outubro nos Estados Unidos. Ir para matéria completa Da Redação Gracyanne Barbosa diz que \"adoraria\" viver Mulher-Hulk após campanha dos fãs Gracyanne Barbosa disse que \"adoraria\" interpretar a Mulher-Hulk na série que a Marvel está preparando sobre a heroína. A musa brasileira do fitness respondeu a uma campanha dos fãs a comparando à musculosa personagem dos quadrinhos. Ir para matéria completa Da Redação Cinebiografia mostra como Hebe foi perseguida na TV e desafiou a ditadura \"A censura acabou ou não, no Brasil?\", indaga Hebe Camargo diante das tentativas do governo federal de controlar o que apresentadora diz e faz em seu cada vez mais popular programa de televisão. O impasse, que motivou sua saída da Rede Bandeirantes, em meados dos anos 1980, para ser acolhida, logo em seguida, pelo SBT de Silvio Santos, abre a narrativa de Hebe - A Estrela do Brasil, cinebiografia da artista, que fez sua estreia na competição do 47º Festival de Gramado. Ir para matéria completa Da Redação Aranhaverso e Animais Fantásticos 2: Veja estreias da HBO em setembro O canal de TV fechada HBO divulgou hoje a listas de estreias em setembro. Entre os destaques estão a animação Homem-Aranha no Aranhaverso e a Animais Fantásticos: os crimes de Grindelwald, que dá sequência à franquia Harry Potter. Ir para matéria completa Da Redação Fernanda Young ganha homenagem em texto de Fernanda Torres: \"Fui seu alter ego\" (...) A morte dela é também a minha, a de nós todos. Tão nova, e linda, e mãe, e mulher pra cacete. Como é possível?\" Ir para matéria completa Da Redação Tom Holland cita traje favorito de Homem-Aranha e revela motivo curioso Aos 23 anos e inserido em uma polêmica entre Sony e Disney, o ator britânico Tom Holland já protagonizou cinco filmes de Homem-Aranha no universo da Marvel. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha novo trailer, com Rey \"do mal\" O trailer de Star Wars: A Ascensão Skywalker que foi exibido para o público na D23, em Anaheim (EUA), durante o fim de semana, foi lançado no YouTube hoje. A estreia do filme está marcada para 19 de dezembro. Ir para matéria completa Da Redação Após aparição em Orange is the New Black, número de emergência para imigrantes é desativado Um número de emergência para imigrantes detidos nos EUA pelo ICE (Immigration and Customs Enforcement, agência de segurança de imigração do país) foi desativado menos de duas semanas depois de ser divulgado na sétima temporada da série Orange is the New Black. Ir para matéria completa Da Redação A Dama e o Vagabundo: Cão de nova live-action escapou da morte em abrigo O cão protagonista da nova live-action da Disney A Dama e o Vagabundo foi salvo por pouco de ser sacrificado em um abrigo de animais abandonados. De acordo com informações do site norte-americano TMZ, Monte, um terrier mestiço de dois anos estava na fila de eutanásia quando foi resgatado por uma ONG em Phoenix, no estado do Arizona. Ir para matéria completa Da Redação Velozes & Furiosos 9: Vin Diesel recebe irmão de Paul Walker no set Vin Diesel recebeu uma visita especial no set de Velozes & Furiosos 9. Cody Walker, o irmão de Paul Walker, visitou as filmagens, e o astro da franquia registrou o momento com uma foto em que os dois aparecem de costas, andando pelo set. Ir para matéria completa Da Redação Lilia Cabral canta de Marília Mendonça a Wando em cena de Maria do Caritó; veja Lilia Cabral mostra de forma muito cômica seus dotes como cantora em uma cena cedida com exclusividade ao UOL de seu novo filme, Maria do Caritó. Nela, a atriz faz um pot-pourri que inclui de Roberto Carlos a Wando, de Anitta a Marília Mendonça. Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (26) o filme Esposa de Mentirinha A Globo exibe hoje, às 14h, na Sessão da Tarde, a comédia Esposa de Mentirinha, com Adam Sandler, Jennifer Aniston e Nicole Kidman. Ir para matéria completa","categorias":[""]}
{"titulo":"Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema","descricao":"uando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida Invisível, de Karim Aïnouz, seria o selecionado para competir por uma vaga no Oscar 2020 com...","conteudo":"Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema - 27/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema Carol Duarte é Eurídice, a protagonista de A Vida Invisível Imagem: Bruno Machado/Divulgação 00:00 Guilherme Machado Do UOL, em São Paulo 27/08/2019 14h07 Quando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida Invisível, de Karim Aïnouz, seria o selecionado para competir por uma vaga no Oscar 2020 como representante do Brasil, decisão anunciada hoje pela Academia Brasileira de Cinema. Mas ela já se mostrava animada com a possibilidade, e falava com alegria de todo o processo do longa, o primeiro de sua carreira. \"O [filme] Vida Invisível foi talvez o processo mais vertical que eu já vivi. Acho que o Karim tem uma característica, como diretor, de trazer o ator e a preparação em cena. Foram três meses de processo, de filmagem, muito intensos\", disse ela, no intervalo das filmagens da série Segunda Chamada, que grava atualmente para a Globo. Veja também Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 A história gira em torno de duas irmãs, Eurídice e Guida, que são separadas pelo pai, e que passam o resto de suas vidas procurando uma a outra, como se já não pudessem seguir sozinhas. Carol interpreta Eurídice jovem, enquanto a fase adulta é vivida por Fernanda Montenegro. \"O Karim tem um jeito de trabalhar de ninguém ter celular no set. Ninguém me chamava de Carol, me chamavam de Eurídice. Tem um cuidado com as histórias, e com as relações. Foi muito profundo. Estou muito empolgada pra quando o filme vier pro Brasil, quero muito ver as pessoas assistindo. É um filme sobre a mulher\", complementa a atriz. A Vida Invisível estreia no Brasil no dia 31 de outubro, mas já foi exibido no Festival de Cannes, onde foi premiado como melhor filme na mostra Un Certain Regard, e também marcará presença no Cine Ceará 2019. O longo foi apresentado em Cannes junto a outro filme brasileiro: Bacurau, de Klebber Mendonça Filho, que também era um dos mais cotados a ser indicado ao Oscar. Carol elogia Bacurau, e diz que ele e o filme de Karim são dois representantes fortes do cinema nacional, ainda mais em tempos de ataques à indústria cultural, com até uma ameaça de extinção da Ancine. Karim Ainouz posa com as atrizes Julia Stockler e Carol Duarte, estrelas de \"A Vida Invisível de Eurídice Gusmão\" Imagem: Stephane Cardinale - Corbis/Corbis via Getty Images \"A gente estava em Cannes com o filme junto com o Bacurau, e os dois filmes foram muito premiados. Ali foi muito forte, acho que para todo mundo que estava ali entender que o nosso cinema é de fato muito relevante. As pessoas estão olhando para isso e as pessoas estão produzindo coisas muito boas. É muito contraditório esse momento que a gente está vivendo de sucateamento, esse horror todo, e ao mesmo tempo o cinema está fervilhando\", afirma ela. Para ela, o momento é um marco no cinema nacional, e influenciará também o futuro das produções. \"Acho que todas as produções que vão vir agora no cinema, e acho que cinema tem uma estrutura muito grande, começa a ser quase uma resistência, dependendo do tema que você tratar em um filme hoje é existência, é resistência, porque os ataques estão muito grandes. Mas eu acredito que o que a gente está produzindo vai continuar sendo muito relevante\", conclui. Confira o trailer de A Vida Invisível: Comunicar erro As mais lidas agora Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" Conheça 7 restaurantes comandados por refugiados em São Paulo Entretenimento Oscar Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Fãs de The OA protestam contra fim da série com outdoor na Times Square Desde o anúncio sobre o fim da série The OA, pouco tempo depois do lançamento da segunda temporada, os fãs persistem em fazer a Netflix voltar atrás e continuar a produzir a trama protagonizada e co-criada por Brit Marling. Ir para matéria completa UOL Esporte - Futebol Neymar trata La Casa de Papel como série favorita e diz que realizou sonho Neymar está muito feliz com a participação na terceira temporada de La Casa de Papel. Hoje (27), horas depois do anúncio de suas aparições, o craque exaltou a série da Netflix como sua favorita e disse que realizou um sonho. Ir para matéria completa Da Redação Radiologista troca carreira na medicina para ser atriz pornô A atriz pornô Silva Saige analisou a escolha que fez de trocar seu emprego como radiologista para atuar fazendo sexo em frente às câmeras. Ir para matéria completa Da Redação Netflix revela datas de lançamentos de filmes com Meryl Streep e outros De olho na temporada de premiações do cinema, a Netflix revelou datas de lançamentos de 10 filmes como \"The Laundromat\", estrelado por Meryl Streep e Antonio Banderas, \"Dolemite Is My Name\", com Eddie Murphy, \"História de um Casamento\", com Scarlett Johansson e outros. Ir para matéria completa Reuters Disparidade de gênero e nomes polêmicos ofuscam atrações do festival de Veneza 2019 O festival de cinema mais antigo do mundo começa em Veneza na quarta-feira com a expectativa da participação de muitos astros de Hollywood e grandes cineastas, mas a falta de diretoras e a inclusão de nomes polêmicos gerou críticas. Ir para matéria completa Da Redação Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o cinema brasileiro no Oscar de melhor filme internacional (nova nomenclatura para a categoria \"filme estrangeiro\"), a lógica venceu a emoção. Ir para matéria completa Da Redação Bruce Wayne aparece em trailer da segunda temporada de Titãs; assista A DC divulgou hoje (27) o trailer da segunda temporada da série Titãs, que volta a ser exibida pela Netflix no dia 06 de setembro. Ir para matéria completa Da Redação 13 Reasons Why: Atriz da série apaga fotos do Instagram após ser atacada por fãs A atriz Grace Saif, que vive a personagem Ani Achola em 13 Reasons Why, apagou as fotos de seu perfil no Instagram após ser atacada por fãs da série, que não gostam de sua personagem. Ir para matéria completa Da Redação Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" A Vida Invisível, escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 de melhor filme internacional, também tem muita relevância política, segundo o diretor cearense Karim Aïnouz. Para ele, a obra é muito particular por abordar um tema universal sob um ponto de vista brasileiro. Ir para matéria completa Da Redação Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas A Netflix surpreendeu hoje e anunciou que colocou no ar episódios atualizados de La Casa de Papel, com participação de ninguém menos que o astro do futebol Neymar. Ir para matéria completa Da Redação Jason Momoa, o Aquaman, fica preso em elevador e compartilha nas redes O ator Jason Momoa ficou preso ontem em um elevador e registrou tudo nas redes sociais. Em sua conta no Instagram, o astro de Aquaman postou uma sequência de vídeos nos stories mostrando a situação toda que aconteceu em um hotel de Vancouver, no Canadá. Ir para matéria completa Da Redação Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" O diretor de Bacurau, Kleber Mendonça Filho, parabenizou o cineasta Karim Ainouz por seu filme, A Vida Invisível, ter sido escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, anteriormente chamada de melhor filme estrangeiro. Ir para matéria completa Da Redação Cine Privê terá Emmanuelle 2 na volta à Band, que também exibe 50 Tons de Cinza A volta do Cine Privê, da Band, vai acontecer com o filme Emmanuelle 2. A emissora anunciou recentemente a volta à grade de sua sessão de filmes eróticos e definiu o título que vai ao ar. Além disso, outro filme que fez sucesso por seu tom mais \"quente\" será exibido, amanhã, às 22h45: 50 Tons de Cinza. Ir para matéria completa Da Redação Netflix relança episódios com participação de Neymar em La Casa de Papel La Casa de Papel, uma das séries de maior sucesso da Netflix no Brasil, agora tem uma participação especial de Neymar na terceira temporada. A plataforma de streaming relançou hoje dois episódios que contam com o jogador do Paris Saint-Germain. O atacante brasileiro é grande fã da atração e foi convidado pelos próprios criadores da série. Ir para matéria completa Da Redação Netflix revela datas para lançamento de O Irlandês, dirigido por Martin Scorsese A Netflix anunciou que o filme O Irlandês, dirigido por Martin Scorsese, estreará no dia 1º de novembro, em versão limitada. Ir para matéria completa Da Redação A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 O filme A Vida Invisível, do diretor Karim Aïnouz, foi escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, que anteriormente era chamada de melhor filme estrangeiro. O anúncio foi feito hoje na Cinemateca Brasileira, em São Paulo, em encontro com jornalistas. Ir para matéria completa Reuters Atriz Lori Loughlin enfrenta audiência sobre escândalo de fraude universitária nos EUA A atriz Lori Loughlin deve comparecer a um tribunal nesta terça-feira para uma audiência que determinará se os advogados que a defendem de acusações de participação em um escândalo de compra de matrículas em universidades dos Estados Unidos têm um conflito de interesses e precisam ser afastados. Ir para matéria completa Da Redação O Rei: Trailer do filme mostra Timothée Chalamet como príncipe e Robert Pattinson O Rei, novo filme da Netflix, divulgou hoje seu trailer, mostrando como o príncipe herdeiro Hal, interpretado por Timothée Chalamet, decide que quer viver entre os plebeus, mas acaba ficando com o trono na Inglaterra. O longa ainda conta com Sean Harris, Ben Mendelsohn e Robbert Pattinson. Ir para matéria completa Da Redação Demi Lovato será personagem misteriosa na última temporada de Will & Grace Demi Lovato estará na terceira temporada da série Will & Grace, que estreia em 2020 na emissora norte-americana NBC. Ir para matéria completa UOL Entretenimento Um Dia de Chuva em Nova York: veja o trailer com Selena Gomez e T. Chalamet Ir para matéria completa Da Redação Os Parças 2: Veja o 1º trailer da sequência, com Whindersson e Tom Cavalcante Sucesso de bilheteria em seu primeiro filme, a sequência Os Parças 2 ganhou hoje seu primeiro trailer, com Whinderson Nunes, Tirulipa, Tom Cavalcante e Bruno De Luca retomando seus papéis - e agora vivendo aventuras em uma colônia de férias um tanto esquisita. Ir para matéria completa Da Redação Um Dia de Chuva em Nova York: Filme de Woody Allen com Selena Gomez ganha trailer Selena Gomez e Timothée Chalamet aparecem juntos (e apaixonados) no primeiro trailer do filme \"Um Dia de Chuva em Nova York\", dirigido por Woody Allen, divulgado hoje. Ir para matéria completa Da Redação Miguel Falabella conta como negociou volta em Sai de Baixo para fazer o drama Veneza Ator, dramaturgo e humorista, Miguel Falabella volta a se reafirmar como diretor de cinema com Veneza, exibido na competição do 47º Festival de Gramado. Adaptação da peça homônima do escritor argentino Jorge Accame, já vertida para os palcos brasileiros por Falabella em 2003, o filme é centrado na figura de Gringa (a espanhola Carmen Maura), velha dona de um bordel que nutre o sonho de reencontrar, na Itália, o amor de sua juventude, no que é ajudada pelas prostitutas do estabelecimento. Estas são interpretadas por Dira Paes, Danielle Winits e Carol Castro, entre outras. Ir para matéria completa Roberto Sadovski Brad Pitt: \"Eu tive sorte, muita gente boa só teve chance com o streaming!\" Brad Pitt está com ótimo humor. Mesmo encerrando uma maratona global para divulgar Era Uma Vez em Hollywood, o astro encontra disposição para transformar qualquer entrevista contratual em um bate papo informal. Ah, é bom enfatizar a palavra “astro”. No cinemão do novo século, Pitt é um dos poucos artistas capazes de mobilizar plateias em qualquer canto do planeta. Embora as grandes bilheterias não sejam mais uma constante (seu último grande filme foi Guerra Mundial Z, de 2013), ele continua a produzir, a experimentar, a emprestar seu enorme prestígio a produção tão plurais como 12 Anos de Escravidão, A Grande Aposta e a ficção científica Ad Astra, que tem assinatura do grande James Gray e estréia nas próximas semanas. Poucas vezes, porém, ele esteve tão à vontade como no novo filme de Quentin Tarantino, em que ele faz o dublê Cliff Booth e se mostra um grande parceiro em cena para Leonardo DiCaprio. Eu conversei com Brad Pitt no México, um papo que foi além de Era Uma Vez em Hollywood para esbarrar na paixão pelo cinema, no grande momento de mudança que a indústria está experimentando agora e em como Hollywood tem mais Cliff Booths do que Rick Dantons. Ir para matéria completa Roberto Sadovski Como A Ascensão Skywalker encerra uma era e aponta o futuro de Star Wars Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (27) o filme Uma Irmã na Minha Vida A Globo exibe hoje, às 14h, na Sessão da Tarde, o drama Uma Irmã na Minha Vida, com Lacey Chabert, Sammi Hanratty e Wendie Malick. Ir para matéria completa UOL Entretenimento Brad Pitt fala sobre como streaming pode salvar boas histórias do cinema Em entrevista a Roberto Sadovski, o ator Brad Pitt fala sobre o filme Era Uma Vez em... Hollywood, fala sobre como o streaming pode salvar boas histórias do cinema e mais. Ir para matéria completa Da Redação Silvero Pereira protesta em première de Bacurau: \"Censura não\" Silvero Pereira chegou protestando na pré-estreia carioca de Bacurau, no Cine Odeon, no Rio de Janeiro, na noite de hoje. O ator, que está no elenco do longa de Kleber Mendonça Filho e Juliano Dornelles, usou uma placa preta na boca com os dizeres: \"Censura não\". Ir para matéria completa Da Redação Theroux diz que cão de \"A Dama e o Vagabundo\" foi encontrado em abrigo O ator americano Justin Theroux revelou para seus seguidores no Instagram que o cão do remake \"A Dama e o Vagabundo\" (2019) foi encontrado pela Disney em um abrigo de animais no estado do Arizona (EUA). Ir para matéria completa Da Redação Viola Davis vai interpretar Michelle Obama em série sobre primeiras damas Viola Davis está se preparando para o seu mais novo papel nas telinhas. Dessa vez, a atriz viverá Michelle Obama na série First Ladies, produção da Showtime sobre as três primeiras damas da história dos Estados Unidos. Ir para matéria completa Da Redação Justiça belga mantém a atriz Imanuelle Grives presa por tráfico de drogas A atriz holandesa Imanuelle Grives, de 34 anos, que foi presa em julho sob acusação de tráfico de drogas, permanecerá atrás das grades, segundo a Justiça de Antuérpia (Bélgica). Ir para matéria completa Da Redação Marvel divulga making of da batalha final de Vingadores: Ultimato; assista A Marvel divulgou hoje em seu canal oficial no Youtube um vídeo com o making of da batalha final de \"Vingadores: Ultimato\". Ir para matéria completa Da Redação Star Wars: 6 detalhes do novo trailer que vêm atiçando curiosidade dos fãs Só para não perder o costume, o novo trailer de Star Wars: A Ascensão Skywalker insinuou spoliers, revelou detalhes e levantou muitas perguntas sobre o enredo e desfecho do filme, que por meses pairarão sobre a cabeça dos fãs --pelo menos até a estreia em 19 de dezembro. Ir para matéria completa Da Redação American Horror Story: 1984 mostra assassinatos em clima retrô no trailer; veja American Horror Story: 1984, a nona temporada da antologia de terror de Ryan Murphy, ganhou hoje o seu primeiro trailer completo. A prévia mostra uma série de assassinatos que acontece em um acampamento de verão, em plenos anos 1980. Ir para matéria completa Da Redação A Vida Invisível, de Karim Aïnouz, será lançado primeiro no Nordeste; saiba datas O filme A Vida Invisível, de Karim Aïnouz, que foi premiado durante sua passagem no Festival de Cannes 2019, vai estrear primeiro nos cinemas do Nordeste -- a região brasileira receberá o drama a partir de 19 de setembro. Ir para matéria completa Da Redação Natalie Portman volta do espaço em trailer de Lucy in the Sky; assista A vencedora do Oscar Natalie Portman é a estrela de Lucy in the Sky, que ganhou seu segundo trailer hoje. No filme, ela aparece voltando do espaço e lidando com as experiências que viveu fora de órbita. O filme tem data de lançamento marcada para 4 de outubro nos Estados Unidos. Ir para matéria completa Da Redação Gracyanne Barbosa diz que \"adoraria\" viver Mulher-Hulk após campanha dos fãs Gracyanne Barbosa disse que \"adoraria\" interpretar a Mulher-Hulk na série que a Marvel está preparando sobre a heroína. A musa brasileira do fitness respondeu a uma campanha dos fãs a comparando à musculosa personagem dos quadrinhos. Ir para matéria completa Da Redação Cinebiografia mostra como Hebe foi perseguida na TV e desafiou a ditadura \"A censura acabou ou não, no Brasil?\", indaga Hebe Camargo diante das tentativas do governo federal de controlar o que apresentadora diz e faz em seu cada vez mais popular programa de televisão. O impasse, que motivou sua saída da Rede Bandeirantes, em meados dos anos 1980, para ser acolhida, logo em seguida, pelo SBT de Silvio Santos, abre a narrativa de Hebe - A Estrela do Brasil, cinebiografia da artista, que fez sua estreia na competição do 47º Festival de Gramado. Ir para matéria completa Da Redação Aranhaverso e Animais Fantásticos 2: Veja estreias da HBO em setembro O canal de TV fechada HBO divulgou hoje a listas de estreias em setembro. Entre os destaques estão a animação Homem-Aranha no Aranhaverso e a Animais Fantásticos: os crimes de Grindelwald, que dá sequência à franquia Harry Potter. Ir para matéria completa Da Redação Fernanda Young ganha homenagem em texto de Fernanda Torres: \"Fui seu alter ego\" (...) A morte dela é também a minha, a de nós todos. Tão nova, e linda, e mãe, e mulher pra cacete. Como é possível?\" Ir para matéria completa Da Redação Tom Holland cita traje favorito de Homem-Aranha e revela motivo curioso Aos 23 anos e inserido em uma polêmica entre Sony e Disney, o ator britânico Tom Holland já protagonizou cinco filmes de Homem-Aranha no universo da Marvel. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha novo trailer, com Rey \"do mal\" O trailer de Star Wars: A Ascensão Skywalker que foi exibido para o público na D23, em Anaheim (EUA), durante o fim de semana, foi lançado no YouTube hoje. A estreia do filme está marcada para 19 de dezembro. Ir para matéria completa Da Redação Após aparição em Orange is the New Black, número de emergência para imigrantes é desativado Um número de emergência para imigrantes detidos nos EUA pelo ICE (Immigration and Customs Enforcement, agência de segurança de imigração do país) foi desativado menos de duas semanas depois de ser divulgado na sétima temporada da série Orange is the New Black. Ir para matéria completa Da Redação A Dama e o Vagabundo: Cão de nova live-action escapou da morte em abrigo O cão protagonista da nova live-action da Disney A Dama e o Vagabundo foi salvo por pouco de ser sacrificado em um abrigo de animais abandonados. De acordo com informações do site norte-americano TMZ, Monte, um terrier mestiço de dois anos estava na fila de eutanásia quando foi resgatado por uma ONG em Phoenix, no estado do Arizona. Ir para matéria completa Da Redação Velozes & Furiosos 9: Vin Diesel recebe irmão de Paul Walker no set Vin Diesel recebeu uma visita especial no set de Velozes & Furiosos 9. Cody Walker, o irmão de Paul Walker, visitou as filmagens, e o astro da franquia registrou o momento com uma foto em que os dois aparecem de costas, andando pelo set. Ir para matéria completa Da Redação Lilia Cabral canta de Marília Mendonça a Wando em cena de Maria do Caritó; veja Lilia Cabral mostra de forma muito cômica seus dotes como cantora em uma cena cedida com exclusividade ao UOL de seu novo filme, Maria do Caritó. Nela, a atriz faz um pot-pourri que inclui de Roberto Carlos a Wando, de Anitta a Marília Mendonça. Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (26) o filme Esposa de Mentirinha A Globo exibe hoje, às 14h, na Sessão da Tarde, a comédia Esposa de Mentirinha, com Adam Sandler, Jennifer Aniston e Nicole Kidman. Ir para matéria completa","categorias":[""]}
{"titulo":"Bruce Wayne aparece em trailer da segunda temporada de Titãs; assista","descricao":"A DC divulgou hoje (27) o trailer da segunda temporada da série Titãs, que volta a ser exibida pela Netflix no dia 06 de setembro.","conteudo":"Titãs: Bruce Wayne aparece em trailer da segunda temporada da série; assista UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Bruce Wayne aparece em trailer da segunda temporada de Titãs; assista Trailer da segunda temporada de Titãs é divulgado Imagem: Divulgação 00:00 Do UOL, em São Paulo 27/08/2019 15h11 A DC divulgou hoje (27) o trailer da segunda temporada da série Titãs, que volta a ser exibida pela Netflix no dia 06 de setembro. No trailer, é possível ver mais imagens de Bruce Wayne e do Superboy. Além disso, é possível ver que a DC adicionou à história a vilã Shimmer. Ela promete ser mais um desafio para os heróis Robin, Estelar, Ravena, Mutano, Moça Maravilha, Hawk e Dove, além dos recém-chegados Ravager e Superboy, que já terão que enfrentar Deathstroke. A série é baseada no grupo de jovens heróis conhecidos como \"Jovens Titãs\", que já conheceram as telinhas em versões de animação e, no início do ano, com a estreia da primeira temporada, ganharam sua primeira versão com atores de verdade. Nos Estados Unidos, \"Titãs\" é produzido exclusivamente para o serviço de streaming da DC, mas no Brasil a produção é exibida pela Netflix. Comunicar erro As mais lidas agora Netflix relança episódios com participação de Neymar em La Casa de Papel Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas Conheça 7 restaurantes comandados por refugiados em São Paulo Entretenimento Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Fãs de The OA protestam contra fim da série com outdoor na Times Square Desde o anúncio sobre o fim da série The OA, pouco tempo depois do lançamento da segunda temporada, os fãs persistem em fazer a Netflix voltar atrás e continuar a produzir a trama protagonizada e co-criada por Brit Marling. Ir para matéria completa UOL Esporte - Futebol Neymar trata La Casa de Papel como série favorita e diz que realizou sonho Neymar está muito feliz com a participação na terceira temporada de La Casa de Papel. Hoje (27), horas depois do anúncio de suas aparições, o craque exaltou a série da Netflix como sua favorita e disse que realizou um sonho. Ir para matéria completa Da Redação Radiologista troca carreira na medicina para ser atriz pornô A atriz pornô Silva Saige analisou a escolha que fez de trocar seu emprego como radiologista para atuar fazendo sexo em frente às câmeras. Ir para matéria completa Da Redação Netflix revela datas de lançamentos de filmes com Meryl Streep e outros De olho na temporada de premiações do cinema, a Netflix revelou datas de lançamentos de 10 filmes como \"The Laundromat\", estrelado por Meryl Streep e Antonio Banderas, \"Dolemite Is My Name\", com Eddie Murphy, \"História de um Casamento\", com Scarlett Johansson e outros. Ir para matéria completa Reuters Disparidade de gênero e nomes polêmicos ofuscam atrações do festival de Veneza 2019 O festival de cinema mais antigo do mundo começa em Veneza na quarta-feira com a expectativa da participação de muitos astros de Hollywood e grandes cineastas, mas a falta de diretoras e a inclusão de nomes polêmicos gerou críticas. Ir para matéria completa Da Redação Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o cinema brasileiro no Oscar de melhor filme internacional (nova nomenclatura para a categoria \"filme estrangeiro\"), a lógica venceu a emoção. Ir para matéria completa Da Redação 13 Reasons Why: Atriz da série apaga fotos do Instagram após ser atacada por fãs A atriz Grace Saif, que vive a personagem Ani Achola em 13 Reasons Why, apagou as fotos de seu perfil no Instagram após ser atacada por fãs da série, que não gostam de sua personagem. Ir para matéria completa Da Redação Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" A Vida Invisível, escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 de melhor filme internacional, também tem muita relevância política, segundo o diretor cearense Karim Aïnouz. Para ele, a obra é muito particular por abordar um tema universal sob um ponto de vista brasileiro. Ir para matéria completa Da Redação Neymar em La Casa de Papel: Veja como craque aparece zoando de si em novas cenas A Netflix surpreendeu hoje e anunciou que colocou no ar episódios atualizados de La Casa de Papel, com participação de ninguém menos que o astro do futebol Neymar. Ir para matéria completa Da Redação Carol Duarte vibra com força de A Vida Invisível em tempo de \"horror\" para cinema Quando conversou com a reportagem do UOL na semana passada, Carol Duarte ainda não sabia que o filme A Vida Invisível, de Karim Aïnouz, seria o selecionado para competir por uma vaga no Oscar 2020 como representante do Brasil, decisão anunciada hoje pela Academia Brasileira de Cinema. Mas ela já se mostrava animada com a possibilidade, e falava com alegria de todo o processo do longa, o primeiro de sua carreira. Ir para matéria completa Da Redação Jason Momoa, o Aquaman, fica preso em elevador e compartilha nas redes O ator Jason Momoa ficou preso ontem em um elevador e registrou tudo nas redes sociais. Em sua conta no Instagram, o astro de Aquaman postou uma sequência de vídeos nos stories mostrando a situação toda que aconteceu em um hotel de Vancouver, no Canadá. Ir para matéria completa Da Redação Diretor de Bacurau parabeniza filme rival por escolha para o Oscar: \"Feliz por ele\" O diretor de Bacurau, Kleber Mendonça Filho, parabenizou o cineasta Karim Ainouz por seu filme, A Vida Invisível, ter sido escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, anteriormente chamada de melhor filme estrangeiro. Ir para matéria completa Da Redação Cine Privê terá Emmanuelle 2 na volta à Band, que também exibe 50 Tons de Cinza A volta do Cine Privê, da Band, vai acontecer com o filme Emmanuelle 2. A emissora anunciou recentemente a volta à grade de sua sessão de filmes eróticos e definiu o título que vai ao ar. Além disso, outro filme que fez sucesso por seu tom mais \"quente\" será exibido, amanhã, às 22h45: 50 Tons de Cinza. Ir para matéria completa Da Redação Netflix relança episódios com participação de Neymar em La Casa de Papel La Casa de Papel, uma das séries de maior sucesso da Netflix no Brasil, agora tem uma participação especial de Neymar na terceira temporada. A plataforma de streaming relançou hoje dois episódios que contam com o jogador do Paris Saint-Germain. O atacante brasileiro é grande fã da atração e foi convidado pelos próprios criadores da série. Ir para matéria completa Da Redação Netflix revela datas para lançamento de O Irlandês, dirigido por Martin Scorsese A Netflix anunciou que o filme O Irlandês, dirigido por Martin Scorsese, estreará no dia 1º de novembro, em versão limitada. Ir para matéria completa Da Redação A Vida Invisível bate Bacurau e é escolhido pra representar Brasil no Oscar 2020 O filme A Vida Invisível, do diretor Karim Aïnouz, foi escolhido pela Academia Brasileira de Cinema para representar o país na corrida pelo Oscar 2020 da categoria melhor filme internacional, que anteriormente era chamada de melhor filme estrangeiro. O anúncio foi feito hoje na Cinemateca Brasileira, em São Paulo, em encontro com jornalistas. Ir para matéria completa Reuters Atriz Lori Loughlin enfrenta audiência sobre escândalo de fraude universitária nos EUA A atriz Lori Loughlin deve comparecer a um tribunal nesta terça-feira para uma audiência que determinará se os advogados que a defendem de acusações de participação em um escândalo de compra de matrículas em universidades dos Estados Unidos têm um conflito de interesses e precisam ser afastados. Ir para matéria completa Da Redação O Rei: Trailer do filme mostra Timothée Chalamet como príncipe e Robert Pattinson O Rei, novo filme da Netflix, divulgou hoje seu trailer, mostrando como o príncipe herdeiro Hal, interpretado por Timothée Chalamet, decide que quer viver entre os plebeus, mas acaba ficando com o trono na Inglaterra. O longa ainda conta com Sean Harris, Ben Mendelsohn e Robbert Pattinson. Ir para matéria completa Da Redação Demi Lovato será personagem misteriosa na última temporada de Will & Grace Demi Lovato estará na terceira temporada da série Will & Grace, que estreia em 2020 na emissora norte-americana NBC. Ir para matéria completa UOL Entretenimento Um Dia de Chuva em Nova York: veja o trailer com Selena Gomez e T. Chalamet Ir para matéria completa Da Redação Os Parças 2: Veja o 1º trailer da sequência, com Whindersson e Tom Cavalcante Sucesso de bilheteria em seu primeiro filme, a sequência Os Parças 2 ganhou hoje seu primeiro trailer, com Whinderson Nunes, Tirulipa, Tom Cavalcante e Bruno De Luca retomando seus papéis - e agora vivendo aventuras em uma colônia de férias um tanto esquisita. Ir para matéria completa Da Redação Um Dia de Chuva em Nova York: Filme de Woody Allen com Selena Gomez ganha trailer Selena Gomez e Timothée Chalamet aparecem juntos (e apaixonados) no primeiro trailer do filme \"Um Dia de Chuva em Nova York\", dirigido por Woody Allen, divulgado hoje. Ir para matéria completa Da Redação Miguel Falabella conta como negociou volta em Sai de Baixo para fazer o drama Veneza Ator, dramaturgo e humorista, Miguel Falabella volta a se reafirmar como diretor de cinema com Veneza, exibido na competição do 47º Festival de Gramado. Adaptação da peça homônima do escritor argentino Jorge Accame, já vertida para os palcos brasileiros por Falabella em 2003, o filme é centrado na figura de Gringa (a espanhola Carmen Maura), velha dona de um bordel que nutre o sonho de reencontrar, na Itália, o amor de sua juventude, no que é ajudada pelas prostitutas do estabelecimento. Estas são interpretadas por Dira Paes, Danielle Winits e Carol Castro, entre outras. Ir para matéria completa Roberto Sadovski Brad Pitt: \"Eu tive sorte, muita gente boa só teve chance com o streaming!\" Brad Pitt está com ótimo humor. Mesmo encerrando uma maratona global para divulgar Era Uma Vez em Hollywood, o astro encontra disposição para transformar qualquer entrevista contratual em um bate papo informal. Ah, é bom enfatizar a palavra “astro”. No cinemão do novo século, Pitt é um dos poucos artistas capazes de mobilizar plateias em qualquer canto do planeta. Embora as grandes bilheterias não sejam mais uma constante (seu último grande filme foi Guerra Mundial Z, de 2013), ele continua a produzir, a experimentar, a emprestar seu enorme prestígio a produção tão plurais como 12 Anos de Escravidão, A Grande Aposta e a ficção científica Ad Astra, que tem assinatura do grande James Gray e estréia nas próximas semanas. Poucas vezes, porém, ele esteve tão à vontade como no novo filme de Quentin Tarantino, em que ele faz o dublê Cliff Booth e se mostra um grande parceiro em cena para Leonardo DiCaprio. Eu conversei com Brad Pitt no México, um papo que foi além de Era Uma Vez em Hollywood para esbarrar na paixão pelo cinema, no grande momento de mudança que a indústria está experimentando agora e em como Hollywood tem mais Cliff Booths do que Rick Dantons. Ir para matéria completa Roberto Sadovski Como A Ascensão Skywalker encerra uma era e aponta o futuro de Star Wars Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (27) o filme Uma Irmã na Minha Vida A Globo exibe hoje, às 14h, na Sessão da Tarde, o drama Uma Irmã na Minha Vida, com Lacey Chabert, Sammi Hanratty e Wendie Malick. Ir para matéria completa UOL Entretenimento Brad Pitt fala sobre como streaming pode salvar boas histórias do cinema Em entrevista a Roberto Sadovski, o ator Brad Pitt fala sobre o filme Era Uma Vez em... Hollywood, fala sobre como o streaming pode salvar boas histórias do cinema e mais. Ir para matéria completa Da Redação Silvero Pereira protesta em première de Bacurau: \"Censura não\" Silvero Pereira chegou protestando na pré-estreia carioca de Bacurau, no Cine Odeon, no Rio de Janeiro, na noite de hoje. O ator, que está no elenco do longa de Kleber Mendonça Filho e Juliano Dornelles, usou uma placa preta na boca com os dizeres: \"Censura não\". Ir para matéria completa Da Redação Theroux diz que cão de \"A Dama e o Vagabundo\" foi encontrado em abrigo O ator americano Justin Theroux revelou para seus seguidores no Instagram que o cão do remake \"A Dama e o Vagabundo\" (2019) foi encontrado pela Disney em um abrigo de animais no estado do Arizona (EUA). Ir para matéria completa Da Redação Viola Davis vai interpretar Michelle Obama em série sobre primeiras damas Viola Davis está se preparando para o seu mais novo papel nas telinhas. Dessa vez, a atriz viverá Michelle Obama na série First Ladies, produção da Showtime sobre as três primeiras damas da história dos Estados Unidos. Ir para matéria completa Da Redação Justiça belga mantém a atriz Imanuelle Grives presa por tráfico de drogas A atriz holandesa Imanuelle Grives, de 34 anos, que foi presa em julho sob acusação de tráfico de drogas, permanecerá atrás das grades, segundo a Justiça de Antuérpia (Bélgica). Ir para matéria completa Da Redação Marvel divulga making of da batalha final de Vingadores: Ultimato; assista A Marvel divulgou hoje em seu canal oficial no Youtube um vídeo com o making of da batalha final de \"Vingadores: Ultimato\". Ir para matéria completa Da Redação Star Wars: 6 detalhes do novo trailer que vêm atiçando curiosidade dos fãs Só para não perder o costume, o novo trailer de Star Wars: A Ascensão Skywalker insinuou spoliers, revelou detalhes e levantou muitas perguntas sobre o enredo e desfecho do filme, que por meses pairarão sobre a cabeça dos fãs --pelo menos até a estreia em 19 de dezembro. Ir para matéria completa Da Redação American Horror Story: 1984 mostra assassinatos em clima retrô no trailer; veja American Horror Story: 1984, a nona temporada da antologia de terror de Ryan Murphy, ganhou hoje o seu primeiro trailer completo. A prévia mostra uma série de assassinatos que acontece em um acampamento de verão, em plenos anos 1980. Ir para matéria completa Da Redação A Vida Invisível, de Karim Aïnouz, será lançado primeiro no Nordeste; saiba datas O filme A Vida Invisível, de Karim Aïnouz, que foi premiado durante sua passagem no Festival de Cannes 2019, vai estrear primeiro nos cinemas do Nordeste -- a região brasileira receberá o drama a partir de 19 de setembro. Ir para matéria completa Da Redação Natalie Portman volta do espaço em trailer de Lucy in the Sky; assista A vencedora do Oscar Natalie Portman é a estrela de Lucy in the Sky, que ganhou seu segundo trailer hoje. No filme, ela aparece voltando do espaço e lidando com as experiências que viveu fora de órbita. O filme tem data de lançamento marcada para 4 de outubro nos Estados Unidos. Ir para matéria completa Da Redação Gracyanne Barbosa diz que \"adoraria\" viver Mulher-Hulk após campanha dos fãs Gracyanne Barbosa disse que \"adoraria\" interpretar a Mulher-Hulk na série que a Marvel está preparando sobre a heroína. A musa brasileira do fitness respondeu a uma campanha dos fãs a comparando à musculosa personagem dos quadrinhos. Ir para matéria completa Da Redação Cinebiografia mostra como Hebe foi perseguida na TV e desafiou a ditadura \"A censura acabou ou não, no Brasil?\", indaga Hebe Camargo diante das tentativas do governo federal de controlar o que apresentadora diz e faz em seu cada vez mais popular programa de televisão. O impasse, que motivou sua saída da Rede Bandeirantes, em meados dos anos 1980, para ser acolhida, logo em seguida, pelo SBT de Silvio Santos, abre a narrativa de Hebe - A Estrela do Brasil, cinebiografia da artista, que fez sua estreia na competição do 47º Festival de Gramado. Ir para matéria completa Da Redação Aranhaverso e Animais Fantásticos 2: Veja estreias da HBO em setembro O canal de TV fechada HBO divulgou hoje a listas de estreias em setembro. Entre os destaques estão a animação Homem-Aranha no Aranhaverso e a Animais Fantásticos: os crimes de Grindelwald, que dá sequência à franquia Harry Potter. Ir para matéria completa Da Redação Fernanda Young ganha homenagem em texto de Fernanda Torres: \"Fui seu alter ego\" (...) A morte dela é também a minha, a de nós todos. Tão nova, e linda, e mãe, e mulher pra cacete. Como é possível?\" Ir para matéria completa Da Redação Tom Holland cita traje favorito de Homem-Aranha e revela motivo curioso Aos 23 anos e inserido em uma polêmica entre Sony e Disney, o ator britânico Tom Holland já protagonizou cinco filmes de Homem-Aranha no universo da Marvel. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha novo trailer, com Rey \"do mal\" O trailer de Star Wars: A Ascensão Skywalker que foi exibido para o público na D23, em Anaheim (EUA), durante o fim de semana, foi lançado no YouTube hoje. A estreia do filme está marcada para 19 de dezembro. Ir para matéria completa Da Redação Após aparição em Orange is the New Black, número de emergência para imigrantes é desativado Um número de emergência para imigrantes detidos nos EUA pelo ICE (Immigration and Customs Enforcement, agência de segurança de imigração do país) foi desativado menos de duas semanas depois de ser divulgado na sétima temporada da série Orange is the New Black. Ir para matéria completa Da Redação A Dama e o Vagabundo: Cão de nova live-action escapou da morte em abrigo O cão protagonista da nova live-action da Disney A Dama e o Vagabundo foi salvo por pouco de ser sacrificado em um abrigo de animais abandonados. De acordo com informações do site norte-americano TMZ, Monte, um terrier mestiço de dois anos estava na fila de eutanásia quando foi resgatado por uma ONG em Phoenix, no estado do Arizona. Ir para matéria completa Da Redação Velozes & Furiosos 9: Vin Diesel recebe irmão de Paul Walker no set Vin Diesel recebeu uma visita especial no set de Velozes & Furiosos 9. Cody Walker, o irmão de Paul Walker, visitou as filmagens, e o astro da franquia registrou o momento com uma foto em que os dois aparecem de costas, andando pelo set. Ir para matéria completa Da Redação Lilia Cabral canta de Marília Mendonça a Wando em cena de Maria do Caritó; veja Lilia Cabral mostra de forma muito cômica seus dotes como cantora em uma cena cedida com exclusividade ao UOL de seu novo filme, Maria do Caritó. Nela, a atriz faz um pot-pourri que inclui de Roberto Carlos a Wando, de Anitta a Marília Mendonça. Ir para matéria completa Da Redação Sessão da Tarde: Globo exibe hoje (26) o filme Esposa de Mentirinha A Globo exibe hoje, às 14h, na Sessão da Tarde, a comédia Esposa de Mentirinha, com Adam Sandler, Jennifer Aniston e Nicole Kidman. Ir para matéria completa","categorias":[""]}
{"titulo":"Militares lotam 1ª audiência na Câmara que discute reforma da Previdência","descricao":"Representantes do Exército, da Aeronáutica e da Marinha lotaram o plenário da comissão especial da Câmara que discute a reforma da Previdência dos militares. Os integrantes das Forças Armadas ocuparam até assentos destinados a parlamentares e assessores.","conteudo":"Militares lotam 1ª audiência na Câmara que discute reforma da Previdência - 27/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Reforma da Previdência Militares lotam 1ª audiência na Câmara que discute reforma da Previdência 00:00 Antonio Temoteo Do UOL, em Brasília 27/08/2019 16h57Atualizada em 27/08/2019 17h39 Representantes do Exército, da Aeronáutica e da Marinha lotaram o plenário da comissão especial da Câmara que discute a reforma da Previdência dos militares. Os integrantes das Forças Armadas ocuparam até assentos destinados a parlamentares e assessores. Esta é a primeira audiência pública da comissão especial, que recebe hoje o ministro da Defesa, general Fernando Azevedo e Silva, além dos comandantes das três forças. A comissão tem 43 membros, mas somente 20 acompanhavam a sessão até 16h25. Veja também Reforma de militares e civis têm caminhos distintos Militares: só 1% dos reservistas são convocados Por que regra para militar se aposentar é diferente? Leia a íntegra da reforma da Previdência dos militares Na comissão especial que debateu a reforma da Previdência dos civis, a presença de apoiadores ou pessoas contrárias à pauta era restrito. Somente servidores credenciados e jornalistas podiam ficar no plenário da comissão. Assessores parlamentares e jornalistas ficaram em pé. Alguns participantes reclamaram do calor e da falta de espaço. Diante da ocupação, a Polícia Legislativa restringiu o acesso de pessoas. A comissão especial deve debater as mudanças nas regras de aposentadoria dos militares (tecnicamente eles passam para a inatividade), a reestruturação de carreira e a concessão de uma série de benefícios aos integrantes das Forças Armadas. Após a votação do relatório na comissão especial, a proposta segue para o plenário da Câmara e precisa de maioria simples para ser aprovado. São necessários apenas 257 deputados em plenário para ser iniciada uma votação. Por que há duas reformas da Previdência? Segundo o governo, a carreira militar tem uma série de especificidades e, por isso, requer um tratamento diferenciado. As mudanças para militares foram enviadas ao Congresso em um Projeto de Lei (PL). A proposta que afeta trabalhadores do setor privado e servidores públicos muda pontos da Constituição e, por isso, foi enviada como PEC (Proposta de Emenda à Constituição). A PEC precisa seguir um caminho mais longo e exige muito mais votos para ser aprovada. No caso da PEC da reforma da Previdência, ela já passou pela Câmara e, agora, está no Senado. Economia com militares cai com reajuste de salários O governo calcula que economizará R$ 10,45 bilhões em 10 anos com a mudança nas regras de aposentadoria dos militares e a reestruturação da carreira dos integrantes das Forças Armadas. A proposta que tramita no Congresso trará uma economia de R$ 97,3 bilhões, mas o reajuste de salários custará R$ 86,85 bilhões aos cofres públicos. Em 20 anos, a economia estimada é de R$ 33,65 bilhões. O que muda para os militares Tempo de serviço para aposentadoria A proposta aumenta o tempo mínimo de serviço para a aposentadoria dos atuais 30 anos para 35 anos. Essa exigência valerá apenas para novos ingressantes das Forças Armadas. Quem está na ativa precisará cumprir um pedágio de 17% sobre o tempo que falta hoje para a reserva. Idade para ir para a reserva A proposta também muda a idade limite para a transferência para a reserva conforme o posto ou graduação na carreira. Hoje, um soldado que não consiga progredir na carreira vai para a reserva aos 44 anos (menor idade possível). Esse patamar será elevado para 50 anos. No maior posto, um general de Exército pode ficar na ativa até os 66 anos atualmente, idade que passará a 70 anos. Número de dependentes Os militares possuem dois grupos de dependentes. O primeiro é de pessoas que podem ter rendimentos. Atualmente, eles são classificados em oito categorias. Pela proposta de reestruturação, esse número cai para dois. Entre eles, estão o cônjuge ou companheiro em união estável e filho ou enteado menor de 21 anos ou inválido. O outro grupo de depende é exclusivo para quem não tem renda e chega a 10 categorias. Com a proposta, esse número cai para três. Desde que não tenham renda, pais, filhos ou enteados estudantes menores de 24 anos e menores de 18 anos sob guarda por decisão judicial estão nesse grupo. Alíquota de contribuição A proposta prevê a cobrança de uma alíquota de 10,5% sobre o rendimento bruto dos militares de todas as categorias: ativos, inativos, pensionistas, cabos, soldados e alunos de escolas de formação. Hoje, apenas ativos e inativos pagam uma alíquota de 7,5%. Os demais não recolhem para o pagamento de suas aposentadorias. O aumento será gradual. A partir de 2020, a cobrança passa a ser de 8,5%, sobe para 9,5% em 2021 e, de 2022 em diante, será de 10,5%. A alíquota do fundo de saúde foi mantida em 3,5%, e o recolhimento não é feito apenas pelos alunos de escolas de formação. Com isso, a alíquota total máxima vai para 14%. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Passaredo diz que vai à Justiça contra Azul por suposto assédio a pilotos Deputados pedem PMs e bombeiros em reforma da Previdência dos militares Latam tem perda com venda de comida e dá biscoito grátis por enquanto Cotações Economia Governo Bolsonaro Notícias Política Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Reforma da Previdência do UOL Trabalho do homem, valor da pensão: o que relator quer mudar na Previdência O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), propôs algumas mudanças no projeto,... 27/08/2019 19h28 do UOL Deputados pedem PMs e bombeiros em reforma da Previdência dos militares Os deputados que participaram da primeira audiência pública da comissão especial da reforma da Previdência dos... 27/08/2019 18h29 Folha de S. Paulo Dólar, Bolsa, risco-país e juros voltam a patamar anterior à aprovação da Previdência Os principais indicadores do mercado financeiro voltaram aos patamares anteriores à aprovação da reforma da... 27/08/2019 17h47 UOL Notícias Militares lotam audiência que debate mudanças na aposentadoria O plenário da comissão especial da reforma da Previdência dos militares foi ocupado por representantes do... 27/08/2019 17h20 Estadão Conteúdo Relatório propõe assegurar autonomia de estados e municípios em alíquota extra Além da possibilidade de estados e municípios aderirem à reforma da Previdência, o relator da proposta, senador... 27/08/2019 15h46 do UOL Relator sobe a R$ 1,35 tri previsão de economia com Previdência em 10 anos O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), entregou hoje seu parecer ao presidente 27/08/2019 12h51 Estadão Conteúdo Tasso terá de dar parecer para 130 emendas à reforma da Previdência À margem do acordo para aprovar o texto da reforma da Previdência que teve o aval da Câmara sem modificações,... 25/08/2019 09h43 Estadão Conteúdo País deve andar em passo lento, mesmo com reformas econômicas Apesar do avanço da agenda de reformas e da queda na taxa básica de juros (Selic), a economia continua patinando e 25/08/2019 09h17 Estadão Conteúdo Governadores reiteram apoio a reformas e defendem reinclusão na da Previdência Os governadores dos Estados do Espírito Santo, Minas Gerais, Paraná, Rio de Janeiro, Rio Grande do Sul, Santa... 24/08/2019 16h28 Estadão Conteúdo Com reforma, gasto municipal com Previdência cairia até 70% Municípios poderão economizar até 70% do que pagam hoje para suas Previdências caso eles sejam incluídos na... 23/08/2019 07h00 Folha de S. Paulo Entrada de estados e municípios na Previdência pode exigir chancela de Legislativos regionais ?Para tentar driblar a resistência a uma reforma da Previdência para estados e municípios, o relator da proposta... 23/08/2019 02h00 Estadão Conteúdo Indicação de Eduardo atrapalha Previdência e cria má vontade, diz Jereissati O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), avalia que a indicação do deputado... 22/08/2019 14h07 Estadão Conteúdo Com reforma da Previdência, Brasil estará 'solvido fiscalmente', diz Onyx O ministro da Casa Civil, Onyx Lorenzoni, disse hoje, em evento do Grupo Voto, que a reforma da Previdência, da... 22/08/2019 12h40 Reuters Conteúdo da Previdência está blindado, mas calendário pode ser contaminado, diz Simone Tebet O conteúdo da reforma da Previdência está \"blindado\" no Senado, mas o calendário de votação pode sofrer... 22/08/2019 08h43 Estadão Conteúdo Frente de juízes e integrantes do MP defende 'pedágio regressivo' em reforma O coordenador da Frente Associativa da Magistratura e do Ministério Público (Frentas), Ângelo Costa, disse hoje... 20/08/2019 12h13 Estadão Conteúdo Marinho: Reforma vai estancar crescimento do déficit previdenciário Presente na primeira audiência pública da Comissão de Constituição e Justiça (CCJ) do Senado para debater a... 20/08/2019 10h49 Estadão Conteúdo Previdência: relatório preliminar deve ser entregue na sexta, diz presidente da CCJ A presidente da Comissão de Constituição e Justiça do Senado, Simone Tebet, voltou a afirmar hoje que a previsão é 20/08/2019 09h46 Estadão Conteúdo Reforma da Previdência provoca 'corrida por aposentadorias' em MPs Apesar das fortes críticas dirigidas ao recém-aprovado projeto da lei de abuso de autoridade, é outra proposta que 19/08/2019 08h45 Folha de S. Paulo Para 27% dos homens e 17% das mulheres, reforma da Previdência pode ser benéfica Reformas da Previdência são medidas amargas, mas um grupo de trabalhadores poderá (com o perdão do clichê) ver o... 19/08/2019 02h00 do UOL Henrique Meirelles diz que SP apresentará projeto paralelo para previdência Henrique Meirelles, ex-ministro da economia do governo Michel Temer e atual secretário da Fazenda e Planejamento... 16/08/2019 18h29 do UOL Câmara começa a debater novas regras de aposentadoria de militares; entenda A Câmara dos Deputados instalou a comissão especial que irá debater as mudanças nas regras de aposentadoria dos... 14/08/2019 13h41 do UOL Comissão que debaterá Previdência de militares define presidente e relator A comissão especial da Câmara dos Deputados que vai debater a aposentadoria dos militares das Forças Armadas terá... 14/08/2019 13h07 do UOL Previdência: Rogério Marinho será ouvido pela CCJ do Senado na segunda A Comissão de Constituição e Justiça (CCJ) do Senado Federal aprovou a realização de audiências públicas entre... 14/08/2019 10h58 do UOL Câmara deve instalar hoje comissão para analisar aposentadoria de militares O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), convocou para esta quarta-feira (14), às 10h, a... 14/08/2019 10h32 do UOL A meses de se aposentar, ele pode perder R$ 1.226, se reforma passar antes O publicitário Talvino Azenha tem 64 anos. Está a menos de nove meses de completar os 65 anos necessários para... 14/08/2019 04h00 Agência Brasil Senado deve concluir votação da reforma da Previdência em 2 de outubro Os líderes de partidos do Senado definiram hoje o calendário da tramitação da proposta de reforma da Previdência.... 13/08/2019 20h35 UOL Notícias - Política Sete ex-ministros do Trabalho criticam fim do 'arcabouço previdenciário' Em carta conjunta divulgada hoje, sete ex-ministros do Trabalho criticaram o fim da pasta, criada em 1930 e... 13/08/2019 20h32 do UOL Como Tasso, Simone Tebet diz que Bolsonaro ajuda Previdência ficando calado O presidente Jair Bolsonaro pode ajudar na aprovação da reforma da Previdência se ficar calado. Isso foi dito, nos 13/08/2019 18h34 UOL Notícias Bolsonaro ajuda reforma da Previdência se ficar calado, diz Simone Tebet A senadora Simone Tebet (MDB-MS), presidente da Comissão de Constituição e Justiça (CCJ) do Senado, disse que o... 13/08/2019 17h53 Estadão Conteúdo 'PEC paralela deve ter poucos ajustes', diz líder do governo no Senado O governo quer votar projetos do chamado pacto federativo, que envolvem a distribuição de recursos para estados e... 13/08/2019 12h05 do UOL Por que aposentadoria com valor máximo é mais difícil com nova Previdência? A possibilidade de ganhar uma aposentadoria no valor máximo do INSS (Instituto Nacional do Seguro Social), hoje em 13/08/2019 04h00 do UOL Político tem regra de trabalhador para se aposentar, mas transição é melhor Entre as críticas à reforma da Previdência, é comum ouvir que ela seria injusta por deixar os políticos de fora.... 12/08/2019 04h00 Folha de S. Paulo - Mercado 'Quanto mais calado Bolsonaro ficar, mais fácil se aprova a Previdência', diz Tasso Jereissati 12/08/2019 02h00 Estadão Conteúdo Reforma da Previdência já tem votos necessários para ser aprovada no Senado A reforma da Previdência já tem os votos necessários para ser aprovada no plenário do Senado Federal. O Placar da... 11/08/2019 14h00 Agora - Grana Reforma da Previdência será mais dura conforme a profissão A reforma da Previdência aprovada pela Câmara vai valer para todas as categorias de trabalhadores do setor... 11/08/2019 02h00 do UOL Governo enviará à Câmara nova PEC para criar \"poupança da aposentadoria\" O ministro Onyx Lorenzoni (Casa Civil) disse hoje que nas próximas semanas o governo enviará uma PEC (Proposta de... 10/08/2019 11h14 do UOL Vão entrar estados e capitalização na reforma paralela da Previdência? Para agilizar a tramitação da reforma da Previdência no Congresso, os senadores favoráveis ao tema devem aprovar o 10/08/2019 04h00 Agora - Grana Veja mudanças mais drásticas com a reforma da Previdência A reforma da Previdência será radical para alguns grupos de segurados do INSS que estão muito perto de completar... 10/08/2019 02h00 Reuters Reforma da Previdência vai passar no Senado e modificações serão viabilizadas por PEC paralela, diz Onyx O ministro da Casa Civil, Onyx Lorenzoni, afirmou nesta sexta-feira que a reforma da Previdência será aprovada... 09/08/2019 15h32 do UOL Todos os senadores serão ouvidos na reforma da Previdência, diz Alcolumbre O presidente do Senado, Davi Alcolumbre, afirmou nesta quinta-feira (8) que a PEC da reforma da Previdência (PEC... 08/08/2019 20h20 UOL Notícias Teremos entre 45 e 65 dias para debater a Previdência, diz Alcolumbre Presidente do Senado fala sobre prazos para analisar e votar a proposta de reforma da Previdência 08/08/2019 20h11 do UOL Senado pode concluir votação da Reforma em 60 dias, diz presidente da CCJ Em entrevista à imprensa nesta quinta-feira (8), a presidente da Comissão de Constituição e Justiça (CCJ) do... 08/08/2019 20h05 UOL Notícias Entenda a reforma da Previdência em 10 pontos 08/08/2019 19h06 Bloomberg Governo enviará nova PEC com sistema de capitalização à Câmara (Bloomberg) -- O ministro Onyx Lorenzoni, da Casa Civil, disse que o governo Bolsonaro não desistiu de criar um... 08/08/2019 16h31 UOL Notícias Reforma da Previdência começa a tramitar no Senado oficialmente O presidente do Senado, Davi Alcolumbre, abriu a sessão plenário e deu início à tramitação da reforma da... 08/08/2019 16h29 Reuters Senado inicia tramitação da reforma da Previdência e relator promete celeridade A reforma da Previdência começou a tramitar formalmente no Senado nesta quinta-feira e o relator da proposta na... 08/08/2019 16h03 UOL Notícias \"Já estou até com saudade dos debates\", diz Maia a Alcolumbre sobre reforma O presidente do Senado, Davi Alcolumbre (DEM-AP), recebeu a proposta da reforma da Previdência entregue pelo... 08/08/2019 15h50 do UOL Reforma não abre espaço para aumentar investimento público, diz secretário O secretário do Tesouro Nacional, Mansueto Almeida, afirmou que a reforma da Previdência, aprovada pela Câmara e... 08/08/2019 15h15 ver mais","categorias":[""]}
{"titulo":"PMs atiram para o alto várias vezes e assustam moradores durante ação na BA","descricao":"Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que presenciavam a abordagem a um suspeito, no bairro da Liberdade, periferia de Salvador. O caso ocorreu no último sábado (24), na 1ª Travessa São Domingos. O vídeo, de pouco mais de dois minutos, foi gravado por um vizinho que testemunhou a ação.","conteudo":"PMs atiram para o alto várias vezes e assustam moradores durante ação na BA - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA 00:00 Alexandre Santos Colaboração para o UOL, em Salvador 27/08/2019 20h32 Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que presenciavam a abordagem a um suspeito, no bairro da Liberdade, periferia de Salvador. O caso ocorreu no último sábado (24), na 1ª Travessa São Domingos. O vídeo, de pouco mais de dois minutos, foi gravado por um vizinho que testemunhou a ação. Nas imagens, é possível ver três PMs colocando um homem no fundo de uma viatura da Rondesp (Rondas Especiais), destacamento tático que atua em rondas ostensivas na capital e região metropolitana. Veja também Mulher é encontrada morta com corte no pescoço em Campinas Suicídios de agentes de segurança no Brasil crescem 140%, aponta estudo \"Homem de Ferro\" é parado e multado em blitz da Lei Seca no Rio; entenda Facções expulsam e tomam posse de casas de familiares de presos no AC O rapaz de 18 anos --cuja nome não foi divulgado-- é apontado pela polícia como traficante de drogas. Autuado em flagrante, ele está preso no presídio Lemos Brito, em Salvador. Familiares, no entanto, negam que o jovem estivesse portando drogas e dizem que ele foi detido injustamente. Ao UOL, a Polícia Militar da Bahia informou que abriu investigação para apurar a conduta dos agentes (leia mais abaixo). Disparos e gritos No vídeo obtido pelo UOL, parentes do suspeito aparecem tentando impedir, sem sucesso, que ele fosse levado pela guarnição. Um homem que parece questionar o motivo da prisão é empurrado por um dos policiais. Em seguida, esse mesmo agente aponta uma arma para cima e atira uma vez. No momento havia quatro adultos e um menino muito próximos ao policial. Enquanto pessoas correm e gritam assustadas, um outro PM caminha em direção a elas empunhando uma arma e realiza mais três disparos. Não se sabe se a munição é ou não letal. Ainda assim, muitos moradores se desesperam. Familiares da criança registraram um B.O (boletim de ocorrência) na Corregedoria da PM. Família suspeita de flagrante armado Familiares do suspeito contestam a versão da PM de que o filho seja traficante de drogas. Eles afirmam que o rapaz estava em casa no momento em que os agentes chegaram e o retiraram à força para a rua. Em entrevista à TV Bahia, o pai do suspeito acusou os PMs de terem armado o flagrante. \"Eles botaram 1 kg de maconha, botaram uma balança, pino de droga cheia e vazia e mais R$ 139. Meu filho saiu, todo mundo viu, assistiu o vídeo. Você vê que ele não saiu com flagrante nenhum. Como é que aparece o flagrante?\", questionou. Os pais do suspeito também levaram o caso à Corregedoria. \"Quando eu fui perguntar [o motivo da prisão] a ele [policial], ele se irritou, pegou o fuzil e deu um tiro para cima. Aí foi aquela agonia, gritaria, aí ele começou a falar que se eu fosse para cima ele ia dar tiro\", afirmou o homem, que disse ter sido ferido no braço por uma bala de borracha. PM afirma que não concorda com conduta de agentes Em nota encaminhada ao UOL, a assessoria da PM-BA informou que instaurou investigação para apurar a conduta dos agentes envolvidos na ação. A instituição diz lamentar o episódio e afirma que não concorda com com tal conduta. \"O Comando de Policiamento Regional da Capital (CPRC BTS) instaurou um feito investigatório para apurar as circunstâncias da abordagem de policiais militares da Rondesp BTS, no bairro da Liberdade, registrada através de vídeo. A Polícia Militar lamenta o ocorrido e ressalta que não coaduna com esse tipo de conduta\", afirmou no comunicado. O UOL também questionou a PM, por e-mail e telefone, a respeito da acusação de que o flagrante teria sido forjado, conforme relato do pai do suspeito. A reportagem, contudo, não obteve retorno até a publicação da reportagem. Em caso de uma eventual resposta, o texto será atualizado. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mulher finge resgate de cão na rua para atendimento gratuito no veterinário Lula: mensagens da Lava Jato sobre morte de Marisa causam \"repulsa\" Planalto retira desculpas de Macron de condições para aceitar ajuda do G7 Notícias Colaboração para o UOL, em Salvador© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Itamaraty aceita ajuda de 10 milhões de libras do Reino Unido para a Amazônia 27/08/2019 20h51 Estadão Conteúdo Governadores querem tirar BNDES do Fundo Amazônia 27/08/2019 20h48 Estadão Conteúdo Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 27/08/2019 20h42 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 Estadão Conteúdo Macron alfineta Bolsonaro e diz ser 'erro' confundir soberania com agressividade 27/08/2019 19h59 Estadão Conteúdo Sob críticas de senadores, Campos Neto defende Coaf no BC 27/08/2019 18h53 Estadão Conteúdo Na Câmara, Eduardo Bolsonaro diz que Macron é 'moleque' 27/08/2019 18h47 Estadão Conteúdo CNMP forma maioria para arquivar reclamação de Kátia Abreu contra Dallagnol 27/08/2019 18h46 Estadão Conteúdo Câmara pode votar ainda hoje projeto sobre partidos políticos 27/08/2019 18h23 UOL Notícias - Cotidiano Mulher é encontrada morta com corte no pescoço em Campinas Uma mulher de 25 anos foi encontrada morta na manhã de hoje, com um corte no pescoço, em Campinas (SP). O corpo de 27/08/2019 17h22 Estadão Conteúdo Vazamento de óleo em refinaria da Petrobras atinge área de mangue em PE 27/08/2019 17h09 Estadão Conteúdo Kobra transforma ônibus em galeria itinerante em São Paulo 27/08/2019 17h04 Estadão Conteúdo Maia diz que tratar influência política como ato de corrupção é 'grande exagero' 27/08/2019 17h04 Estadão Conteúdo Onyx fará reuniões separadas com governadores da Amazônia Legal 27/08/2019 16h58 Estadão Conteúdo Maia sobre recursos do G-7 a queimadas: Brasil não deve abrir mão nem de R$ 1 27/08/2019 16h40 Estadão Conteúdo Conselho do MP censura promotor que afirmou que Gilmar 'cria sua própria lei' 27/08/2019 16h15 Estadão Conteúdo PF apreende mais de 2 quilos da cocaína dentro de embalagens de perfume 27/08/2019 15h57 Estadão Conteúdo Moro diz que combate à corrupção avança, mas admite reveses 27/08/2019 15h55 Estadão Conteúdo Governadores da amazônia racham em reunião com Bolsonaro 27/08/2019 15h52 Estadão Conteúdo Controladoria barra pregões de licitações de R$ 692 milhões 27/08/2019 15h40 Estadão Conteúdo MPF investiga contratação de novo monitoramento de desmates O Ministério Público Federal no Pará abriu inquérito para investigar a intenção do Instituto Brasileiro do Meio... 27/08/2019 15h38 Estadão Conteúdo ABCZ defende pecuária eficiente e sustentável e apoia o MMA na aplicação da lei 27/08/2019 15h37 Estadão Conteúdo MP Pró-Sociedade pede quebra de sigilo fiscal e bancário de Toffoli 27/08/2019 15h10 Estadão Conteúdo PSL paulista aponta Joice como candidata à Prefeitura de São Paulo em 2020 O PSL, partido do presidente Jair Bolsonaro, deu a largada para as eleições municipais do ano que vem. Em evento... 27/08/2019 14h07 UOL Notícias - Cotidiano Suicídios de agentes de segurança no Brasil crescem 140%, aponta estudo Em novembro do ano passado, a PM de São Paulo recebeu uma ligação de uma mulher que estava desesperada porque seu... 27/08/2019 14h00 Estadão Conteúdo Bolsonaro diz que há pressão externa para demarcação de terras no Brasil 27/08/2019 14h00 Estadão Conteúdo Pacote anticrime: grupo rejeita proposta para acelerar julgamento de políticos 27/08/2019 13h56 Estadão Conteúdo 'Não é necessário discurso de terrorismo antiambiental', afirma Dino 27/08/2019 13h33 Estadão Conteúdo Bolsonaro está fazendo 'ótimo trabalho' na Amazônia, diz Trump O presidente dos Estados Unidos, Donald Trump, afirmou que o presidente Jair Bolsonaro \"está trabalhando muito... 27/08/2019 13h19 Estadão Conteúdo Músicas de Adele, Coldplay e Mozart ajudam a combater ansiedade, diz pesquisa 27/08/2019 13h14 Estadão Conteúdo Heleno critica Macron e governador do Pará rebate: 'estamos perdendo muito tempo' 27/08/2019 13h07 Estadão Conteúdo Governo estuda veto a fogo em período seco na Amazônia 27/08/2019 13h00 Estadão Conteúdo Bolsonaro volta defender legalização de garimpos em terras indígenas 27/08/2019 12h27 Estadão Conteúdo Na floresta, a luta dos brigadistas em solo 27/08/2019 12h15 Estadão Conteúdo 'Rambos' do Ibama ainda não foram a campo 27/08/2019 12h05 Estadão Conteúdo Câmara age contra vetos à Lei de Abuso 27/08/2019 12h05 Estadão Conteúdo Queimadas na Amazônia elevam temor do Planalto com Sínodo 27/08/2019 12h00 Estadão Conteúdo PF caça 18 por tráfico de cocaína em portos e confisca US$ 4,5 milhões 27/08/2019 11h55 Estadão Conteúdo Com governadores, Bolsonaro critica política ambiental passada e terras indígenas 27/08/2019 11h47 Estadão Conteúdo Supremo mantém prisão preventiva de João de Deus 27/08/2019 11h39 UOL Notícias - Cotidiano \"Homem de Ferro\" é parado e multado em blitz da Lei Seca no Rio; entenda Um homem fantasiado de Homem de Ferro foi parado em uma blitz da Lei Seca no último sábado (24) em Volta Redonda,... 27/08/2019 11h05 Estadão Conteúdo Bolsonaro participa de reunião com governadores da Amazônia 27/08/2019 10h46 Estadão Conteúdo Bolsonaro diz que aceita dinheiro do G-7 se Macron se desculpar 27/08/2019 10h09 Estadão Conteúdo Amazônia: Força Nacional reforça ação do Ibama no combate ao desmatamento ilegal 27/08/2019 09h22 Estadão Conteúdo Bolsonaro pode aceitar ajuda, mas exige que Macron \"retire insultos\" O presidente Jair Bolsonaro disse na manhã de hoje (27) que pode reconsiderar decisão da véspera e aceitar a ajuda 27/08/2019 09h07 UOL Notícias - Cotidiano PF faz operação contra tráfico internacional de drogas A Polícia Federal deflagrou hoje uma operação contra uma organização criminosa voltada ao tráfico internacional de 27/08/2019 08h44 Comissão Arns Extermínio oficialmente anunciado Paulo Sérgio Pinheiro 27/08/2019 08h42 UOL Notícias - Cotidiano Ônibus cai de viaduto e deixa onze pessoas feridas no Rio Onze pessoas ficaram feridas após um ônibus cair de um viaduto, na Estrada Marechal Alencastro, em Deodoro, na... 27/08/2019 08h35 ver mais","categorias":[""]}
{"titulo":"Decisão do STF pode anular condenações da Lava Jato, diz força-tarefa","descricao":"A força-tarefa da Operação Lava Jato em Curitiba afirmou nesta terça-feira (27) que a anulação da sentença do ex-juiz Sergio Moro que condenou o ex-presidente da Petrobras e do Banco do Brasil, Aldemir Bendine, abre precedente para derrubar praticamente todas as condenações proferidas na investigação, além da libertação de vários presos.","conteudo":"Decisão do STF pode anular condenações da Lava Jato, diz força-tarefa - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Decisão do STF pode anular condenações da Lava Jato, diz força-tarefa 00:00 27/08/2019 21h04 A força-tarefa da Operação Lava Jato em Curitiba afirmou nesta terça-feira (27) que a anulação da sentença do ex-juiz Sergio Moro que condenou o ex-presidente da Petrobras e do Banco do Brasil, Aldemir Bendine, abre precedente para derrubar praticamente todas as condenações proferidas na investigação, além da libertação de vários presos. Mais cedo, a Segunda Turma do Supremo Tribunal Federal (STF) decidiu anular a condenação de Bendine na Lava Jato. Conforme a decisão, tomada por 3 votos a 1, Bendine tem direito de apresentar alegações finais após os delatores do caso, fato que não ocorreu no processo. Com a decisão, o processo deverá voltar para a primeira instância da Justiça Federal em Curitiba para nova manifestação da defesa e outra sentença. Em nota, a força-tarefa disse que a decisão causa \"imensa preocupação\". Para os procuradores da República no Paraná, o colegiado estabeleceu nova regra, que não está prevista no Código de Processo Penal (CPP) e na lei que regulamentou as delações premiadas. \"Se o entendimento for aplicado nos demais casos da operação Lava Jato, poderá anular praticamente todas as condenações, com a consequente prescrição de vários crimes e libertação de réus presos. A força-tarefa expressa sua confiança de que o Supremo Tribunal Federal reavaliará esse tema, modulando os efeitos da decisão\", afirmaram os procuradores. Votos O placar do julgamento foi obtido com os votos dos ministros Ricardo Lewandowski, Gilmar Mendes e Cármen Lúcia. O relator do caso, Edson Fachin, foi vencido. O ministro Celso de Mello não participou da sessão por motivos de saúde. Bendine foi condenado em março de 2018 pelo então juiz Sergio Moro. Em junho deste ano, o Tribunal Regional Federal (TRF) da 4ª Região, sediado em Porto Alegre, reduziu a pena de 11 anos para 7 anos e 9 meses de prisão, mas manteve a condenação, que poderia ser executada em breve com base na decisão do STF que autoriza a prisão após o fim dos recursos em segunda instância. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Políticos criticam Lava Jato por ironia com morte de parentes de Lula Eduardo Bolsonaro diz que Macron é moleque e que levou tapa na cara do G7 General Heleno diz que França deixou \"rastro de destruição\" em colônias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias UOL Notícias - Cotidiano Polícia prende suspeito de orquestrar sequestro da mãe do jogador Taison A Polícia Civil gaúcha prendeu em Santa Catarina na manhã de hoje mais um suspeito de envolvimento no sequestro da 27/08/2019 21h18 Forbes Brasil está aberto a ajuda internacional, diz porta-voz da Presidência Governo, no entanto, quer usar recursos com autonomia 27/08/2019 21h04 AFP - Geral Bolsonaro disposto a aceitar ajuda externa para combater incêndios na Amazônia Porto Velho, Brasil, 28 Ago 2019 (AFP) - O presidente Jair Bolsonaro está disposto a aceitar ajuda dos países e... 27/08/2019 21h03 Reuters Maia planeja reunião na próxima semana para avaliar clima sobre autonomia do BC O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira que pretende realizar uma reunião na... 27/08/2019 21h01 Reinaldo Azevedo Rede consegue assinaturas para instalar CPI da Amazônia no Senado A CPI proposta para investigar o aumento dos índices de desmatamento e queimadas na região amazônica já tem o... 27/08/2019 20h57 Folha.com - Brasil Decisão do STF pode anular quase todos as sentenças da Lava Jato, diz força-tarefa 27/08/2019 20h57 Agência Brasil CCJ aprova PEC que permite atividade agropecuária em terra indígena A Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados aprovou, nesta terça-feira (27), a... 27/08/2019 20h54 Reinaldo Azevedo STF anula pela primeira vez decisão de Moro em condenação da Lava Jato Pela primeira vez, o STF (Supremo Tribunal Federal) anulou uma condenação do ex-juiz Sergio Moro. Por 3 votos a 1, 27/08/2019 20h52 AFP - Geral Estado de alerta em Gaza após a morte de dois policiais palestinos Gaza, Territórios palestinos, 27 Ago 2019 (AFP) - A Faixa de Gaza estava \"em alerta\" na quarta-feira após as... 27/08/2019 20h52 Estadão Conteúdo Itamaraty aceita ajuda de 10 milhões de libras do Reino Unido para a Amazônia O Itamaraty aceitou ajuda de 10 milhões de libras, cerca de R$ 50 milhões, oferecida pelo Reino Unido para o... 27/08/2019 20h51 Estadão Conteúdo Governadores querem tirar BNDES do Fundo Amazônia 27/08/2019 20h48 Reuters \"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder Por Marius Zaharia e Anne Marie Roantree 27/08/2019 20h47 Forbes Após investir US$ 1,2 bi, Hidrovias do Brasil explora opções de expansão, diz CFO Operadora logística quer ter negócios de transporte nos rios das regiões Norte e Sul 27/08/2019 20h43 Estadão Conteúdo Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 27/08/2019 20h42 Congresso em Foco Veja o voto os deputados na CCJ sobre a exploração de terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 20h40 Folha.com - Esporte Naomi Osaka defende título do US Open com uma nova mentalidade 27/08/2019 20h36 Paraná Portal Lava Jato afirma que decisão do STF 'pode anular praticamente todas condenações' A força-tarefa da Operação Lava Jato no MPF (Ministério Público Federal) demonstrou preocupação a respeito da... 27/08/2019 20h32 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Reuters STF anula sentença de Moro que condenou Bendine na Lava Jato Por Ricardo Brito 27/08/2019 20h30 Reinaldo Azevedo O É DA COISA: Incêndio à razão ainda é maior do que incêndios na Amazônia O país experimenta uma espécie de colapso da racionalidade; ainda passa, mas vai custar caro. 27/08/2019 20h27 DW Proposta que libera agropecuária em terras indígenas avança na Câmara Texto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema... 27/08/2019 20h27 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 AFP - Geral Chuvas e 'SuperTanker' aplacam incêndios no Pantanal boliviano Roboré, Bolívia, 27 Ago 2019 (AFP) - A descarga de água a partir do avião SuperTanker e uma oportuna chuva... 27/08/2019 20h24 Rede Tv Jornalismo PF inicia investigações sobre 'Dia do Fogo' em queimadas na Amazônia 27/08/2019 20h23 Congresso em Foco Senado faz acordo para votar divisão de recursos do pré-sal com estados e municípios Os senadores fizeram um acordo nesta terça-feira (27) para destravar a votação da proposta de emenda à... 27/08/2019 20h23 Rede Tv Jornalismo Boris avalia política de Macron para Amazônia: \"De bobo não tem nada\" 27/08/2019 20h22 Blog do Josias de Souza Governadores levaram alguma lógica ao Planalto 27/08/2019 20h21 AFP - Geral Supostas vítimas de Epstein relatam abusos sexuais em emotiva audiência Nova York, 27 Ago 2019 (AFP) - As supostas vítimas de Jeffrey Epstein choraram nesta terça-feira, em um tribunal... 27/08/2019 20h21 Folha de S. Paulo BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa As units (grupo de ações) do BTG Pactual subiram 15,8% na Bolsa brasileira nesta terça-feira (27), recuperando... 27/08/2019 20h20 Folha de S. Paulo - Mercado BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa 27/08/2019 20h20 Rede Tv Jornalismo Trump diz que Bolsonaro está fazendo um ótimo trabalho para o Brasil 27/08/2019 20h19 Congresso em Foco Câmara discute PL de pagamento por serviços ambientais; assista ao vivo O Plenário da Câmara da Câmara dos Deputados discute na noite desta terça-feira (27) os seguintes projetos: – PLP... 27/08/2019 20h13 do UOL Randolfe consegue assinaturas para pedir CPI da Amazônia no Senado O senador Randolfe Rodrigues (Rede) afirmou hoje que conseguiu 29 assinaturas (até o fechamento desta reportagem)... 27/08/2019 20h12 AFP EUA aprovam venda de mísseis antibalísticos ao Japão por 3,3 bilhões de dólares Washington, 27 Ago 2019 (AFP) - Washington aprovou nesta terça-feira a venda ao Japão de mísseis balísticos por... 27/08/2019 20h12 Reuters Aérea argentina de baixo custo JetSmart recebe aval da Anac para operar no Brasil SÃO PAULO (Reuters) - A Agência Nacional de Aviação Civil (Anac) afirmou nesta terça-feira que concedeu... 27/08/2019 20h10 Público - Mundo Bolsonaro exige desculpas a Macron para dialogar com o G7 27/08/2019 20h08 Estadão Conteúdo CMO aprova projeto para remanejar R$ 3 bilhões do Orçamento da União 27/08/2019 20h07 Forbes Dólar flerta com R$ 4,20, mas sai de máximas BC fez operação de dólares no mercado à vista para conter moeda 27/08/2019 20h01 Folha.com - Ilustrada 'Lazarus' vale pelas canções de Bowie, nem tanto pelo enredo 27/08/2019 20h00 Estadão Conteúdo Macron alfineta Bolsonaro e diz ser 'erro' confundir soberania com agressividade O presidente da França, Emanuel Macron, alfinetou nesta terça-feira, 27, o presidente Jair Bolsonaro ao comentar a 27/08/2019 19h59 TN Online Folcloarte será nesta sexta-feira (30), no Ginásio de Esportes de São João do Ivaí Um dos maiores eventos de exaltação a cultura e ao folclore da região é realizado todos os anos em São João do... 27/08/2019 19h57 BBC News Brasil O que se sabe sobre o 'Dia do Fogo', momento-chave das queimadas na Amazônia O dia 10 de agosto poderá ser classificado como um momento-chave na história recente da Amazônia. Hoje, ele já é... 27/08/2019 19h57 Rede Tv Jornalismo Cantor morre após cair de varanda de 4 metros de altura enquanto tocava violão na Bahia 27/08/2019 19h56 Reuters Brasil está aberto a ajuda, mas quer usar recursos com autonomia, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo brasileiro está aberto a receber recursos de países e organismos internacionais no... 27/08/2019 19h55 Rede Tv Jornalismo Governadores da Amazônia Legal querem ajuda financeira dos países do G7 27/08/2019 19h54 Paraná Portal Anulação de sentença de Moro é recado do STF contra ilegalidades da Lava Jato, diz advogado Em decisão inédita, o STF (Supremo Tribunal Federal) decidiu nesta terça-feira (27) anular uma das sentenças da... 27/08/2019 19h52 Folha.com - Brasil Sob pressão, relator desiste da proposta de engordar fundo eleitoral em R$ 2 bi 27/08/2019 19h52 Rede Tv Jornalismo Cabral diz que Pezão tinha R$ 6 milhões guardados em transportadora 27/08/2019 19h52 ver mais","categorias":[""]}
{"titulo":"Proposta que libera agropecuária em terras indígenas avança na Câmara","descricao":"Texto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema gerar 'narrativas negativas' para o país, que enfrenta uma crise ambiental e de imagem ...","conteudo":"Proposta que libera agropecuária em terras indígenas avança na Câmara - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Proposta que libera agropecuária em terras indígenas avança na Câmara 00:00 27/08/2019 20h27 Texto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema gerar 'narrativas negativas' para o país, que enfrenta uma crise ambiental e de imagem do exterior.Em meio à crise ambiental que derreteu a imagem do Brasil no exterior, a Comissão de Constituição e Justiça e de Cidadania da Câmara dos Deputados aprovou nesta terça-feira (27/08) a admissibilidade da proposta de emenda constitucional que permite a exploração agropecuária e florestal em terras indígenas. Foram 33 votos a favor, 18 contra e uma abstenção. A PEC 187/2016 pretende alterar a Constituição para incluir um novo parágrafo ao artigo 231 da Constituição, que diz que “as comunidades indígenas podem, de forma direta e respeitada a legislação pertinente, exercer atividades agropecuárias e florestais” e que as comunidades indígenas são “autônomas para praticar os atos necessários à administração de seus bens e comercialização da produção.” A proposta entrou na pauta da CCJ por iniciativa do presidente da comissão, Felipe Francischini (PSL-PR), um aliado do presidente Jair Bolsonaro. Desde que tomou posse, Bolsonaro vem defendendo a exploração econômica de terras indígenas, não apenas para a agropecuária, mas para atividades de mineração. Lideranças indígenas se posicionaram contra o texto. A deputada Joênia Wapichana (Rede-RR), afirmou que a PEC parte de uma premissa equivocada ao sugerir que atualmente as comunidades não podem praticar atividades agropecuárias de maneira autônoma. \"Absurdo porque nós já fazemos isso. (...) Os Yanomami comercializam cogumelos com restaurantes de São Paulo, e indígenas têm os maiores rebanhos em Roraima”, disse. Segundo ela, a tramitação da PEC ocorreu sem uma consulta prévia aos indígenas e ignora a autonomia já usufruída pelos indígenas para plantar e comercializar seus produtos. A Indigenistas Associados (INA) uma associação dos servidores da Funai, também havia se manifestado contra o texto, afirmando que a inclusão do parágrafo sobre atividades agropecuárias é inócua e poderia até mesmo provocar equívocos, ao deixar de explicitar outras atividades praticadas pelos indígenas, como produção de mel, extrativismo de sementes, óleos e frutos, artesanato e turismo de base comunitária e sustentável. Indígenas e deputados oposicionistas manifestaram temor de que a proposta no final acabe abrindo uma brecha para o avanço em peso do agronegócio em terras indígenas. Ainda assim, deputados que votaram contra consideraram que o avanço da proposta foi precedido de uma pequena vitória, já que a PEC em questão tramitava paralelamente com outra proposta, a PEC 343/2017, muito mais abrangente e que deixava clara a intenção de permitir que os índios arrendassem até metade das suas terras para terceiros, inclusive abrindo a possibilidade para a exploração de mineração, sem o aval do Congresso. Essa última PEC acabou sendo desapensada da 187/2016 e depois barrada pelo próprio relator, Pedro Lupion (DEM-PR), após um acordo com a oposição. Já a aprovação da PEC 187/2016 na CCJ significa que a maioria dos deputados da comissão considerou que o texto está de acordo com a Constituição. Essa etapa não julga o mérito da proposta. Agora, o texto precisa passar por uma comissão especial e plenário, que ainda precisa ser formada. Só que o presidente da Câmara, Rodrigo Maia (DEM-RJ), a afirmou na segunda-feira que não pretende instalar a comissão especial caso o tema \"gere mais narrativas negativas\" para o Brasil, em referência à crise de imagem do Brasil no exterior por causa das queimadas e desmatamento da Amazônia e a postura do presidente Bolsonaro sobre temas ambientais. ______________ A Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas. Siga-nos no Facebook | Twitter | YouTube | App | Instagram | Newsletter Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Jovem cai de altura de 25 metros ao praticar ioga na varanda e sobrevive Procuradores da Lava Jato ironizam morte de Marisa Letícia e luto de Lula Macron afundou a ajuda para a Amazônia que ele mesmo construiu do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Forbes Após investir US$ 1,2 bi, Hidrovias do Brasil explora opções de expansão, diz CFO Operadora logística quer ter negócios de transporte nos rios das regiões Norte e Sul 27/08/2019 20h43 Congresso em Foco Veja o voto os deputados na CCJ sobre a exploração de terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 20h40 Paraná Portal Lava Jato afirma que decisão do STF 'pode anular praticamente todas condenações' A força-tarefa da Operação Lava Jato no MPF (Ministério Público Federal) demonstrou preocupação a respeito da... 27/08/2019 20h32 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Reuters STF anula sentença de Moro que condenou Bendine na Lava Jato Por Ricardo Brito 27/08/2019 20h30 Reinaldo Azevedo O É DA COISA: Incêndio à razão ainda é maior do que incêndios na Amazônia O país experimenta uma espécie de colapso da racionalidade; ainda passa, mas vai custar caro. 27/08/2019 20h27 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 AFP - Geral Chuvas e 'SuperTanker' aplacam incêndios no Pantanal boliviano Roboré, Bolívia, 27 Ago 2019 (AFP) - A descarga de água a partir do avião SuperTanker e uma oportuna chuva... 27/08/2019 20h24 Rede Tv Jornalismo PF inicia investigações sobre 'Dia do Fogo' em queimadas na Amazônia 27/08/2019 20h23 Congresso em Foco Senado faz acordo para votar divisão de recursos do pré-sal com estados e municípios Os senadores fizeram um acordo nesta terça-feira (27) para destravar a votação da proposta de emenda à... 27/08/2019 20h23 Rede Tv Jornalismo Boris avalia política de Macron para Amazônia: \"De bobo não tem nada\" 27/08/2019 20h22 Blog do Josias de Souza Governadores levaram alguma lógica ao Planalto 27/08/2019 20h21 AFP - Geral Supostas vítimas de Epstein relatam abusos sexuais em emotiva audiência Nova York, 27 Ago 2019 (AFP) - As supostas vítimas de Jeffrey Epstein choraram nesta terça-feira, em um tribunal... 27/08/2019 20h21 Folha de S. Paulo - Mercado BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa 27/08/2019 20h20 Folha de S. Paulo BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa As units (grupo de ações) do BTG Pactual subiram 15,8% na Bolsa brasileira nesta terça-feira (27), recuperando... 27/08/2019 20h20 Rede Tv Jornalismo Trump diz que Bolsonaro está fazendo um ótimo trabalho para o Brasil 27/08/2019 20h19 Congresso em Foco Câmara discute PL de pagamento por serviços ambientais; assista ao vivo O Plenário da Câmara da Câmara dos Deputados discute na noite desta terça-feira (27) os seguintes projetos: – PLP... 27/08/2019 20h13 do UOL Randolfe consegue assinaturas para pedir CPI da Amazônia no Senado O senador Randolfe Rodrigues (Rede) afirmou hoje que conseguiu 29 assinaturas (até o fechamento desta reportagem)... 27/08/2019 20h12 AFP EUA aprovam venda de mísseis antibalísticos ao Japão por 3,3 bilhões de dólares Washington, 27 Ago 2019 (AFP) - Washington aprovou nesta terça-feira a venda ao Japão de mísseis balísticos por... 27/08/2019 20h12 Reuters Aérea argentina de baixo custo JetSmart recebe aval da Anac para operar no Brasil SÃO PAULO (Reuters) - A Agência Nacional de Aviação Civil (Anac) afirmou nesta terça-feira que concedeu... 27/08/2019 20h10 Público - Mundo Bolsonaro exige desculpas a Macron para dialogar com o G7 27/08/2019 20h08 Estadão Conteúdo CMO aprova projeto para remanejar R$ 3 bilhões do Orçamento da União 27/08/2019 20h07 Forbes Dólar flerta com R$ 4,20, mas sai de máximas BC fez operação de dólares no mercado à vista para conter moeda 27/08/2019 20h01 Folha.com - Ilustrada 'Lazarus' vale pelas canções de Bowie, nem tanto pelo enredo 27/08/2019 20h00 Estadão Conteúdo Macron alfineta Bolsonaro e diz ser 'erro' confundir soberania com agressividade 27/08/2019 19h59 TN Online Folcloarte será nesta sexta-feira (30), no Ginásio de Esportes de São João do Ivaí Um dos maiores eventos de exaltação a cultura e ao folclore da região é realizado todos os anos em São João do... 27/08/2019 19h57 BBC News Brasil O que se sabe sobre o 'Dia do Fogo', momento-chave das queimadas na Amazônia O dia 10 de agosto poderá ser classificado como um momento-chave na história recente da Amazônia. Hoje, ele já é... 27/08/2019 19h57 Rede Tv Jornalismo Cantor morre após cair de varanda de 4 metros de altura enquanto tocava violão na Bahia 27/08/2019 19h56 Reuters Brasil está aberto a ajuda, mas quer usar recursos com autonomia, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo brasileiro está aberto a receber recursos de países e organismos internacionais no... 27/08/2019 19h55 Rede Tv Jornalismo Governadores da Amazônia Legal querem ajuda financeira dos países do G7 27/08/2019 19h54 Paraná Portal Anulação de sentença de Moro é recado do STF contra ilegalidades da Lava Jato, diz advogado Em decisão inédita, o STF (Supremo Tribunal Federal) decidiu nesta terça-feira (27) anular uma das sentenças da... 27/08/2019 19h52 Folha.com - Brasil Sob pressão, relator desiste da proposta de engordar fundo eleitoral em R$ 2 bi 27/08/2019 19h52 Rede Tv Jornalismo Cabral diz que Pezão tinha R$ 6 milhões guardados em transportadora 27/08/2019 19h52 Rede Tv Jornalismo Petrobras confirma vazamento de 6,6 mil litros de óleo na Bacia de Campos 27/08/2019 19h51 Rede Tv Jornalismo Vítimas de deslizamento após chuvas fazem apelo por ajuda em Recife (PE) 27/08/2019 19h50 TN Online Prefeita de Manoel Ribas e assessor sofrem acidente na PR-239 A prefeita de Manoel Ribas, Elizabeth Stipp Camilo, e o assessor, Rodrigo Basniak, foram vítimas de acidente... 27/08/2019 19h48 Rede Tv Jornalismo Feira do setor de varejo reúne novidades em produtos e serviços em SP 27/08/2019 19h47 Congresso em Foco Senadores pedem criação da CPI da Amazônia O líder da oposição no Senado, Randolfe Rodrigues (Rede-AP), quer que uma Comissão Parlamentar de Inquérito (CPI)... 27/08/2019 19h46 Folha.com - Mundo Rússia proíbe visita de senadores americanos a Moscou 27/08/2019 19h44 AFP - Geral Brasil disposto a receber ajuda para Amazônia com recursos sob seu controle Rio de Janeiro, 27 Ago 2019 (AFP) - O presidente Jair Bolsonaro está disposto a aceitar ajuda dos países e... 27/08/2019 19h40 Folha.com - Mundo Enquanto se recupera de furacão, Porto Rico espera forte tempestade tropical 27/08/2019 19h39 Rede Tv Jornalismo Famílias venezuelanas passam por triagem para obter Bolsa Família em Manaus 27/08/2019 19h38 do UOL Caixa prorroga até o final do ano campanha para quitação de dívida A Caixa Econômica Federal prorrogou, até o dia 31 de dezembro, a campanha Você no Azul, voltada para a... 27/08/2019 19h37 Congresso em Foco CCJ da Câmara aprova atividades agropecuárias em terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 19h34 AFP - Geral Agência dos EUA interrompe análise de isenções de deportação por motivos de saúde Washington, 27 Ago 2019 (AFP) - O Serviço de Cidadania e Imigração dos Estados Unidos (USCIS) deixará de tramitar... 27/08/2019 19h33 Rede Tv Jornalismo Ronnie Von relembra namoro com melhor amiga da mãe, 24 anos mais velha que ele: \"Foi um sonho!\" 27/08/2019 19h33 EFE Tensão entre autoridades e imigrantes aumenta no sul do México Cidade do México, 27 ago (EFE).- Autoridades mexicanas avançaram contra imigrantes africanos e haitianos que se... 27/08/2019 19h32 Folha.com - Brasil Supremo anula decisão de Moro em condenação da Lava Jato 27/08/2019 19h30 ver mais","categorias":[""]}
{"titulo":"\"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder","descricao":"Por Marius Zaharia e Anne Marie Roantree","conteudo":"\"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias \"Agora ou nunca\": Manifestantes de Hong Kong dizem não ter nada a perder 00:00 27/08/2019 20h47 Por Marius Zaharia e Anne Marie Roantree HONG KONG (Reuters) - Angustiado com a atitude intransigente do governo na escalada da situação social, Jason Tse se demitiu de seu emprego na Austrália e pegou um avião para voltar para casa e participar do que acredita ser uma luta pelo futuro de Hong Kong. O território chinês passa por sua maior crise desde a cessão ao governo de Pequim, há 22 anos, enquanto muitos moradores se afligem com o que é visto como o aumento do domínio chinês na cidade, em uma marcha contínua pelo controle total da região. A batalha pela alma de Hong Kong virou os manifestantes contra os chefes políticos da ex-colônia britânica em Pequim, e amplas porções do hub financeiro asiático estão determinadas a defender as liberdades de seu território a qualquer custo. Diante das possíveis punições e nenhuma recompensa, a chefe executiva Carrie Lam reiterou que as demandas dos manifestantes são inaceitáveis. O movimento pró-democracia se intensificou nos últimos dias apesar de Pequim ter destacado tropas paramilitares para a região da fronteira nas últimas semanas. \"Este é um momento de agora ou nunca, e é a razão pela qual voltei\", disse Tse, de 32 anos, acrescentando que, desde que se juntou aos protestos no mês passado, tem sido um membro pacífico dos comícios e um ativista no aplicativo de mensagens Telegram. \"Se não agirmos agora, nossa liberdade de expressão, nossos direitos humanos, tudo estará perdido. Precisamos persistir\". Desde que a cidade retornou ao domínio chinês em 1997, críticos dizem que Pequim não honrou o compromisso de manter a autonomia de Hong Kong e as liberdades sob a fórmula de \"um país e dois sistemas\". A oposição a Pequim, que havia diminuído após 2014, quando autoridades enfrentaram um movimento pró-democrático que tomou as ruas por 79 dias, voltou para assombrar o governo, que agora lida com um ciclo de escalada de violência. \"Precisamos continuar lutando. Nosso maior medo é o governo chinês\", disse um professor que se recusou a se identificar por medo de represálias. \"Para nós, é um caso de vida ou morte\". Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mulher finge resgate de cão na rua para atendimento gratuito no veterinário Jovem cai de altura de 25 metros ao praticar ioga na varanda e sobrevive Macron afundou a ajuda para a Amazônia que ele mesmo construiu do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Forbes Brasil está aberto a ajuda internacional, diz porta-voz da Presidência Governo, no entanto, quer usar recursos com autonomia 27/08/2019 21h04 Agência Brasil Decisão do STF pode anular condenações da Lava Jato, diz força-tarefa A força-tarefa da Operação Lava Jato em Curitiba afirmou nesta terça-feira (27) que a anulação da sentença do... 27/08/2019 21h04 Reinaldo Azevedo Rede consegue assinaturas para instalar CPI da Amazônia no Senado A CPI proposta para investigar o aumento dos índices de desmatamento e queimadas na região amazônica já tem o... 27/08/2019 20h57 Folha.com - Brasil Decisão do STF pode anular quase todos as sentenças da Lava Jato, diz força-tarefa 27/08/2019 20h57 Agência Brasil CCJ aprova PEC que permite atividade agropecuária em terra indígena A Comissão de Constituição e Justiça (CCJ) da Câmara dos Deputados aprovou, nesta terça-feira (27), a... 27/08/2019 20h54 Reinaldo Azevedo STF anula pela primeira vez decisão de Moro em condenação da Lava Jato Pela primeira vez, o STF (Supremo Tribunal Federal) anulou uma condenação do ex-juiz Sergio Moro. Por 3 votos a 1, 27/08/2019 20h52 AFP - Geral Estado de alerta em Gaza após a morte de dois policiais palestinos Gaza, Territórios palestinos, 27 Ago 2019 (AFP) - A Faixa de Gaza estava \"em alerta\" na quarta-feira após as... 27/08/2019 20h52 Estadão Conteúdo Itamaraty aceita ajuda de 10 milhões de libras do Reino Unido para a Amazônia O Itamaraty aceitou ajuda de 10 milhões de libras, cerca de R$ 50 milhões, oferecida pelo Reino Unido para o... 27/08/2019 20h51 Estadão Conteúdo Governadores querem tirar BNDES do Fundo Amazônia 27/08/2019 20h48 Forbes Após investir US$ 1,2 bi, Hidrovias do Brasil explora opções de expansão, diz CFO Operadora logística quer ter negócios de transporte nos rios das regiões Norte e Sul 27/08/2019 20h43 Estadão Conteúdo Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 27/08/2019 20h42 Congresso em Foco Veja o voto os deputados na CCJ sobre a exploração de terras indígenas A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, nesta terça-feira (27), 27/08/2019 20h40 Folha.com - Esporte Naomi Osaka defende título do US Open com uma nova mentalidade 27/08/2019 20h36 Paraná Portal Lava Jato afirma que decisão do STF 'pode anular praticamente todas condenações' A força-tarefa da Operação Lava Jato no MPF (Ministério Público Federal) demonstrou preocupação a respeito da... 27/08/2019 20h32 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Reuters STF anula sentença de Moro que condenou Bendine na Lava Jato Por Ricardo Brito 27/08/2019 20h30 Reinaldo Azevedo O É DA COISA: Incêndio à razão ainda é maior do que incêndios na Amazônia O país experimenta uma espécie de colapso da racionalidade; ainda passa, mas vai custar caro. 27/08/2019 20h27 DW Proposta que libera agropecuária em terras indígenas avança na Câmara Texto ainda precisa passar por comissão especial, mas Rodrigo Maia avisa que não vai instalar colegiado se tema... 27/08/2019 20h27 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 AFP - Geral Chuvas e 'SuperTanker' aplacam incêndios no Pantanal boliviano Roboré, Bolívia, 27 Ago 2019 (AFP) - A descarga de água a partir do avião SuperTanker e uma oportuna chuva... 27/08/2019 20h24 Rede Tv Jornalismo PF inicia investigações sobre 'Dia do Fogo' em queimadas na Amazônia 27/08/2019 20h23 Congresso em Foco Senado faz acordo para votar divisão de recursos do pré-sal com estados e municípios Os senadores fizeram um acordo nesta terça-feira (27) para destravar a votação da proposta de emenda à... 27/08/2019 20h23 Rede Tv Jornalismo Boris avalia política de Macron para Amazônia: \"De bobo não tem nada\" 27/08/2019 20h22 Blog do Josias de Souza Governadores levaram alguma lógica ao Planalto 27/08/2019 20h21 AFP - Geral Supostas vítimas de Epstein relatam abusos sexuais em emotiva audiência Nova York, 27 Ago 2019 (AFP) - As supostas vítimas de Jeffrey Epstein choraram nesta terça-feira, em um tribunal... 27/08/2019 20h21 Folha de S. Paulo BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa As units (grupo de ações) do BTG Pactual subiram 15,8% na Bolsa brasileira nesta terça-feira (27), recuperando... 27/08/2019 20h20 Folha de S. Paulo - Mercado BTG sobe 15,8% e recupera parte das perdas em dia instável na Bolsa 27/08/2019 20h20 Rede Tv Jornalismo Trump diz que Bolsonaro está fazendo um ótimo trabalho para o Brasil 27/08/2019 20h19 Congresso em Foco Câmara discute PL de pagamento por serviços ambientais; assista ao vivo O Plenário da Câmara da Câmara dos Deputados discute na noite desta terça-feira (27) os seguintes projetos: – PLP... 27/08/2019 20h13 do UOL Randolfe consegue assinaturas para pedir CPI da Amazônia no Senado O senador Randolfe Rodrigues (Rede) afirmou hoje que conseguiu 29 assinaturas (até o fechamento desta reportagem)... 27/08/2019 20h12 AFP EUA aprovam venda de mísseis antibalísticos ao Japão por 3,3 bilhões de dólares Washington, 27 Ago 2019 (AFP) - Washington aprovou nesta terça-feira a venda ao Japão de mísseis balísticos por... 27/08/2019 20h12 Reuters Aérea argentina de baixo custo JetSmart recebe aval da Anac para operar no Brasil SÃO PAULO (Reuters) - A Agência Nacional de Aviação Civil (Anac) afirmou nesta terça-feira que concedeu... 27/08/2019 20h10 Público - Mundo Bolsonaro exige desculpas a Macron para dialogar com o G7 27/08/2019 20h08 Estadão Conteúdo CMO aprova projeto para remanejar R$ 3 bilhões do Orçamento da União 27/08/2019 20h07 Forbes Dólar flerta com R$ 4,20, mas sai de máximas BC fez operação de dólares no mercado à vista para conter moeda 27/08/2019 20h01 Folha.com - Ilustrada 'Lazarus' vale pelas canções de Bowie, nem tanto pelo enredo 27/08/2019 20h00 Estadão Conteúdo Macron alfineta Bolsonaro e diz ser 'erro' confundir soberania com agressividade 27/08/2019 19h59 TN Online Folcloarte será nesta sexta-feira (30), no Ginásio de Esportes de São João do Ivaí Um dos maiores eventos de exaltação a cultura e ao folclore da região é realizado todos os anos em São João do... 27/08/2019 19h57 BBC News Brasil O que se sabe sobre o 'Dia do Fogo', momento-chave das queimadas na Amazônia O dia 10 de agosto poderá ser classificado como um momento-chave na história recente da Amazônia. Hoje, ele já é... 27/08/2019 19h57 Rede Tv Jornalismo Cantor morre após cair de varanda de 4 metros de altura enquanto tocava violão na Bahia 27/08/2019 19h56 Reuters Brasil está aberto a ajuda, mas quer usar recursos com autonomia, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo brasileiro está aberto a receber recursos de países e organismos internacionais no... 27/08/2019 19h55 Rede Tv Jornalismo Governadores da Amazônia Legal querem ajuda financeira dos países do G7 27/08/2019 19h54 Paraná Portal Anulação de sentença de Moro é recado do STF contra ilegalidades da Lava Jato, diz advogado Em decisão inédita, o STF (Supremo Tribunal Federal) decidiu nesta terça-feira (27) anular uma das sentenças da... 27/08/2019 19h52 Folha.com - Brasil Sob pressão, relator desiste da proposta de engordar fundo eleitoral em R$ 2 bi 27/08/2019 19h52 Rede Tv Jornalismo Cabral diz que Pezão tinha R$ 6 milhões guardados em transportadora 27/08/2019 19h52 Rede Tv Jornalismo Petrobras confirma vazamento de 6,6 mil litros de óleo na Bacia de Campos 27/08/2019 19h51 Rede Tv Jornalismo Vítimas de deslizamento após chuvas fazem apelo por ajuda em Recife (PE) 27/08/2019 19h50 TN Online Prefeita de Manoel Ribas e assessor sofrem acidente na PR-239 A prefeita de Manoel Ribas, Elizabeth Stipp Camilo, e o assessor, Rodrigo Basniak, foram vítimas de acidente... 27/08/2019 19h48 ver mais","categorias":[""]}
{"titulo":"Governadores querem tirar BNDES do Fundo Amazônia","descricao":"","conteudo":"Governadores querem tirar BNDES do Fundo Amazônia - 27/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Governadores querem tirar BNDES do Fundo Amazônia 00:00 Felipe Frazão Brasília 27/08/2019 20h48 Os governadores de Estados da Amazônia Legal manifestaram ao governo federal intenção de participar das discussões sobre a gestão do Fundo Amazônia e defenderam que o Banco da Amazônia (Basa) passe a gerir os recursos, em substituição ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES). O ministro do Meio Ambiente, Ricardo Salles, que preside o comitê gestor, deve apresentar em breve uma proposta nova de gestão e de prioridades do fundo, segundo relato dos governadores. \"Acho estranho o fundo ser para a Amazônia, tem toda uma celeuma e os governadores ficam à parte. A gente quer participar\", afirmou nesta terça-feira, 27, o governador Waldez Góes (PDT), do Amapá. \"Tivemos a resposta por parte do ministro (Ricardo Salles) de que vai se manter. Ele informou que está pronto para apresentar proposta de gestão e prioridades do fundo. Podemos ou não concordar com ela. Tem que ver os desdobramentos, se os países financiadores concordam. Vamos aguardar um chamado dele.\" Os governadores querem dialogar diretamente com os países financiadores do fundo e buscam acesso a relatórios detalhados da aplicação de recursos. Eles questionaram a ação político-diplomática que levou à suspensão de repasses feitos por países como Alemanha e Noruega. O Consórcio Interestadual da Amazônia Legal entregou uma carta ao Palácio do Planalto com propostas sobre o fundo. No planejamento estratégico do bloco, o fundo é descrito como \"um importante instrumento de promoção do desenvolvimento sustentável, conservação da floresta e prevenção e combate ao desmatamento, por meio da captação de doações para investimentos não reembolsáveis\". \"O que tiver de errado tem que colocar na mesa, não podemos ficar trabalhando com especulações. Suspender, paralisar, acabar com o fundo não é correto\", disse Góes após deixar encontro com o presidente Jair Bolsonaro. \"Não pode é romper o diálogo.\" Ele diz que há prioridades diferentes nos Estados para aplicação dos recursos do Fundo Amazônia e os Estados realizam projetos diretamente. Nesse sentido, o Banco da Amazônia facilitaria a burocracia técnica de financiamento dos projetos, por ter técnicos e agências nos Estados. O comando do Basa, assim como o do BNDES, é de escolha do governo federal. O Fundo Amazônia apoia 103 projetos atualmente num total de R$ 1,8 bilhão, conforme informe de junho. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo Bolsonaro diz que Macron é moleque e que levou tapa na cara do G7 Lula: mensagens da Lava Jato sobre morte de Marisa causam \"repulsa\" Planalto retira desculpas de Macron de condições para aceitar ajuda do G7 Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Polícia prende suspeito de orquestrar sequestro da mãe do jogador Taison A Polícia Civil gaúcha prendeu em Santa Catarina na manhã de hoje mais um suspeito de envolvimento no sequestro da 27/08/2019 21h18 Estadão Conteúdo Porta-voz: governo fará reunião amanhã sobre orçamento do ministério da Justiça 27/08/2019 20h42 UOL Notícias - Cotidiano PMs atiram para o alto várias vezes e assustam moradores durante ação na BA Dois policiais militares foram filmados efetuando disparos na frente de moradores, dentre os quais crianças, que... 27/08/2019 20h32 Estadão Conteúdo Porta-voz diz que governo federal não descarta receber ajuda enviada pelo G-7 27/08/2019 20h25 Estadão Conteúdo Sob críticas de senadores, Campos Neto defende Coaf no BC 27/08/2019 18h53 Estadão Conteúdo Na Câmara, Eduardo Bolsonaro diz que Macron é 'moleque' 27/08/2019 18h47 Estadão Conteúdo CNMP forma maioria para arquivar reclamação de Kátia Abreu contra Dallagnol 27/08/2019 18h46 Estadão Conteúdo Câmara pode votar ainda hoje projeto sobre partidos políticos 27/08/2019 18h23 UOL Notícias - Cotidiano Mulher é encontrada morta com corte no pescoço em Campinas Uma mulher de 25 anos foi encontrada morta na manhã de hoje, com um corte no pescoço, em Campinas (SP). O corpo de 27/08/2019 17h22 Estadão Conteúdo Vazamento de óleo em refinaria da Petrobras atinge área de mangue em PE 27/08/2019 17h09 Estadão Conteúdo Kobra transforma ônibus em galeria itinerante em São Paulo 27/08/2019 17h04 Estadão Conteúdo Maia diz que tratar influência política como ato de corrupção é 'grande exagero' 27/08/2019 17h04 Estadão Conteúdo Onyx fará reuniões separadas com governadores da Amazônia Legal 27/08/2019 16h58 Estadão Conteúdo Maia sobre recursos do G-7 a queimadas: Brasil não deve abrir mão nem de R$ 1 27/08/2019 16h40 Estadão Conteúdo Conselho do MP censura promotor que afirmou que Gilmar 'cria sua própria lei' 27/08/2019 16h15 Estadão Conteúdo PF apreende mais de 2 quilos da cocaína dentro de embalagens de perfume 27/08/2019 15h57 Estadão Conteúdo Moro diz que combate à corrupção avança, mas admite reveses 27/08/2019 15h55 Estadão Conteúdo Governadores da amazônia racham em reunião com Bolsonaro 27/08/2019 15h52 Estadão Conteúdo Controladoria barra pregões de licitações de R$ 692 milhões 27/08/2019 15h40 Estadão Conteúdo MPF investiga contratação de novo monitoramento de desmates O Ministério Público Federal no Pará abriu inquérito para investigar a intenção do Instituto Brasileiro do Meio... 27/08/2019 15h38 Estadão Conteúdo ABCZ defende pecuária eficiente e sustentável e apoia o MMA na aplicação da lei 27/08/2019 15h37 Estadão Conteúdo MP Pró-Sociedade pede quebra de sigilo fiscal e bancário de Toffoli 27/08/2019 15h10 Estadão Conteúdo PSL paulista aponta Joice como candidata à Prefeitura de São Paulo em 2020 O PSL, partido do presidente Jair Bolsonaro, deu a largada para as eleições municipais do ano que vem. Em evento... 27/08/2019 14h07 UOL Notícias - Cotidiano Suicídios de agentes de segurança no Brasil crescem 140%, aponta estudo Em novembro do ano passado, a PM de São Paulo recebeu uma ligação de uma mulher que estava desesperada porque seu... 27/08/2019 14h00 Estadão Conteúdo Bolsonaro diz que há pressão externa para demarcação de terras no Brasil 27/08/2019 14h00 Estadão Conteúdo Pacote anticrime: grupo rejeita proposta para acelerar julgamento de políticos 27/08/2019 13h56 Estadão Conteúdo 'Não é necessário discurso de terrorismo antiambiental', afirma Dino 27/08/2019 13h33 Estadão Conteúdo Bolsonaro está fazendo 'ótimo trabalho' na Amazônia, diz Trump O presidente dos Estados Unidos, Donald Trump, afirmou que o presidente Jair Bolsonaro \"está trabalhando muito... 27/08/2019 13h19 Estadão Conteúdo Músicas de Adele, Coldplay e Mozart ajudam a combater ansiedade, diz pesquisa 27/08/2019 13h14 Estadão Conteúdo Heleno critica Macron e governador do Pará rebate: 'estamos perdendo muito tempo' 27/08/2019 13h07 Estadão Conteúdo Governo estuda veto a fogo em período seco na Amazônia 27/08/2019 13h00 Estadão Conteúdo Bolsonaro volta defender legalização de garimpos em terras indígenas 27/08/2019 12h27 Estadão Conteúdo Na floresta, a luta dos brigadistas em solo 27/08/2019 12h15 Estadão Conteúdo 'Rambos' do Ibama ainda não foram a campo 27/08/2019 12h05 Estadão Conteúdo Câmara age contra vetos à Lei de Abuso 27/08/2019 12h05 Estadão Conteúdo Queimadas na Amazônia elevam temor do Planalto com Sínodo 27/08/2019 12h00 Estadão Conteúdo PF caça 18 por tráfico de cocaína em portos e confisca US$ 4,5 milhões 27/08/2019 11h55 Estadão Conteúdo Com governadores, Bolsonaro critica política ambiental passada e terras indígenas 27/08/2019 11h47 Estadão Conteúdo Supremo mantém prisão preventiva de João de Deus 27/08/2019 11h39 UOL Notícias - Cotidiano \"Homem de Ferro\" é parado e multado em blitz da Lei Seca no Rio; entenda Um homem fantasiado de Homem de Ferro foi parado em uma blitz da Lei Seca no último sábado (24) em Volta Redonda,... 27/08/2019 11h05 Estadão Conteúdo Bolsonaro participa de reunião com governadores da Amazônia 27/08/2019 10h46 Estadão Conteúdo Bolsonaro diz que aceita dinheiro do G-7 se Macron se desculpar 27/08/2019 10h09 Estadão Conteúdo Amazônia: Força Nacional reforça ação do Ibama no combate ao desmatamento ilegal 27/08/2019 09h22 Estadão Conteúdo Bolsonaro pode aceitar ajuda, mas exige que Macron \"retire insultos\" O presidente Jair Bolsonaro disse na manhã de hoje (27) que pode reconsiderar decisão da véspera e aceitar a ajuda 27/08/2019 09h07 UOL Notícias - Cotidiano PF faz operação contra tráfico internacional de drogas A Polícia Federal deflagrou hoje uma operação contra uma organização criminosa voltada ao tráfico internacional de 27/08/2019 08h44 Comissão Arns Extermínio oficialmente anunciado Paulo Sérgio Pinheiro 27/08/2019 08h42 UOL Notícias - Cotidiano Ônibus cai de viaduto e deixa onze pessoas feridas no Rio Onze pessoas ficaram feridas após um ônibus cair de um viaduto, na Estrada Marechal Alencastro, em Deodoro, na... 27/08/2019 08h35 Estadão Conteúdo Petrobras: Modec detecta mais óleo no mar; há embarcações para recolhimento 27/08/2019 08h09 ver mais","categorias":[""]}
