{"corpora":"Futebol | MC Livinho é inscrito pelo Audax para jogo da A2 do Paulista\nMC Livinho é inscrito pelo Audax para jogo da A2 do Paulista\nVai jogar? MC Livinho é inscrito pelo Audax para disputa da A2 do Paulista - 07/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Flamengo venceu! Qual a novidade? Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Vai jogar? MC Livinho é inscrito pelo Audax para disputa da A2 do Paulista Imagem: Reprodução/Facebook 00:00 Brunno Carvalho e José Edgar de Matos Do UOL, em São Paulo 07/03/2020 14h53 Erramos: este conteúdo foi alterado O Audax registrou o cantor MC Livinho como jogador para a sequência da Série A2 do Campeonato Paulista. O artista de 25 anos apareceu no BID (Boletim Informativo Diário) da CBF e no site da Federação Paulista de Futebol. Ainda não está claro, no entanto, se Livinho realmente participará dos jogos do clube. Em contato com a reportagem, Cristian Mendes, diretor de futebol do Audax, confirmou o \"reforço\", mas afirmou que não poderia dar informações sobre a utilização do cantor nas partidas. Procurada pelo UOL, a assessoria do artista confirmou a contratação, mas não revelou se ele vai se dedicar apenas ao futebol ou se voltará ainda para a música. O Audax enfrentará a Portuguesa hoje, às 15h (de Brasília), pela 11ª rodada da Série A2 do Campeonato Paulista. Está prevista uma ação com o cantor durante o intervalo da partida. Sucesso nas redes sociais e no YouTube, Mc Livinho costuma participar das tradicionais partidas de fim de ano organizadas por boleiros. Normalmente, ele atua como atacante. De acordo com o registro feito na Federação Paulista de Futebol, Livinho assinou um contrato até o dia 31 de maio deste ano. O Audax está na sétima colocação da A2, com 13 pontos, um ponto a mais que o São Caetano, primeiro time fora da zona de classificação para as quartas de final da competição. Errata: o texto foi atualizado Foi informado incorretamente que quatro times se classificarão para a próxima fase da A2. Na verdade, são oito clubes. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Elenco da Portuguesa-RJ é agredido após torcida rival invadir vestiário Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Tardelli celebra volta ao Atlético-MG com vitória sobre rival: \"merecemos\" Diego Tardelli fez a sua estreia pelo Atlético-MG na noite de hoje (7). O atacante deixou o campo satisfeito com o 07/03/2020 21h10 Tiago Nunes é vendedor de ilusões Quando você estiver por baixo e inseguro, mire-se na alta autoestima, com perdão do trocadilho, de Tiago Nunes,... 07/03/2020 21h07 Gabigol se torna o segundo maior artilheiro do Flamengo no século O apelido nunca caiu tão bem em Gabriel Barbosa. Afinal, ninguém marcou tantos gols na elite do futebol brasileiro 07/03/2020 21h06 Com gol nos acréscimos, Atlético-MG vence e ultrapassa o Cruzeiro Naquele que poderá ser o único clássico mineiro da temporada, o Atlético-MG venceu o Cruzeiro por 2 a 1 na noite... 07/03/2020 21h06 Pedro Raul lamenta derrota do Botafogo e diz: 'É levantar a cabeça' O Botafogo acabou derrotado pelo Flamengo na noite deste sábado, no Maracanã, pela segunda rodada da Taça Rio,... 07/03/2020 20h59 Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes O jogo do Corinthians em Novo Horizonte foi muito ruim. Mas muito mesmo. Um empate sem graça, por 1 a 1, em que o... 07/03/2020 20h55 Timão leva seu futebolzinho a Novo Horizonte Contra o Novorizontino, o melhor time de Novo Horizonte…, e único invicto em oito rodadas do Paulistinha, o... 07/03/2020 20h54 Corinthians só empata com o Novorizontino e se complica no Paulistão O Corinthians apenas empatou com o Novorizontino hoje (7) por 1 a 1, no estádio Jorge Ismael De Biasi, pela nona... 07/03/2020 20h53 Flamengo 3 x 0 Botafogo: clássico escancara a imensa distância entre rivais No primeiro tempo o Botafogo resistiu, mandou até bola na trave do Flamengo e teve um gol anulado por impedimento... 07/03/2020 20h53 Gabigol e elenco comemoram vitória do Flamengo em clássico com o Bota O Flamengo derrotou o Botafogo na noite deste sábado, no Maracanã, pela segunda rodada da Taça Rio, segundo turno... 07/03/2020 20h46 B. Henrique enaltece equipe médica do Fla após retorno: \"Muito competentes\" Convocado para a seleção brasileira ontem, Bruno Henrique retornou aos gramados na noite de hoje (7), na vitória... 07/03/2020 20h42 Flamengo faz 3 no Botafogo, e Palmeiras tropeça; veja os gols do sábado A rodada deste sábado (07) marcou mais um triunfo do Flamengo pelo Campeonato Carioca. Com ótima atuação no... 07/03/2020 20h40 ASSISTA: Rafael Silva desconta para o Mirassol contra o Santos Após cruzamento de Camilo, o atacante Rafael Silva cabeceia por entre as pernas do goleiro Éverson e desconta para 07/03/2020 20h40 Com dança do Babu, Gabigol faz e Flamengo derrota Botafogo Na noite deste sábado, no Maracanã, pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca, o... 07/03/2020 20h27 Everton Ribeiro comemora convocação para seleção e fase artilheira no Fla Everton Ribeiro está em alta no Flamengo. Depois de comandar a vitória rubro-negra na estreia da Libertadores, o... 07/03/2020 20h25 Camisa 9 estreante tenta não se abalar após mais uma lesão no Palmeiras Estreia pelo Palmeiras com a camisa 9 às costas, no Allianz Parque e como titular. Depois de tanta espera, Luan... 07/03/2020 20h18 Flamengo venceu! Qual a novidade? 07/03/2020 20h16 Luxemburgo elogia equipe: 'Acho que tivemos uma resposta muito positiva.' Apesar do empate com a Ferroviária por 1 a 1 pela nona rodada do Campeonato Paulista, o técnico Vanderlei... 07/03/2020 20h15 ASSISTA: Yuri Alberto abre o placar para o Santos contra o Mirassol Yuri Alberto pega rebote na grande área e finaliza rasteiro para marcar o segundo gol do Santos diante do Mirassol 07/03/2020 20h15 Fortaleza joga 'pro gasto', mas supera o CSA pela Copa do Nordeste O entrosamento e poderio ofensivo do time da casa eram nitidamente mais latentes do que os comandados de Eduardo... 07/03/2020 20h07 ASSISTA: Jenison empata para o Novorizontino diante do Corinthians Após vacilo da zaga corinthiana, o atacante Jenison finaliza de frente para Cássio e empata a partida em Novo... 07/03/2020 20h03 ASSISTA: Gil abre o placar para o Corinthians contra o Novorizontino Pelo Campeonato Paulista, o zagueiro Gil abre o placar para o Corinthians de cabeça após cruzamento do lateral... 07/03/2020 20h00 Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% O Flamengo segue 100% na Taça Rio. Depois de um primeiro tempo ruim na noite de hoje (7), no Maracanã, o time... 07/03/2020 19h59 ASSISTA: Gabigol amplia a vantagem do Flamengo contra o Botafogo Na grande área, Gabigol limpa a marcação, finaliza e conta com desvio para marcar o segundo do Flamengo no... 07/03/2020 19h55 ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo Após cruzamento de Michael desviado por Gatito Fernández, Everton Ribeiro finaliza na pequena área e abre o placar 07/03/2020 19h45 Willian destaca: 'Temos que ser eficientes, aproveitar as chances' Após empatar com a Ferroviária por 1 a 1 na Arena, o atacante Willian comentou, na saída de campo, sobre as... 07/03/2020 19h44 Luxa aprova time misto do Palmeiras mesmo com empate: \"Domínio total\" O resultado não foi dos melhores, mas Vanderlei Luxemburgo gostou do que viu do Palmeiras no empate por 1 a 1... 07/03/2020 19h41 Palmeiras admite ineficiência e quer entrar \"mais ligado\" na terça O empate por 1 a 1 contra a Ferroviária, na tarde de hoje, deixou os jogadores do Palmeiras descontentes. O time... 07/03/2020 19h31 Elenco da Portuguesa-RJ é agredido após torcida rival invadir vestiário Após golear a Cabofriense por 4 a 1, em Cabo Frio, pelo Campeonato Carioca, a Portuguesa-RJ passou por momentos de 07/03/2020 19h20 No empate melancólico do Palmeiras, o óbvio que fica cada vez mais evidente Mais finalizações e mais chances claras teve o Palmeiras no empate com a Ferroviária, no Allianz Parque. Até aí... 07/03/2020 19h18 Palmeiras não resolve o jogo, termina mal e ouve vaias depois de empate O Palmeiras perdeu a chance de, enfim, assumir a liderança do Grupo B no Paulista e só empatou em 1 a 1 com a... 07/03/2020 19h15 Com gols de Andrey e Robson, Paraná derrota o União Beltrão e sobe na tabela do Estadual Na luta para buscar uma vaga na fase final, o Paraná recebeu o União Beltrão, na tarde deste sábado (07), pelo... 07/03/2020 19h03 Alagoano: CRB bate CEO no Rei Pelé e encosta no Murici virando segundo colocado Tentando evitar com que o Murici acumule uma distância inviável de ser alcançada no Campeonato Alagoano, o CRB se... 07/03/2020 19h02 Palmeiras empata com a Ferroviária e perde chance de assumir liderança O Palmeiras desperdiçou a chance de assumir a primeira colocação do Grupo B e a liderança geral do Campeonato... 07/03/2020 19h01 Torcedores invadem vestiário e deixam feridos no Carioca O vestiário da Portuguesa-RJ foi invadido após a partida contra a Cabofriense, neste sábado, em partida valida... 07/03/2020 19h01 Inter x Brasil de Pelotas: onde assistir, horário, escalações e notícias O Inter recebe o Brasil de Pelotas neste domingo (8), às 19h (de Brasília), no Beira-Rio, pela segunda rodada do... 07/03/2020 19h00 França mantém freguesia, vence Brasil e acaba com invencibilidade de Pia A seleção brasileira feminina conheceu sua primeira derrota desde que a técnica Pia Sundhage assumiu o comando do... 07/03/2020 18h52 Palmeiras tropeça na Ferroviária e perde chance de alcançar melhor campanha O Palmeiras perdeu oportunidade de alcançar a melhor campanha do Campeonato Paulista. Depois de sair na frente, a... 07/03/2020 18h51 Estação Saulo pára o Verdão na Ferroviária Com time misto, mas com Weverton, Marcos Rocha, Gustavo Gómez, Lucas Lima, Gustavo, Zé Rafael e Rony, e em casa, o 07/03/2020 18h50 ASSISTA: Tony empata para a Ferroviária contra o Palmeiras Após cruzamento desviado de Caio Rangel, Tony domina a bola na grande área e finaliza para empatar a partida no... 07/03/2020 18h45 Madureira joga bem, goleia o Macaé e vence a primeira na Taça Rio Em Bacaxá, o Madureira conquistou a sua primeira vitória na Taça Rio ao derrotar o Macaé por 3 a 0. Marlon e... 07/03/2020 18h45 Ex-Vasco, Paulinho brilha, faz dois e dá uma assistência pelo Leverkusen Em casa, o Bayer Leverkusen confirmou mais uma vez a sua grande fase na Bundesliga e aplicou uma sonora goleada no 07/03/2020 18h36 ASSISTA: Willian abre o placar para o Palmeiras contra a Ferroviária Willian Bigode pega rebote na grande área e abre o placar para o Palmeiras diante da Ferroviária no Allianz... 07/03/2020 18h26 Santos terá Madson e Jobson entre os titulares para duelo contra o Mirassol O Santos está definido para enfrentar o Mirassol na noite de hoje (7), às 19h30 (de Brasília), na Vila Belmiro,... 07/03/2020 18h17 Luan Silva estreia pelo Palmeiras, sai machucado e ganha apoio da torcida Luan Silva fez neste sábado sua estreia pelo Palmeiras, mas precisou sair ainda no primeiro tempo. Escalado como... 07/03/2020 18h16 Apitaço no Paulistão faz parte de ação da FPF para o Dia da Mulher Neste domingo (8) é comemorado o Dia Internacional da Mulher. Pensando nisso, a Federação Paulista de Futebol... 07/03/2020 18h16 Corinthians encara o Novorizontino com novidades na lateral, meio e ataque O Corinthians está escalado para enfrentar o Novorizontino hoje (7), às 19h (de Brasília), no estádio Jorge Ismael 07/03/2020 18h12 Na Arena Fonte Nova, Bahia derrota o Confiança pela Copa do Nordeste Brigando pela liderança de sua chave, o Bahia recebeu o Confiança na Arena Fonte Nova, em partida válida pela 6ª... 07/03/2020 18h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Custa R$ 26 milhões | À venda, mansão de Gisele e Brady ganha tour em vídeo; veja\nÀ venda, mansão de Gisele e Brady ganha tour em vídeo; veja\nF5 - Celebridades - Mansão de Gisele Bündchen e Tom Brady está à venda e ganha tour em vídeo; veja - 07/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Mansão de Gisele Bündchen e Tom Brady está à venda e ganha tour em vídeo; veja Casal se mudou de Massachusetts, onde a propriedade está localizada Detalhes da mansão em Boston de Gisele Bündchen e Tom Brady que é colocada a venda por R$ 165 milhões - Barrett Sotheby/Reprodução compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 7.mar.2020 às 19h45 São Paulo Após se mudarem de Massachusetts para Connecticut, nos Estados Unidos, a modelo brasileira Gisele Bündchen, 39, e o jogador de futebol americano Tom Brady, 42, ainda estão em busca de um comprador para sua antiga mansão, localizada em Boston. Mas um vídeo produzido pela imobiliária responsável pela venda da propriedade pretende atrair interessados e fechar bons negócios. A mansão, onde eles moraram nos últimos anos com os filhos Benjamin, 9, e Vivian, 6, fica na região luxuosa de Brookline e conta com sala de ioga, ginásios de esporte, campo de golfe, cozinhas gourmet, ambiente verde e salas de estar. A propriedade está avaliada em US$ 33,9 milhões (cerca de R$ 157 milhões). Leia Mais Iza, Xuxa, Cleo, Lexa, Mayara, Mari Goldfarb e Sophia Abrahão falam sobre ser mulher e a luta por direitos Xuxa diz que revelar abuso sexual sofrido na infância foi como um grito de socorro Sabrina Sato realiza sonho de infância e estreia nas tardes de domingo da Record Marília Mendonça volta aos palcos em São Paulo e revela nervosismo Os cinco quartos, sala de jantar, escritório, sala de recreação e sala de jogos são alguns dos cômodos apresentados pelo vídeo. Na descrição, a imobiliária conta que a mansão foi projetada pelo renomado arquiteto Richard Landry e construída em 2015, em colaboração com a designer de interiores Joan Behnke & Associates. \"É uma obra de arte única\", garante. A mansão exagera também na quantidade de vagas na garagem: três carros na área coberta, mais um estacionamento que suporta até 20 veículos. O vídeo conta com visões panorâmicas da propriedade e seus mais de 20 mil m². A sala de recreação das crianças, os banheiros e os quartos são alguns dos cômodos mais íntimos que a tour pela mansão de Bündchen e Brady proporciona visitação. Mansão em Boston de Gisele Bündchen e Tom Brady ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além da casa principal, a propriedade conta ainda com uma construção anexa, que funciona como casa de hóspedes. Nela, está o estúdio de ioga de Bündchen, com paredes que se abrem para a circulação de ar natural, a fim de proporcionar uma experiência mais \"zen\". Após ser eliminado da NFL, torneio de futebol americano, com o New England Patriots, Tom Brady, que é o quarterback do time, resolveu se mudar de vez com a família, antes mesmo da negociação pela antiga casa ser realizada. Recentemente, o casal reduziu em US$ 5,6 milhões (equivalente a cerca de R$ 26 milhões) o valor pedido pela propriedade, à venda desde agosto de 2019. Imagens de Gisele Bündchen ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Atriz de 'The Office' compra antiga mansão de Frank Sinatra em Malibu; veja fotos Julia Roberts compra mansão vitoriana de US$ 8,3 milhões na Califórnia; veja fotos Gisele Bündchen conta que filhos falam português e que sente saudades da energia do Brasil Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Protagonistas de 'De Volta para o Futuro' se reúnem 35 anos após 1º filme Mansão de Gisele Bündchen e Tom Brady está a venda e ganha tour em vídeo; veja Xuxa diz que revelar abuso sexual sofrido na infância foi como um grito de socorro Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Fora da Globo | Gilberto Braga quer Malu Mader em sua próxima novela\nGilberto Braga quer Malu Mader em sua próxima novela\nGilberto Braga quer retorno de Malu Mader à Globo em próxima novela - Fefito - UOL PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Fefito Gilberto Braga quer retorno de Malu Mader à Globo em próxima novela Gilberto Braga, autor da Globo (Divulgação) Imagem: Divulgação 00:00 Fefito Fefito https://tvefamosos.uol.com.br/colunas/fefito/ Fernando Oliveira, conhecido como Fefito, é formado em jornalismo e pós-graduado em direção editorial. Teve passagens pela IstoÉ Gente, Diário de S. Paulo, iG, R7. Atuou como apresentador do Estação Plural, da TV Brasil, Mulheres, da TV Gazeta, e Morning Show, da Jovem Pan. Colunista do UOL 07/03/2020 15h40 Resumo da notícia Autor escreve trama que tem previsão de estreia para marco do ano de 2021 História é baseada no livro \"Feira das Vaidades\", de William Makepeace Thackeray Malu Mader está sem contrato com a Globo desde abril de 2018 Gilberto Braga deu início oficialmente aos trabalhos de \"Feira das Vaidades\", novela das seis que tem previsão de estreia para o ano que vem, após \"Nos Tempos do Imperador\" e \"Além da Ilusão\". O dramaturgo definiu sua equipe de colaboradores e trabalha no primeiro bloco de capítulos da trama. A história será escrita em parceria com Denise Bandeira e contará com Fernando Rebello, Sérgio Marques e Maria Berredo no time de roteiristas. Entre as primeiras decisões tomadas pelo autor, está convencer Malu Mader a voltar às novelas. A atriz está longe dos folhetins desde \"Haja Coração\", em 2016, mas fez participações pontuais em \"Malhação\" e \"Tempo de Amar\", em 2018. Relacionadas Natália Lage será médica que seduz a mulher do paciente em novela das nove Larissa Manoela inicia gravações na Globo em junho Drauzio Varella é o maior contador de histórias da TV brasileira atualmente Atualmente, a eterna mocinha de \"Top Model\" (1989) está há dois anos sem contrato de longo prazo com a Globo, mas tem boa relação com a emissora. A ideia é que siga fazendo trabalhos com compromisso por obra. Com previsão de estreia para março do ano que vem, \"Feira das Vaidades\" é baseada no livro homônimo escrito por William Makepeace Thackeray. A história gira em torno de uma jovem ambiciosa que casa por interesse com um homem rico, que depois vem à falência. A direção ficará a cargo de Dennis Carvalho e Maria de Médicis. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Gizelly relembra beijo em Prior e rebate Daniel: 'Beijo quem eu quiser' 'Vocês estão transformando o menino no campeão', diz Flay sobre brother Pyong questiona Manu sobre Prior: 'Precisa sair e rápido. A gente atura?' Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fefito GloboNews estreia nova programação para frear chegada da CNN A chegada da CNN no mercado, prevista para o próximo dia 15, provocou uma corrida nos bastidores da GloboNews. A... 06/03/2020 14h29 'BBB': Marcela joga pelo ralo um dos maiores favoritismos do programa Passadas duas semanas do \"BBB 20\", Marcela ouviu de Hadson um plano para testar a fidelidade das mulheres famosas... 05/03/2020 23h43 Após polêmica no Carnaval, Dudu Camargo está proibido de dar entrevistas Pegou muito mal nos bastidores do SBT o comportamento de Dudu Camargo durante a transmissão da cobertura de... 05/03/2020 16h18 Veja cinco imagens exclusivas da nova temporada de 'La Casa de Papel' Com estreia marcada para 3 de abril, a próxima temporada de \"La Casa de Papel\" teve seu trailer divulgado nesta... 05/03/2020 13h00 Drauzio Varella é o maior contador de histórias da TV brasileira atualmente No último domingo (1), o \"Fantástico\" emocionou muita gente ao exibir uma reportagem de Drauzio Varella sobre... 04/03/2020 23h02 'Casamento às Cegas' atualiza namoro na TV de modo constrangedor e viciante Reality show mais assistido dos Estados Unidos atualmente, \"Casamento às Cegas\", da Netflix, tem ganhado... 04/03/2020 15h09 Globo quer filho de Wagner Montes e Sonia Lima no 'Show dos Famosos' A Globo acelerou os convites para a próxima temporada do \"Show do Famosos\". Com estreia prevista para abril, o... 04/03/2020 11h36 Dinei e Vida Vlatt estarão em reality show de Rodrigo Faro com famosos A Record começou a bater o martelo nos primeiros nomes do \"Game dos Games\", novo reality show com famosos que irá... 03/03/2020 16h02 Com meningite, Paulo Vieira estará no 'Fora de Hora' desta semana Internado em um hospital do Rio de Janeiro desde o último domingo (1), Paulo Vieira ainda aparecerá no \"Fora de... 03/03/2020 12h28 Globo fará série inspirada em psiquiatra forense especialista em psicopatas A Globo usará de histórias reais vividas por um dos maiores especialistas em mentes criminosas do país em sua nova 02/03/2020 17h03 Leo Dias, sobre Carnaval da RedeTV!: 'Dudu Camargo queria holofote' Neste ano, o Carnaval da RedeTV! foi ao ar diferente. Com supervisão de Leo Dias, a transmissão da folia pela... 02/03/2020 10h44 BBB presta desserviço ao ignorar referência a assédio de Pyong em votação A noite de votação deste domingo (1) do \"BBB 20\" teve um momento de climão entre Tiago Leifert e Guilherme, que... 01/03/2020 23h59 Otaviano Costa sinaliza interesse em contrato com a Record Um dos nomes discutidos em reuniões entre executivos da Record, Otaviano Costa tem considerado seriamente... 29/02/2020 14h09 Natália Lage será médica que seduz a mulher do paciente em novela das nove Com \"Amor de Mãe\" se aproximando do capítulo 100, a Globo começou a acelerar a produção de \"Um Lugar ao Sol\". A... 28/02/2020 16h18 Jean Massumi sobre Pyong no 'BBB': 'Esse cara não é um jogador 100% ético' Primeiro jogador a assumir ser estrategista no \"BBB\", Jean Massumi é lembrado até hoje por sua participação na... 27/02/2020 19h10 Na contramão de outras emissoras, SBT evita falar sobre herança de Gugu Desde a morte de Gugu Liberato, em novembro do ano passado, em decorrência de uma queda enquanto tentava consertar 27/02/2020 15h55 Por causa do 'BBB', Record estuda atrasar estreia do 'Power Couple' Com estreia na última semana de janeiro e grande final prevista para 23 de abril, o \"Big Brother Brasil 20\" fará... 27/02/2020 11h05 Flávia Noronha: 'Não tenho nada contra Simony, mas faltou profissionalismo' Apresentadora do \"TV Fama\" e do \"Bastidores de Carnaval\", da RedeTV!, Flávia Noronha quebrou o silêncio sobre as... 26/02/2020 19h31 Reality de Sabrina com famosos já foi gravado; conheça os participantes Uma das novidades do novo \"Domingo Show\" comandado por Sabrina Sato, o quadro \"Made In Japan\", que confinará... 26/02/2020 16h23 Record marca para maio estreia do 'Canta Comigo Teen' Passado o Carnaval, a Record começou a definir a grade de programação do ano. Uma das decisões diz respeito à... 26/02/2020 14h49 No 'BBB' do feminismo, machismo tirou Bianca do jogo As primeiras semanas do \"BBB 20\" mostraram a união feminina como nunca antes. Todas as mulheres se juntaram para... 26/02/2020 00h23 'BBB 20': Nunca uma edição teve tanta informação vinda de fora As primeiras semanas do \"BBB 20\" foram pura eletricidade. O choque pelo comportamento de Petrix nas festas e o... 24/02/2020 13h32 Cinco dicas de séries para maratonar durante o Carnaval Para os que não curtem a folia carnavalesca, o feriadão é uma boa oportunidade para maratonar séries. 21/02/2020 17h26 Chega ao fim o namoro de João Kléber e Mara Ferraz João Kléber está solteiro. Chegou ao fim o relacionamento de quase dois anos com Mara Ferraz. O apresentador da... 21/02/2020 11h38 Globo marca para abril volta do 'Show dos Famosos' A produção do \"Domingão do Faustão\" deu início às buscas pelo elenco do \"Show dos Famosos\". O clima de segredo... 20/02/2020 16h50 Silvia Abravanel vai aos EUA definir futuro profissional com Silvio Santos Silvia Abravanel embarcará para Orlando, nos Estados Unidos, para definir seu futuro profissional com Silvio... 20/02/2020 15h37 Nome de Adriane Galisteu volta a ser opção na Record Em busca de pelo menos um grande nome para assumir um dos muitos projetos de reality show previstos para este ano, 20/02/2020 10h34 Contratado pelo SBT, Junno Andrade deve deixar programa de Xuxa na Record Depois de fazer uma participação especial em \"Malhação\", da Globo, Junno Andrade fechou contrato com o SBT para a... 19/02/2020 16h41 BBB 20: Babu e Marcela erram na estratégia e perdem popularidade Tão logo passaram os primeiros dias do jogo no \"BBB 20\", dois nomes despontaram como favoritos: Marcela e Babu. A... 19/02/2020 15h03 Larissa Manoela inicia gravações na Globo em junho Ainda sem anunciar oficialmente a contratação de Larissa Manoela, a Globo já trabalha na produção de \"Além da... 19/02/2020 11h37 Globo planeja exibir minissérie sobre Roberto Carlos A Globo iniciou discretas conversas com a produção de Roberto Carlos para pedir detalhes sobre o projeto de filme... 18/02/2020 16h35 BBB: Kamikaze, Lucas desistiu do jogo para tentar fazer história como vilão Nunca na história do \"Big Brother Brasil\" uma casa de vidro tornou o jogo tão previsível. As informações trazidas... 18/02/2020 13h05 De volta à Globo, Malvino Salvador morrerá logo no começo de 'Malhação' A volta de Malvino Salvador à Globo após não ter o contrato renovado será breve. O ator aparecerá apenas no começo 18/02/2020 12h12 'Canta Comigo' da Colômbia recicla jurados do Brasil Tão logo foram encerradas as gravações do \"Canta Comigo\" com Gugu Liberato, no ano passado, os estúdios da Vera... 17/02/2020 17h18 Record tem mais projetos que apresentadores para 2020 A busca da Record por um novo nome de apresentador não parar apenas no primeiro nome. Se tirar do papel todos os... 17/02/2020 10h32 SBT garante segunda temporada para programa de Tiago Abravanel Ainda que os índices de audiência não tenham sido uma explosão, o SBT está plenamente satisfeito com os resultados 15/02/2020 13h00 Globo define elenco de próxima 'Malhação' e aposta em influenciadores Não é só no \"Big Brother Brasil\" que a Globo tem apostado em figuras populares na internet. Os influenciadores... 14/02/2020 15h58 'BBB 20': Victor Hugo é inconveniente ou excluído? Num jogo em que muita gente partiu para a ação já nos primeiros dias, alguns participantes do \"BBB 20\" têm se... 13/02/2020 16h40 Record sonda Luciana Gimenez, mas esbarra em contrato Na Record, é grande o interesse na contratação de um apresentador já conhecido do grande público para comandar uma 13/02/2020 15h35 Ronnie Von tem propostas de Band e TV Aparecida Fora do ar desde sua saída da TV Gazeta, em julho do ano passado, Ronnie Von tem preparado sua volta à televisão.... 13/02/2020 12h11 Fora da Globo, Bruna Marquezine contracenará com Keanu Reeves na Netflix Para muita gente a notícia da saída de Bruna Marquezine da Globo foi recebida com surpresa. A atriz, que quer... 12/02/2020 11h17 Record quer Yasmin e Lipe, do 'De Férias com o Ex', no 'Power Couple' Com estreia prevista para abril, a nova edição do \"Power Couple\", da Record, começou as sondagens de casais para... 11/02/2020 14h49 Rodrigo Faro grava em abril novo game show com famosos A Record deu início aos convites para o elenco de \"Game of Games\", novo quadro do \"Hora do Faro\". A ideia é que o... 11/02/2020 12h03 Por que o racismo no 'BBB' não mobilizou tanto quanto o machismo? Assim como no ano passado, o \"Big Brother Brasil 20\" virou um catalisador de discussões sociais. Desta vez,... 10/02/2020 16h46 Mateus Solano volta às novelas como médico que morre e ganha nova chance Depois de fazer uma participação especial na reta final de \"A Dona do Pedaço\", Mateus Solano já tem data para... 10/02/2020 12h33 'BBB' erra ao deixar nas mãos de participantes expulsar acusados de assédio Pela segunda vez, durante uma festa, um participante do \"BBB 20\" foi acusado de passar do ponto no comportamento... 09/02/2020 17h14 Sérgio Guizé voltará a viver personagem machista em nova série Depois de viver dois personagens machões e violentos em \"A Dona do Pedaço\" e em \"O Outro Lado do Paraíso\", Sergio... 07/02/2020 12h22 Reality de Gloria Groove na Netflix se chamará 'Nasce uma Rainha' A coluna publicou em primeira mão que Gloria Groove vai comandar um reality show na Netflix e agora traz mais... 06/02/2020 22h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mari Rodrigues | O que devemos relembrar no Dia da Mulher?\nO que devemos relembrar no Dia da Mulher?\nO que devemos relembrar no Dia da Mulher? - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Mari Rodrigues Histórico Categorias Sem categoria O que devemos relembrar no Dia da Mulher? 00:00 ECOA 07/03/2020 04h00 Eu serei sincera que hoje não sei exatamente sobre o que escrever aqui. Tanto tempo rodeada de mulheres maravilhosas e as palavras são poucas para expressar a gratidão que sinto por cada uma delas ter cruzado a minha vida. Mas vamos tentar entrar no assunto. 8 de março, como todos sabemos, é o Dia Internacional da Mulher. E qual a importância de relembrarmos este dia? O 8 de março surge como uma revolta de operárias russas por melhores condições de trabalho, e que seria um dos estopins do movimento que levou aquele país ao comunismo. Relembrar o Dia da Mulher significa relembrarmos de nossas lutas diárias por respeito e por independência de nossos corpos. Num contexto global em que a mulher ainda é vista como \"apenas\" mãe e mão-de-obra gratuita, relembrar que temos vida, sentimentos e opiniões mostra que não vamos nos calar diante das opressões. Falar da ainda existente disparidade entre homens e mulheres no mercado de trabalho virou praticamente um lugar-comum. Muito já foi feito, mas parece que ainda temos que lembrar que essa é uma questão que precisa melhorar. Também já mais do que passou da hora de discutirmos de forma madura e desapaixonada algumas das questões reprodutivas mais importantes para as mulheres, como o direito ao aborto seguro, válido e justo para evitar que mais mulheres pobres morram em clínicas clandestinas, e a flexibilização dos requisitos para se fazer laqueaduras, ainda tão restritas e vinculadas a protocolos machistas e desumanizadores da mulher. Também devemos discutir ações efetivas para evitar e punir de forma eficaz o estupro. Ouso dizer que o estupro é o único crime injustificável e que escancara o machismo de nossa sociedade, tendo em vista as péssimas relações de poder entre homens e mulheres que se defendem no ato e na discussão e a péssima atuação do Estado no tratamento dos casos, vendo-se muitas vezes a absolvição dos acusados e uma nova violência contra a mulher, com sua culpabilização. Mais uma vez, acabamos precisando mostrar que nossa força é inquebrável, e que mesmo fazendo tanta coisa ao mesmo tempo, e não sendo reconhecidas na maioria das vezes por tudo isso que fazemos, somos fortes e resistentes. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Como pessoas com deficiência encontram acessibilidade para curtir Carnaval 6 dicas para usar e abusar dos recursos digitais na aprendizagem O Jogo das Soluções Sobre a autora Estudante de Letras, Mari Rodrigues participa da Frente de Diversidade Sexual e de Gênero da USP. É apaixonada por comida do norte e por reciprocidade nas relações. Ainda está decidindo o que vai fazer com sua vida. Sobre o blog Falar de si e falar de um mundo melhor. Como as experiências pessoais de uma pessoa que já enfrentou tanto por ser quem é podem contribuir para que o mundo seja mais diverso e inclusivo? PUBLICIDADE Mari Rodrigues Vamos falar sobre credibilidade e confiança? Conversando com um amigo, fiquei pensando sobre algumas coisas que parecem básicas mas não são tanto assim. Quando expressamos nossos sentimentos, nosso lado mais profundo, fica a impressão de que o outro lado precisa se interessar em ouvir o que temos a dizer. É a credibilidade que botamos na pessoa que vai nos ouvir que define o quanto vamos nos abrir na conversa. Ir para matéria completa Mari Rodrigues As amizades que construímos no caminho Nesta semana, muita da minha correria foi para fazer ações do coletivo que ajudei a formar e a consolidar. E nada disso seria possível sem as pessoas que se dispuseram a ajudar a fazer as ações e a divulgar o nome do movimento. É em homenagem a essa galera do bem que eu escrevo hoje. Ir para matéria completa Mari Rodrigues As pequenas resistências que nos engrandecem Esta semana participei de um curso muito legal sobre resistência. E antes que venham me dizer que a universidade está ensinando balbúrdia, o curso era para falar de estudos que estão sendo feitos nesse campo de estudo relativamente novo. A professora, uma brasileira que já mora há muitos anos na Espanha, trouxe um monte de referências para saber o que a universidade tem estudado sobre as resistências abertas, já conhecidas de todo mundo, e as resistências cotidianas, que não são tão evidentes, mas existem. Ir para matéria completa Mari Rodrigues Qual a importância que nos damos? Uma grande amiga, professora de espanhol para estrangeiros no Chile, tomou a liberdade de traduzir um dos meus textos para utilizá-lo em suas aulas. Alguns de seus alunos me fizeram algumas perguntas e foi interessante refletir sobre elas e responder a tudo de forma tranquila. O que me faz pensar na importância que damos à nossa importância dentro das nossas comunidades. Ir para matéria completa Mari Rodrigues Pessoas trans resistem e transformam o próprio mundo 29 de janeiro é o Dia Nacional de Visibilidade Trans. Nessa mesma data, em 2004, travestis e transexuais estiveram no Congresso Nacional para sensibilizar aqueles que dizem representar o povo sobre os problemas desta comunidade tão sofrida. Mas hoje não quero falar sobre sofrimento. Uma das bases de ECOA é falar sobre quem faz a diferença. Então, por que não falar de pessoas trans que fazem ou fizeram a diferença no mundo por seus feitos, suas palavras, enfim, por sua militância em prol da dignidade? Ir para matéria completa Mari Rodrigues Sobre o quanto permitimos em nossas relações de amizade Esta semana ouvi do meu terapeuta que deveria prestar mais atenção às atitudes que certas amizades têm comigo, e o quanto eu permito que estas atitudes sejam tomadas e se reproduzam. Atitudes agressivas costumam ser relevadas em nome da amizade, mas… por que não trabalhar em cima dessas agressividades para construir uma amizade mais saudável? Ir para matéria completa Mari Rodrigues O tal do amor nos pertence? Sinto que estou num momento da minha vida em que o tal do amor finalmente está fazendo sentido. Sabe aquela sensação boa de que algo saudável te rodeia? Pode ser só um começo, mas parece que já dura um bom tempo. Pode ser que eu precise manter a calma, e estou disposta a isso. Ir para matéria completa Mari Rodrigues Podemos ser versões melhores de nós mesmos Neste réveillon uma coisa muito interessante aconteceu: encontrei uma pessoa conhecida na cidade, que tem pensamentos diametralmente opostos aos meus e mesmo contraditórios com a sua condição. Como era um ambiente pequeno, não deixei de cumprimentá-lo dando \"feliz ano novo\" e toda essa pompa e circunstância que o momento pede. Lembrei-o de quem eu era e até tiramos uma foto juntos para que ele mostrasse a um amigo em comum. Ir para matéria completa Mari Rodrigues Os balanços que fazemos do ano que passou 2019 foi um ano muito ambíguo. Aconteceram coisas muito boas e coisas muito ruins. Nesta época de balanço, que sempre fazemos, das ações que cumprimos das nossas metas estipuladas ainda no final do ano anterior e das ações que surgiram no meio do caminho e que de alguma forma mudaram nossa vida, sempre é bom fazermos uma autocrítica do que aconteceu. Ir para matéria completa Mari Rodrigues E o que faremos no Natal? Como diria a famosa música da época, \"então é Natal, a festa cristã\". Tempo de alegria, de reflexão e de carinho. Ir para matéria completa Mari Rodrigues É bom ouvir o outro de vez em quando Organizei um evento na última semana. Era uma reunião de várias pessoas, representando vários coletivos, com a intenção de discutir as formas com as quais nós nos organizamos para termos um bom funcionamento. Havia grupos com um nível de organização bastante sofisticado, do tipo que fazem planejamentos de semestres inteiros, e outros que funcionam de maneira mais orgânica, se organizando conforme as demandas chegam. Ir para matéria completa Mari Rodrigues A dedicação às nossas ações e a importância das nossas redes de apoio Nos últimos tempos, uma série de coisas estão acontecendo. Realizar ações de um coletivo de diversidade é cansativo e trabalhoso. Sobre isso eu quero falar hoje. Sobre a dedicação que nós damos às coisas que fazem os nossos olhos brilharem. No começo, tudo é uma maravilha. Você se empenha e quer fazer muitas coisas com o máximo de pique possível. Só o fato de pensar nas ações que você faz lhe deixa com animação e com felicidade. Só que esse deslumbre do começo sempre tem um final. Ir para matéria completa Mari Rodrigues A metáfora do desenho da casa e as nossas noções sobre família Participei de uma roda de conversa sobre permanência de pessoas trans na universidade e uma colega fez uma dinâmica muito interessante. Pegou pincel atômico e foi ao quadro branco para começar a desenhar uma casa, e pediu aos presentes que a ajudassem a construir a casa. Após isso, foi feita a discussão da casa e chegamos à conclusão de que a nossa casa desenhada não abarca o modelo de casa atual. Ir para matéria completa Mari Rodrigues Sem comentários Um amigo recomendou que eu falasse sobre educação. E me pergunto sobre o que exatamente eu posso falar nesse assunto. Oportunamente, na semana passada tivemos a segunda prova do Enem (Exame Nacional do Ensino Médio). Ir para matéria completa Mari Rodrigues Quatro tiros contra a sensatez Tiro 1. O carinho das pessoas LGBT ainda é motivo de vergonha. Ir para matéria completa Mari Rodrigues Você já foi ao banheiro hoje? Sim, é exatamente isso que eu pergunto hoje. Você agora deve estar pensando, \"como assim, essa louca quer saber de algo tão íntimo e tão banal\"? Pode parecer banal para muitos de nós aqui ir a um banheiro, fazer suas necessidades, puxar a descarga e depois lavar as mãos. Mas, para algumas pessoas, ir ao banheiro pode ser um evento cheio de alegria ou de sofrimento. Ir para matéria completa Mari Rodrigues Ser trans não deve ser uma sentença de morte Na semana passada, uma jovem transexual foi agredida até a morte. O motivo: ser quem é. Há dois anos, a mesma jovem havia perdido seu irmão numa briga. O motivo: ele defendia a irmã de mais uma agressão por ela ser quem é. Como esta menina, que teve tolhidos seus sonhos de terminar os estudos e cursar medicina, algo de prestígio na nossa sociedade, tantas outras meninas como ela tiveram seus sonhos interrompidos pelo preconceito amargo e vil. Ir para matéria completa Mari Rodrigues Sobre os códigos tácitos do \"ser LGBT\" Estava indo encontrar um amigo esses dias e pedi um carro para ir até ele. No meio do caminho, passamos por uma famosa boate gay da cidade e o motorista comentou comigo que havia muitos homens na fila. Foi então que falei a ele sobre a casa e ele ficou surpreso, e começamos uma conversa sobre pessoas que se assumiram homossexuais no círculo social dele. Ir para matéria completa Mari Rodrigues Colocar-se no lugar do outro: um exercício necessário Uma das reclamações que tenho ouvido com maior frequência de alguns membros de movimentos LGBT é sobre o caráter elitista e higienista de certa parte da militância. Encasteladas em seus bairros de classe média e alta, algumas pessoas que têm a capacidade de fazer alguma coisa pelo bem da nossa comunidade o fazem sem pensar na situação daqueles que sofrem vulnerabilidades maiores. Ir para matéria completa Mari Rodrigues Qual é o seu carinho? Recentemente fui convidada para discursar numa mesa de debates sobre permanência de pessoas LGBT na universidade. Fui com minha mãe. Apenas disse a ela que iríamos a um evento, sem adiantar o seu conteúdo. Ela foi às cegas. Somente lá, já no local, que ela percebeu do que se tratava o evento, e perguntei o que ela achava. Minha mãe me disse que apoiava as nossas lutas, e isso foi de uma lucidez incrível. Ali percebi que ela, evangélica, tinha percebido plenamente a mensagem de amor pregada pelo deus que segue. Ir para matéria completa Mari Rodrigues Carta para a Mari de 2012 Mari, bom dia! Ir para matéria completa Mari Rodrigues Blog da Mari Rodrigues estreia no UOL Falar de si e falar de um mundo melhor. Como as experiências pessoais de uma pessoa que já enfrentou tanto por ser quem é podem contribuir para que o mundo seja mais diverso e inclusivo? Ir para matéria completa","categorias":[""]}
{"corpora":"Josias de Souza | Bolsonaro virou maior problema da gestão Bolsonaro\nBolsonaro virou maior problema da gestão Bolsonaro\nBolsonaro virou maior problema da gestão Bolsonaro - 06/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Arábia Saudita prende membros da realeza por suposta conspiração Bolsonaro, enfim, toma coragem e convoca para atos que espancam democracia Bolsonaro leva disputa política às ruas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Josias de Souza Bolsonaro virou maior problema da gestão Bolsonaro Imagem: Fátima Meira/Futura Press/Estadão Conteúdo 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 06/03/2020 23h43 Presidindo o Brasil há 14 meses sem oposição, Jair Bolsonaro alcançou uma façanha inédita: conseguiu consolidar-se como principal problema do governo. Repetindo: Bolsonaro virou o maior problema da gestão Bolsonaro. O capitão recebera delegação de quase 58 milhões de pessoas para resolver três grandes encrencas: retirar a economia do freezer, restaurar a moralidade e melhorar o serviço público. Produziu tuítes, crises e um pibinho mixuruca de 1,1%. Coisa inferior aos fiascos de 2017 e 2018. Estabilizou a economia na mediocridade. Convive com a suspeição em casa e no ministério. Permitiu que se formassem filas de pobres no INSS e de miseráveis no Bolsa Família. Com boa vontade, pode-se dizer que Bolsonaro faz um razoável governo medíocre. Está separado do êxito pela expressão \"por outro lado\". Bolsonaro interrompeu o presidencialismo de cooptação. Por outro lado, instituiu o presidencialismo de trincheira. Conseguiu brigar com seu partido, implodindo-o. Obteve do Congresso a reforma da Previdência. Por outro lado, conspira contra a agenda de reformas complementares. Um pedaço do ministério funciona. Por outro lado, outra ala da Esplanada oscila entre a insanidade e o Olavo de Carvalho, que muitos suspeitam ser a mesma coisa. No início do segundo ano de governo, Bolsonaro continua sem oposição. Para suprir a ausência de opositores, conserva o hábito de criar suas próprias assombrações. Mas os espectros fictícios do presidente agora convivem com um fantasma real: o coronavírus. O mundo reduz suas previsões de crescimento econômico. O Brasil também. O ministro Paulo Guedes diz que a economia brasileira tem uma \"dinâmica própria\", e não será tão afetada. Tolice. Não há inimigo insignificante. Ainda que houvesse, ele se tornaria um portento quando associado a Bolsonaro, principal adversário de si mesmo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Policial em luta contra o câncer ganha homenagem, e vídeo emociona web Como o crime organizado brasileiro se apoderou das principais rotas do tráfico na América do Sul Mulher é presa em flagrante após xingar negra de \"macaca\" em shopping do RJ Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Governo trata sacos alheios como balões de festa \"Tenho a impressão de que sobretudo a Noruega está de saco cheio\", declarou o embaixador da Alemanha no Brasil,... 06/03/2020 02h23 Humor de Bolsonaro sobre pibinho se torna negro Jair Bolsonaro demora a aprender a diferença entre jornalismo e entretenimento. Na sua penúltima encenação com a... 05/03/2020 22h45 Tranquilidade de Guedes inspira a intranquilidade Desde que Dilma Rousseff levou o Brasil à breca, a economia do país vive uma fase de profundas incertezas. Sai... 05/03/2020 18h55 Posto Ipiranga inaugura uma tenda de quiromancia Paulo Guedes faria um bem a si mesmo e à coletividade se evitasse prometer o que não cumpriu. Em matéria de PIB, o 05/03/2020 04h54 Bolsonaro nega negociação de acordo que avalizou Jair Bolsonaro migrou da condição de mito (lenda) para a de mitômano (mentiroso). Negou nas redes sociais um... 05/03/2020 01h28 Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 Medido pelo PIB, Bolsonaro virou um sub-Temer Jair Bolsonaro assumiu a Presidência em meio a uma onda positiva. Ao tomar posse no Ministério da Economia, Paulo... 04/03/2020 15h10 Clãs Bolsonaro e Gomes travam gincana do motim Com a ajuda providencial do clã Bolsonaro, a família Ferreira Gomes vai prolongando os seus segundos de exposição... 04/03/2020 02h16 Pela régua de Heleno, Bolsonaro virou extorquido Há 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às 03/03/2020 20h30 Lula discursa como batedor de carteira da história Libertado da cadeia pelo Supremo Tribunal Federal, Lula tornou-se prisioneiro de uma fábula. Homenageado com o... 03/03/2020 06h03 Notícia sobre 'ultimato' de Alcolumbre irrita Bolsonaro Jair Bolsonaro aborreceu-se com Davi Alcolumbre. Atribui ao presidente do Senado a difusão de relato inexato sobre 03/03/2020 04h16 Gestão do bispo Crivella prova que inferno existe Os pobres da cidade do Rio de Janeiro se sentem ainda mais pobres quando têm de sustentar um prefeito como Marcelo 03/03/2020 02h38 Arcaico e moderno coabitam a pasta da Economia Pouca gente é capaz de apresentar argumentos lógicos para explicar como funciona a engrenagem política e econômica 02/03/2020 22h00 Politicagem abafa o melhor na crise da PM no Ceará Mesmo quem não entende nada de política é capaz de enxergar a politicagem quando a vê. E ela está presente na... 02/03/2020 19h15 Falta à briga pelo orçamento o básico: política pública As relações do Executivo com o Legislativo se estilhaçam numa briga por R$ 30 bilhões do Orçamento da União para... 02/03/2020 05h46 Nova política do capitão é feita de igrejas e militares Aos pouquinhos, vai se delineando a \"nova política\" de Jair Bolsonaro. Sem partido, o presidente conseguiu o... 01/03/2020 06h05 FHC: País precisa de sensatez, não de impeachment Ao final de uma semana em que a folia carnavalesca se misturou à ebulição política, o ex-presidente tucano... 01/03/2020 02h14 Heleno veste carapuça de chantagista nos Bolsonaro Tomada pelo comportamento, a família Bolsonaro revela que o civismo pode ser um outro nome para cinismo. Sempre... 29/02/2020 04h31 Planalto vira puxadinho das redes sociais do capitão Há dois Bolsonaros na praça. O primeiro personifica a nova política, combate as notícias falsas e cultua um... 28/02/2020 20h34 No governo do capitão, economista vira articulador Na política, os acontecimentos mudam tão rapidamente que aqueles que dizem que alguma coisa não pode ser feita são 28/02/2020 18h59 Mandetta deveria trocar a bravata pela humildade Numa mesma entrevista sobre o coronavírus, o ministro Henrique Mandetta (Saúde) conseguiu soar confiante e... 28/02/2020 12h06 Reformas ficam obsoletas antes de ficar prontas Em público, autoridades de Brasília declaram que o interesse de Jair Bolsonaro pelas reformas econômicas continua... 28/02/2020 02h33 Congresso e Planalto vivem 'normalidade' eletrificada Em viagem à Espanha, o presidente da Câmara, Rodrigo Maia disse não enxergar um aumento da tensão entre... 28/02/2020 01h38 Coronavírus será usado por Bolsonaro como vacina Em matéria de economia, tudo o que é ruim no mundo é muito pior no Brasil. Aqui, além de padecer o inevitável... 27/02/2020 16h24 Bolsonaro cria crise e bolsonarismo ataca jornalista Quando se está numa roda de conversa em Brasília e alguém menciona a penúltima crise criada por Jair Bolsonaro, é... 27/02/2020 05h30 Bolsonaro veste carapuça do enredo da Mangueira Jair Bolsonaro criticou a Estação Primeira de Mangueira. A escola carioca retratou na avenida um Jesus... 26/02/2020 22h28 Bolsonaro deseja ser visto como tiozão do WhatsApp Jair Bolsonaro é imbatível na arte de criar crises. Mas não sabe como desfazer as crises que produz. Por um... 26/02/2020 19h41 No Brasil, maior ameaça do coronavírus é econômica O Brasil é assediado pela nova versão do coronavírus em duas dimensões: a dimensão da saúde pública e a dimensão... 26/02/2020 18h36 Não há parlamentarismo branco, mas governo pálido Jair Bolsonaro afeiçoou-se à marcha da insensatez. Sempre que lhe apertam os calos, atiça as ruas. Fez isso, por... 26/02/2020 05h23 Coronavírus é um desses males que vêm para pior A Quarta-feira de Cinzas é a porta de entrada da Quaresma, tempo de penitência e oração. Na simbologia cristã, as... 26/02/2020 00h57 Caso da cocaína em voo da FAB desafia Heleno O nariz é uma parte multiuso do corpo humano. Além de levar ar para os pulmões, serve para brilhar, espirrar,... 25/02/2020 01h40 Federação sobrevive a bolsonarices e esquisitices O encontro do governador petista do Ceará, Camilo Santana, com três ministros de Jair Bolsonaro —Sergio Moro, da... 24/02/2020 23h42 Damares vai a Genebra e pousa no Mundo da Lua Noutros tempos, os constrangimentos eram provocados por opositores. Hoje, o governo se embaraça sozinho. Em... 24/02/2020 12h06 Não convém dialogar com PMs que merecem prisão Sempre que lidam com policiais de armas na mão e capuz na cara, os governos precisam adotar um lema: jamais... 24/02/2020 10h19 Bolsonaro sinaliza intenção de medir forças com Congresso pelo Orçamento Jair Bolsonaro levou para o seu descanso carnavalesco no litoral paulista as polêmicas de Brasília. Na noite deste 23/02/2020 04h53 Moro coloca sua popularidade a serviço de Guedes O ministro Sergio Moro, da Justiça, colocou sua popularidade a serviço do colega Paulo Guedes, titular da pasta da 22/02/2020 17h31 Bolsonaro avaliza reajuste para polícias de Brasília Num instante em que policiais forçam a porta de cofres estaduais vazios por reajustes salariais, Jair Bolsonaro... 22/02/2020 06h20 Governo especializa-se em atirar contra o próprio pé O excesso de polêmicas sob Jair Bolsonaro deixou de ser um problema político ou administrativo. É matemático. O... 22/02/2020 02h22 Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar A crise das polícias, que se irradia do Ceará para vários estados, é um pesadelo antigo do qual o Brasil não... 21/02/2020 18h42 Guedes se arrepende e se desarrepende em seguida O arrependimento, como se sabe, é algo que ocorre no intervalo entre dois pecados. Mas Paulo Guedes inovou. Ele... 21/02/2020 00h43 O sindicalismo policial é impulsionado por anistias O sindicalismo policial voltou a se assanhar no Brasil. O pedaço mais visível desse assanhamento é o levante da... 20/02/2020 20h23 Democracia não se faz com capuz e retroescavadeira O que aconteceu na cidade cearense de Sobral foi uma apoteose da insensatez. Fala-se que há uma greve da Polícia... 20/02/2020 15h50 Pressão salarial de polícias se propaga pelo país O motim da Polícia Militar do Ceará é uma explosão localizada de um problema que tem dimensões nacionais. A... 20/02/2020 04h45 Brasília exala um cheiro de Quarta-Feira de Cinzas Às vésperas do Carnaval, o governo leva à avenida um desfile muito confuso. O enredo do PIB exuberante, anunciado... 19/02/2020 19h40 Heleno \"grampeado\" por live de Bolsonaro é uma típica Operação Tabajara O general Augusto Heleno tornou-se protagonista de uma rara proeza. Chefe do Gabinete de Segurança Institucional... 19/02/2020 16h31 Heleno vê 'chantagem' do Congresso e aconselha resposta: 'Foda-se!' Após celebrar o fato de ter transformado o Planalto num bunker \"totalmente militarizado\", Jair Bolsonaro assiste à 19/02/2020 06h15 Bolsonaro age para apagar fogo no 'Posto Ipiranga' Às voltas com a radioatividade do cadáver de um miliciano de estimação e a animosidade de 20 governadores, Jair... 19/02/2020 04h09 Bolsonaro vive a síndrome do que ainda está por vir Jair Bolsonaro dispõe de uma vacina capaz de imunizá-lo contra a radioatividade do cadáver do miliciano Adriano da 18/02/2020 22h48 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Thaís Nicoleti | A banana do presidente para  os jornalistas\nA banana do presidente para os jornalistas\nA banana do presidente – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português em Pauta Português na Folha Sala de Leitura O leitor quer saber Português em Foco Língua em Forma Português na Rua Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.mar.2020 às 6h00 A banana do presidente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Presidente da República, Jair Bolsonaro dirige gesto obsceno a jornalistas Daniel Carvalho/ Folhapress Thaís Nicoleti Quem se importa com a banana de Bolsonaro? Há um mês, a imprensa noticiava com estarrecimento e indignação que o presidente da República tinha respondido a perguntas dos jornalistas com uma obscenidade, a conhecida “banana” (gesto de desprezo e raiva com conotação sexual). Isso pouco depois de ele ter ofendido uma repórter acionando maliciosamente o duplo sentido da palavra “furo”, que, no jargão jornalístico, é a notícia exclusiva. Diante da reação da imprensa, o governo contratou (certamente com a verba dos contribuintes) um humorista de televisão, que, imitando o presidente, concedeu entrevista aos profissionais, transformando o jardim do Palácio da Alvorada em palco de comédia de gosto duvidoso. O bobo da corte distribuía bananas aos jornalistas, sob os olhos do presidente e do ministro da comunicação, enquanto insistia para que as perguntas fossem dirigidas a ele. O assunto do dia eram os maus resultados da política econômica do governo, expressos na excessiva modéstia do PIB. Desta vez, o próprio presidente assume o deboche como linguagem, coisa que ele e sua equipe já vêm fazendo dia a dia de modo um pouco menos explícito. O ministro da Educação, em sua permanente querela com a gramática e a literatura, vem dando uma banana a todo o saber construído, aos professores, aos escritores, aos livros. A ministra da Mulher, da Família e dos Direitos Humanos, pastora evangélica que se arvora em guardiã dos valores morais da nação, aparentemente “só pensa naquilo”, feito certa personagem de esquete humorístico. Com suas propostas moralistas, dá uma banana para a realidade, para a diversidade, para a inclusão, para os valores laicos, tocando a pasta como quem pastoreia um rebanho de fiéis. O ministro da Economia, à maneira de outro personagem popular da TV, “odeia pobre”. No mais puro momento Caco Antibes, expressou sua ira diante da possibilidade de dividir o assento do avião com a própria empregada –é disso que se trata, afinal, não tanto da visita à Disneylândia em si, suposto programa de gente endinheirada. Ela que vá (de ônibus, é claro) para Cachoeiro do Itapemirim, a terra do “rei” Roberto Carlos. O ministro acionou o velho (e desatualizado) estereótipo da pessoa “pobre” que seria fã das canções melosas e simplórias do “rei”. Por óbvio, nem se pode dizer que todas as pessoas que fazem serviços domésticos tenham o mesmo gosto musical nem se pode dizer que o Roberto só tenha fãs em um estrato social (nem mesmo que suas canções sejam necessariamente simplórias e melosas). Lá se vai uma banana para a empregada que queria ir para a Disney! Já não era sem tempo de acabar com essa “festa danada”, comemorava ele, sem pudor, vendo o lado bom da cotação do dólar em quase R$ 5,00. Depois da repercussão negativa da frase que escancara a cisão entre a casa-grande e a senzala, o referido ministro saiu-se com um pedido de desculpas “fake”: “Peço desculpas se tiver ofendido”. Ao empregar o condicional, apenas fingiu pedir desculpas, pois nem mesmo conseguiu reconhecer o teor ofensivo de seu preconceito. O ex-ministro da Cultura usou suas supostas habilidades de ator para interpretar o que se revelou nada menos que um plágio de um discurso nazista. Pretendia dar sua banana à essência da atividade de produção cultural, que é a liberdade, mas, desastrado, acabou debochando da comunidade judaica como um todo (inclusive daquela parcela que apoia o governo) e perdeu o lugar no elenco da ópera-bufa. Para assumir o papel, foi escalada uma veterana atriz de TV, figura politicamente anódina que, se não fizer a encenação do deboche do meio cultural, também não vai emplacar. O mentor do presidente (ou “guru”) pôs em dúvida a esfericidade do planeta Terra e, desde a primeira hora, deixou claro seu estilo chulo. Esse vem dando a banana para a educação, para a ciência e para quem mais chegar. O governo, capitaneado por um bufão, instituiu, desde o início, a linguagem do deboche. Está dando uma banana não só para a imprensa como também para os professores, para os cientistas, para os artistas, para as mulheres que não se contentam com o papel de “princesas” idiotizadas, para os pobres, que, ao que tudo indica, devem saber qual é o seu lugar e lá permanecer de bom grado, para a classe média, que partilha dos bens culturais (tão desprezados pelo ocupante da Presidência). Resta saber quem são os que veem graça nesse triste espetáculo burlesco e os que não se importam com a falta de decoro, por uns confundida com espontaneidade, por outros tolerada em nome de afastar a sombra da esquerda. Todos esses dão sustentação ao bizarro personagem saído do baixo clero da política, como se a banana não lhes pudesse atingir. Na semiótica do deboche, não espantaria que o presidente que divulgou um vídeo de “golden shower” em rede social viesse a brindar a nação com um “bundalelê” (provavelmente do dublê). Aguardemos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A banana do presidente Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo ortografia crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"'Insuportável' | Letícia Lima é jurada carrasca no Caldeirão e web detona\nLetícia Lima é jurada carrasca no Caldeirão e web detona\nLetícia Lima ataca de jurada carrasca \r\nno Caldeirão e é detonada por internautas · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie GONGA LA GONGA Letícia Lima ataca de jurada carrasca no Caldeirão e é detonada por internautas REPRODUÇÃO/TV GLOBO Jurada do Gonga La Gonga, do Caldeirão do Huck, Letícia Lima não teve sua participação bem avaliada na web REDAÇÃO - Publicado em 07/03/2020, às 17h28 Convidada como jurada do Gonga La Gonga deste sábado (7), Letícia Lima resolveu ser bem rigorosa em algumas de suas avaliações e foi detonada por internautas, que não gostaram da postura da atriz de Amor de Mãe com os competidores. Além dela, Luis Lobianco e Adriane Galisteu também participaram do quadro exibido no Caldeirão do Huck. Letícia Lima virou um dos assuntos mais comentados do Twitter nesta tarde. Na rede social, usuários foram até um post feito pela Globo com a foto do trio de jurados para reclamar de Letícia. \"Alguém gonga essa Letícia Lima por chatice, por favor. Critica tudo e não sabe esperar a apresentação\", opinou Fernando Resende. \"Gente, na moral, não chama mais a Leticia. Ela é muito impaciente\", pediu Tato Gabriel. Apesar de ter feito elogios para diferentes apresentações, como a de um senhor que fez malabarismos em uma bicicleta, e de ter dado algumas notas 10 durante o quadro, a atriz demonstrou impaciência com outros números e optou por gongá-las rapidamente. Depois que seu colega de júri, Luis Lobianco, avaliou uma apresentação com nota máxima, Letícia ainda reclamou. \"Lobianco, tu é muito frouxo. Sentou aqui e só deu 10\", disse ela, em tom de brincadeira. \"É que eu odiava quem não me dava 10 na Dança dos Famosos\", respondeu o ator. \"Alguém gonga essa Letícia Lima por chatice, por favor: Critica tudo e não sabe esperar a apresentação\", reclamou Tuane Souza. \"Quem essa Letícia Lima pensa que é? Nem a musa da Adriane Galisteu e o incrível Lobianco gostam tanto de aparecer como ela. Chata!\", disparou Diogo Luccas. \"Que pessoa sem educação e empatia essa Letícia Lima. Não convida mais, Luciano, por favor. Galisteu é uma musa querida, sempre\", escreveu Eduarda Snowden. Veja abaixo o post feito pela Globo e algumas reações no Twitter: Adriane Galisteu, Luis Lobianco e Letícia Lima chegando no #Caldeirão pro #GongaLaGonga! 🤩 pic.twitter.com/TW8oQhZqOa — Globo (@RedeGlobo) March 7, 2020 Essa leticia lima é insuportável, meu pai amado https://t.co/eKJgWZWrrp — laura (@laura_fp6) March 7, 2020 Que pessoa sem educação e empatia essa Letícia Lima. Não convida mais Luciano, por favor. Galisteu musa querida sempre. #Caldeirão @caldeiraodohuck — Eduarda Snowden (@EduardaSnowden) March 7, 2020 Sério que vcs só perceberam agora que essa Letícia Lima é insuportável? Eu não aguento a personagem dela em amor de mãe, e não é pela personagem, é pela falta de carisma da atriz — M.P (@maasnts_) March 7, 2020 Quem essa Letícia Lima pensa que é? Nem a musa da Adriana Galisteu e o incrive Lobianco gostam tanto de aparecer como ela. Chata pra caralho! 🙄#caldeiraodohuck — Diogo Luccas (@dyogolucas) March 7, 2020 Alguém conga essa Letícia Lima por chatice, por favor... Critica tudo e não sabe esperar a apresentação.. #congalaconga#caldeiraodohuck — Tuane Souza (@Tuh13) March 7, 2020 Letícia Lima extremamente mal educada e insuportável no Caldeirão 🙃 — omã. (@omafreire) March 7, 2020 Essa Letícia Lima é super escrota, não sei pq a @RedeGlobo colocou essa mulher aí — BabyLou 🎀 (@Edu_Evelyn) March 7, 2020 Alguém podia ter gongado a Leticia Lima... — Tatiana (@Tatiana47300003) March 7, 2020 pelo amor de deus nao chama mais essa tal de Leticia Lima não obrigada ❤ pic.twitter.com/pmr5zwFMet — вівіаn ʕ´• ᴥ •`ʔ (@SejisMenis) March 7, 2020 © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Caldeirão do Huck Globo Letícia Lima Leia também ESTRELA DA GLOBO Larissa Manoela fica viciada em praia após se mudar para o RJ BROTHER CRITICADO BBB20: Preocupada, família de Daniel aciona advogados após campanhas de ódio ESQUEMA SECRETO Turma da Mônica é comparada aos Simpsons após 'previsão' sobre Ronaldinho THIAGO SALVÁTICO Suposto namorado de Gugu publica mensagem: 'Te amo com a memória' + Lidas Amor de Mãe: Thelma confessa que comprou o filho de Lurdes Éramos Seis: Lola fica cara a cara com filho perdido de Durvalina Sem dinheiro, Record, SBT e RedeTV! entram na disputa pela Fox Sports Éramos Seis: Dez anos depois, Shirley volta a fazer Inês de trouxa Drogada, Úrsula ataca Luna com rasteira, pisão e xingamentos Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias APÓS QUARTO BRANCO Enquete: Manu Gavassi deve ser eliminada do BBB20? Participe da votação AOS 45 ANOS De folga de Salve-se Quem Puder, Flávia Alessandra usa maiô decotadíssimo DISCUSSÃO BBB20: Irritado após ter levado bomba, Victor Hugo toma passa-fora de Thelma NA SEGUNDA-FEIRA Salve-se Quem Puder: Alexia encontra sutiã e desmascara Zezinho PÉROLA FARIA Atriz da Record fica careca para viver egípcia em novela NA SEGUNDA-FEIRA Éramos Seis: Lola se arrepende e chora após amaldiçoar Isabel Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
