{"corpora":"Taça Rio | Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100%\nFlamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100%\nFlamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% - 07/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes Elenco da Portuguesa-RJ é agredido após torcida rival invadir vestiário Palmeiras tropeça na Ferroviária e perde chance de alcançar melhor campanha PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Carioca - 2020 Times Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% 00:00 Do UOL, em São Paulo e no Rio de Janeiro 07/03/2020 19h59 Classificação e Jogos Carioca O Flamengo segue 100% na Taça Rio. Depois de um primeiro tempo ruim na noite de hoje (7), no Maracanã, o time misto de Jorge Jesus 'acordou' e venceu o Botafogo por 3 a 0. Everton Ribeiro e Gabigol, convocados por Tite para a seleção brasileira, e Michael fizeram os gols da partida, válida pela segunda rodada do segundo turno do Carioca. Com o resultado, o Flamengo se isola na liderança do grupo A da Taça Rio. O time chega a seis pontos e é o único da chave com duas vitórias. O Alvinegro permanece com três pontos. Relacionadas Reinier faz seus primeiros gols pelo Real Madrid Castilla; veja os lances Agredido ao ser confundido com rubro-negro, alvinegro volta ao Fla x Bota Flamengo e Jorge Jesus começam conversas por renovação de contrato Jorge Jesus utilizou time misto neste sábado porque na próxima quarta-feira (11) o Rubro-negro recebe o Barcelona-EQU, na segunda rodada da fase de grupos da Libertadores. O Alvinegro enfrentará o Paraná na terça-feira (10) pela Copa do Brasil. O jogo acontece no Nilton Santos e deve ter a estreia de Honda. 1 / 7 Gabigol comemora depois de balançar as redes no clássico entre Flamengo x Botafogo Thiago Ribeiro/Agif 2 / 7 Everton Ribeiro no duelo entre Flamengo e Botafogo pelo Campeonato Carioca Thiago Ribeiro/Agif 3 / 7 Everton Ribeiro e Bruno Henrique comemoram gol contra o Botafogo Foto: Alexandre Vidal/Flamengo 4 / 7 Jorge Jesus no duelo entre Flamengo x Botafogo pelo Campeonato Carioca Thiago Ribeiro/Agif 5 / 7 Pedro Raul lamenta chance perdida no duelo entre Botafogo x Flamengo pelo Campeonato Carioca Thiago Ribeiro/Agif 6 / 7 Paulo Autuori no duelo entre Flamengo x Botafogo pelo Campeonato Carioca Thiago Ribeiro/Agif 7 / 7 Leo Pereira disputa com Pedro Raul lance no duelo entre Flamengo x Botafogo Thiago Ribeiro/Agif Everton Ribeiro e Marcelo se destacam O Botafogo levou a melhor no primeiro tempo e poderia até ter conseguido um resultado melhor. O bom desempenho defensivo de Marcelo foi o grande destaque. Bem nos duelos individuais, venceu todos os duelos que teve pela frente na etapa inicial. Pelo lado do Flamengo, Everton Ribeiro mostrou o porquê de ter sido convocado para a seleção brasileira. Mais uma grande partida. Gatito tenta driblar e se atrapalha O goleiro do Botafogo foi protagonista de um lance infeliz na noite de hoje. Ele tentou driblar na frente de Everton Ribeiro, perdeu a bola e cometeu pênalti. Na segunda cobrança - já que a primeira foi anulada por conta de invasão dos dois times -, no entanto, ele contou com a sorte. O camisa 9 flamenguista acertou o travessão. Pênalti e confusão da arbitragem Everton Ribeiro se aproveitou da lambança de Gatito Fernández e sofreu pênalti. Na cobrança, Gabigol tentou cavadinha e acertou o travessão. Diego pegou o rebote, mandou para as redes, mas deu polêmica. O árbitro Bruno Arleu de Araújo foi avisado de invasão das duas equipes, viu o monitor e mandou voltar a cobrança, em que novamente o camisa 9 esbarrou na trave. Foram cerca de cinco minutos para ele tomar a decisão entre um pênalti e o outro. Michael vence duelo com Marcelo, e Fla abre o placar Marcelo foi bem no primeiro tempo, mas no segundo não conseguiu segurar Michael em todos os lances. Em um deles, o Flamengo abrir o placar. O atacante passou pelo zagueiro e cruzou. Gatito tentou cortar e a bola sobrou para Everton Ribeiro completar para as redes: 1 a 0. Fla 'acorda' depois do intervalo e domina Ainda que mantivesse o padrão, o time de Jesus esbarrou na marcação botafoguense e na falta de entrosamento de Michael com os companheiros de ataque (Bruno Henrique e Gabigol) nos 45 minutos iniciais. Depois de um primeiro tempo de pouca criação e nenhuma chance clara de gol, o Fla acordou no retorno do intervalo. Botafogo segura Fla no 1º tempo, mas não marca O Alvinegro apostou nos contra-ataques. Deu certo no primeiro tempo. Neutralizou a criação adversária com marcação firme. Nas, com a bola no pé, o problema: o time teve as melhores chances com Pedro Raul. Primeiro, ele acertou a trave. Depois, fez um gol anulado por impedimento. Sem conseguir a vantagem, os comandados de Paulo Autuori não repetiram a boa atuação no segundo tempo. Cronologia do jogo Imagem: Reprodução O primeiro tempo foi do Botafogo. Depois carimbar a trave aos 28 minutos, Pedro Raul balançou as redes aos 47, só que não valeu. O atacante estava em posição de impedimento, checado pelo VAR, quando recebeu o lançamento. O lance é polêmico, tanto que uma captura de imagem do momento do passe, em imagens do Fox Sports, pode levar o torcedor a pensar que ele estava em posição legal. Na segunda etapa, o Rubro-negro abriu o placar aos 13 minutos, com Everton Ribeiro. O gol saiu depois de boa jogada de Michael. Pouco depois, aos 23, Gabigol ampliou. Ele, que estava sumido na partida, contou com desvio para marcar. Aos 39, Michael fechou a conta. FICHA TÉCNICA FLAMENGO 3 X 0 BOTAFOGO Data e hora: 07/03/2020, sábado, às 18h (horário de Brasília) Local: Estádio do Maracanã, no Rio de Janeiro (RJ) Árbitro: Bruno Arleu de Araújo Auxiliares: Rodrigo Figueiredo Henrique Corrêa e Thiago Henrique Corrêa Farinha Cartões amarelos: Gabigol, Everton Ribeiro (Flamengo); Pedro Raul, Caio Alexandre, Bruno Nazário (Botafogo) Gols: Everton Ribeiro, aos 13', Gabigol, aos 23', e Michael, aos 39 minutos do segundo tempo FLAMENGO Diego Alves; João Lucas (Berrío), Gustavo Henrique, Léo Pereira, Renê; Willian Arão, Diego, Everton Ribeiro; Michael, Bruno Henrique (Vitinho) e Gabigol. Técnico: Jorge Jesus. BOTAFOGO Gatito Fernández; Marcelo Benevenuto, Joel Carli (Cícero), Kanu, Danilo Barcelos; Caio Alexandre (Gabriel Cortez), Alex Santana, Bruno Nazário; Luiz Fernando (Federico Barrandeguy), Luis Henrique e Pedro Raul. Técnico: Paulo Autuori. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Elenco da Portuguesa-RJ é agredido após torcida rival invadir vestiário Neto surta com convocações de Dani e Thiago Silva: 'Tite, tá de sacanagem?' Palmeiras tropeça na Ferroviária e perde chance de alcançar melhor campanha Botafogo Carioca - 2020 Esporte Flamengo Futebol PUBLICIDADE Do UOL, em São Paulo e no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Lancepress Gabigol se torna o segundo maior artilheiro do Flamengo no século O apelido nunca caiu tão bem em Gabriel Barbosa. Afinal, ninguém marcou tantos gols na elite do futebol brasileiro nesta temporada. Assim como nenhum outro jogador da Série A estufou tanto as redes em 2019. O mesmo aconteceu em 2018. A verdade é que nos últimos dois anos ninguém no Brasil marcou tantos gols quanto Gabigol. Os números provam. Ir para matéria completa UOL Esporte - Futebol B. Henrique enaltece equipe médica do Fla após retorno: \"Muito competentes\" Convocado para a seleção brasileira ontem, Bruno Henrique retornou aos gramados na noite de hoje (7), na vitória do Flamengo sobre o Botafogo por 3 a 0. O atacante estava machucado desde o primeiro jogo da final da Recopa Sul-Americana, quando saiu de ambulância e assustou bastante. Ir para matéria completa UOL Esporte - Futebol Everton Ribeiro comemora convocação para seleção e fase artilheira no Fla Everton Ribeiro está em alta no Flamengo. Depois de comandar a vitória rubro-negra na estreia da Libertadores, o meio-campista foi convocado por Tite para a seleção brasileira e abriu o placar da vitória sobre o Botafogo hoje (7), no Maracanã, por 3 a 0. Ir para matéria completa UOL Esporte - Futebol Elenco da Portuguesa-RJ é agredido após torcida rival invadir vestiário Após golear a Cabofriense por 4 a 1, em Cabo Frio, pelo Campeonato Carioca, a Portuguesa-RJ passou por momentos de pânico. Torcedores do time da casa invadiram o vestiário dos visitantes e agrediram membros da comissão técnica. Ir para matéria completa UOL Esporte - Futebol Fla terá Bruno Henrique no clássico; Botafogo vai a campo com Joel Carli Bruno Henrique está de volta. Convocado para a seleção brasileira, o atacante do Flamengo se recuperou de lesão sofrida na final da Recopa Sul-Americana e enfrentará o Botafogo mais tarde, no Maracanã, às 18h. O Alvinegro, por sua vez, vai a campo com o zagueiro Joel Carli, dúvida para o jogo do Carioca. Ele será o capitão. Ir para matéria completa UOL Esporte - Futebol Fla x Botafogo: onde assistir, horário, escalações, arbitragem e notícias Flamengo e Botafogo se encaram hoje (7), pela segunda rodada da Taça Rio, segundo turno do Campeonato Carioca, às 18h, no Maracanã. Os dois times venceram na estreia deste segundo turno do Estadual e disputam a liderança do Grupo A, visando a classificação à semifinal. Ir para matéria completa UOL Esporte - Futebol Lesão de Digão abre espaço para 'xodó' Matheus Ferraz voltar à zaga do Flu Um dos jogadores mais festejados pela torcida do Fluminense está no banco de reservas. E se engana quem pensa que é o meia Paulo Henrique Ganso, camisa 10 da equipe e hoje suplente. Nas arquibancadas e nas redes sociais, torcedores costumam clamar pela volta de Matheus Ferraz ao Tricolor. E com a lesão de Digão, o experiente zagueiro de 35 anos deve ser titular contra o Resende, amanhã (8), às 18h, no Maracanã, pelo Campeonato Carioca. O que é carinho em 2020 foi bem diferente em 2019. Anunciado pouco tempo depois do \"divórcio\" com o zagueiro Gum, que ostenta um currículo vitorioso no clube, Matheus recebeu muitas críticas quando contratado, assim como a diretoria, ainda na gestão Pedro Abad, mas já com o diretor-executivo Paulo Angioni. Nada que as boas atuações do zagueiro, ainda sob a batuta de Fernando Diniz, mudassem a opinião dos torcedores. Com calma, técnica e jogo aéreo eficiente, o experiente jogador se tornou referência da equipe, líder no elenco e virou desfalque sentido quando sofreu uma ruptura total do ligamento cruzado anterior do joelho direito. Após retornar da lesão, Matheus Ferraz começou a temporada como titular, ainda que Nino, hoje dono da posição, estivesse com a seleção sub-23 no Pré-Olímpico. Além dos retornos do jovem e de Digão, que negociava sua permanência, Ferraz lidou ainda com a ascensão de Luccas Claro, que virou titular, e com dores no joelho direito, local de sua contusão. Recuperado, ele substituiu o capitão tricolor no fim da vitória sobre o Botafogo-PB, pela Copa do Brasil. Como Digão não jogará contra o Resende, o lugar no time está aberto, e Ferraz é o preferido da comissão técnica para iniciar a partida ao lado de Nino. Ir para matéria completa UOL Esporte - Futebol Fluminense x Resende: onde assistir, horário, escalações e arbitragem O Fluminense tenta manter a primeira colocação na tabela geral do Campeonato Carioca em jogo contra o Resende, amanhã (8), às 18h, no Maracanã. A partida é válida pela segunda rodada da Taça Rio, o segundo turno do Estadual. Ir para matéria completa Lancepress Michel Araujo treina sem restrições no Fluminense e Digão fica fora Com a classificação assegurada para a terceira fase da Copa do Brasil, após vitória sobre o Botafogo-PB, na última quarta-feira, o Fluminense agora volta as atenções para o Campeonato Carioca. Na manhã desta sexta-feira, o elenco fez atividades voltadas para a partida contra o Resende, no próximo domingo, às 18h, no Maracanã, pela segunda rodada da Taça Rio. Ir para matéria completa UOL Esporte - Futebol Hudson coloca classificação à frente de prêmio e exalta Nenê: \"Referência\" De volta ao time titular de Odair Hellmann, Hudson foi o escolhido pelo Fluminense para a coletiva de imprensa desta sexta-feira no CT Carlos Castilho, em Jacarepaguá, na Zona Oeste do Rio de Janeiro. Em suas respostas, o volante colocou a classificação na Copa do Brasil à frente da premiação recebida na competição. \"A importância esportiva sempre vai vir na frente, isso não se compara. Por mais que tenhamos nossas contas para pagar, nosso compromissos, a importância esportiva vem muito na frente. A gente joga futebol. Eu pelo menos, quando era criança, almejava ser reconhecido pelo que eu fazia dentro de campo, não pelo que eu possuía fora dele\", ressaltou. Ir para matéria completa UOL Esporte - Futebol Com edema na coxa esquerda, Digão desfalca o Fluminense contra o Resende O Fluminense terá o desfalque de Digão contra o Resende, no domingo, às 18h, no Maracanã. O zagueiro foi substituído com dores na coxa esquerda na vitória sobre o Botafogo-PB, pela Copa do Brasil, e teve um edema constatado no local após exames. Na zona mista, após o jogo, o capitão afirmou ter deixado o gramado para evitar agravar uma possível lesão. Em função disso, o Tricolor não o mandará a campo no Campeonato Carioca, para que o jogador esteja disponível no confronto contra o Figueirense, pela terceira fase da Copa do Brasil. Substituto na partida de quarta-feira (4), Matheus Ferraz deve ser o escolhido para atuar no lugar de Digão no fim de semana. O experiente zagueiro não atuava há um mês após sentir dores no joelho direito, que operou após ruptura total do ligamento cruzado anterior em 2019. Ir para matéria completa Dibradoras Rio de Janeiro terá campeonato de base para meninas sub-16 com Flu e Vasco Pela primeira vez, o Rio de Janeiro terá um campeonato de base no futebol para meninas sub-16. A FERJ fará o conselho técnico do Campeonato Carioca Sub-16 feminino nesta sexta-feira, e o torneio contará com a participação de dois grandes do estado: o Fluminense e o Vasco. Ir para matéria completa UOL Esporte - Futebol Trio do Flu fez 16 gols em 2020; só oito elencos da Série A superam marca Não é só dos gols de Nenê que vive o Fluminense em 2020. O Tricolor de Odair Hellmann tem o segundo melhor ataque dentre os clubes da Série A na temporada, e além do veterano de 38 anos, outros dois jovens colaboraram para balançar as redes dos adversários 26 vezes em 12 jogos até aqui: Evanílson e Marcos Paulo, com quatro tentos cada. Apenas oito clubes da primeira divisão do Campeonato Brasileiro têm marca melhor que os 16 gols do trio (Flamengo, Bahia, Atlético-GO, Athletico-PR, Coritiba, Fortaleza, Internacional e Ceará, excluindo o próprio Flu), que também combinou para quatro assistências. Nos últimos três jogos, o Tricolor marcou 11 vezes, sendo três de Nenê, quatro de Marcos Paulo e dois de Evanílson -- Nino e Hudson fizeram os outros dois. Ir para matéria completa Lancepress Digão vira dúvida no Flu para partida contra o Resende pela Taça Rio O zagueiro Digão pode ficar fora da partida entre Fluminense e Resende, no próximo domingo, pela segunda rodada da Taça Rio. Na vitória do Tricolor sobre o Botafogo-PB, na última quarta-feira, no Maracanã, o camisa 26 foi substituído no segundo tempo, com dores na coxa esquerda. O capitão do time vai passar por exames nesta quinta-feira e ter a condição avaliada pelo Departamento Médico do clube. Após a partida contra o time paraibano, Digão minimizou o problema - Deu uma embolada na posterior, em um lance que toquei a bola, mas preferi sair para não ser uma coisa mais grave. Vamos ver o que o doutor vai examinar para saber se vai dar para domingo - explicou. Caso confirmada a ausência do zagueiro, o mais cotado para a vaga é Matheus Ferraz. Em 2019, Ferraz sofreu com uma lesão no joelho direito e precisou passar por cirurgia. Na atual temporada, tem treinado com o grupo e garante estar bem fisicamente. Ele agradeceu a confiança dos torcedores nos momentos difíceis. - Fico feliz com as oportunidades. Tenho trabalhado duro para crescer e evoluir. Continuo me preparando e à espera do momento certo. Meus companheiros também estão muito bem e temos que saber respeitar o momento de cada um. Com essa \"briga\", o grupo só tem a ganhar. Estou bem fisicamente. Já não sinto dores e me sinto melhor a cada dia. Recebo muito apoio dos torcedores. Isso me ajudou bastante, é um combustível a mais para que eu possa crescer no dia a dia - disse Matheus Ferraz na saída do Maracanã, na última quarta-feira. O Fluminense volta a campo no domingo, às 18h (de Brasília), quando enfrenta o Resende, pela segunda rodada da Taça Rio. Na Copa do Brasil, o Tricolor vai disputar a terceira fase em dois jogos contra o Figueirense. O jogo de volta será realizado no Maracanã, dia 18 e o de ida, na próxima quarta-feira, em Florianópolis. Ir para matéria completa UOL Esporte - Futebol Nenê tem melhor início de ano da carreira e lidera ataque goleador do Flu De reserva a artilheiro da equipe na temporada. Nenê terminou 2019 em baixa, mas faz em 2020 o melhor início de ano de toda a sua carreira. Aos 38 anos, o experiente meia lidera o ataque do Fluminense, que tem a segunda melhor marca de todas as equipes da Série A até aqui, atrás apenas do rival Flamengo, que marcou 28 vezes. Após balançar as redes oito vezes em 10 jogos, o veterano superou todas as suas marcas desde o início da carreira no Paulista, de Jundiaí. Entre passagens por Brasil, Espanha, França, Qatar e Inglaterra, Nenê jamais havia começado um ano ou temporada tão artilheiro. Além disso, voltou a \"calibrar o pé\" na bola parada, que lhe rendeu metade dos gols até aqui: três de pênalti e um de falta, seu único pelo Flu. \"Vamos aproveitar enquanto dura. O mais importante realmente é a equipe vencer e, se eu estou fazendo gol, melhor. Mas fico feliz por a gente ter ganho o jogo de novo e se classificado para a próxima fase\", declarou o \"humilde\" Nenê na zona mista após a vitória sobre o Botafogo-PB. Antes reserva de Ganso, Nenê assumiu a vaga de titular e não parece dar brechas ao companheiro. Artilheiro isolado da Copa do Brasil com três gols e terceiro na artilharia do Campeonato Carioca, com cinco, atrás apenas de Gabigol e João Carlos, do Volta Redonda. Comandante da equipe, Odair Hellmann também comentou a boa fase do camisa 77. Para o treinador, o coletivo forte faz a individualidade sobressair. \"Que bom que o Nenê está fazendo, mas outros jogadores também estão fazendo. Eu fico feliz com a vitória do Fluminense e tenho certeza que ele também. Se perguntar para ele e para todos os jogadores se preferem trocar gols por uma vitória, vão responder que sim\", declarou, em coletiva. Criticado por supostamente ser \"retranqueiro\", Odair destacou a expressiva marca de sua equipe, que já anotou 26 gols em 12 jogos em 2020. \"Que bom que produzimos inúmeras situações perigosas. Porque quanto mais situações, mais possibilidade de fazer os gols. Estamos com um ataque muito positivo, muitos gols, poucos gols tomados. Isso mostra um equilíbrio da equipe até agora. Que sigamos assim que conseguiremos seguir forte nessa caminhada. Independentemente de quem faça os gols, o importante é o Fluminense está vencendo\", afirmou. Ir para matéria completa UOL Esporte - Futebol Vasco tem ataque mais ineficaz e 3º pior aproveitamento dos time da Série A O início de temporada do Vasco não tem sido nem um pouco animador para o torcedor. Com uma eliminação precoce na fase de grupos da Taça Guanabara e classificações sofridas na Copa do Brasil e na Sul-Americana diante de adversários modestos como Altos-PI e Oriente Petrolero-BOL, respectivamente, o Cruz-Maltino tem somado números preocupantes. Considerando os clubes que disputarão a Série A em 2020, a equipe tem o ataque mais ineficaz e o terceiro pior aproveitamento. Ir para matéria completa Marcel Rizzo Flamengo era sonho e pesadelo de Sampaoli, que sempre quis ficar no Brasil Em novembro passado, quando os rumores de que Jorge Sampaoli não ficaria no Santos em 2020 cresceram, quem frequentava o mesmo ambiente do treinador sabia que ele queria permanecer no Brasil a trabalho. Primeiro porque gostou de morar no país, segundo que havia tempos não era tratado com idolatria, mesmo com as rusgas que teve com o presidente santista, José Carlos Peres. Ir para matéria completa UOL Esporte - Futebol Aprovado como \"camisa 10\", Marcos Paulo dá nova opção a Odair no Fluminense A goleada por 5 a 1 sobre o Madureira teve o DNA dos Moleques de Xerém e trouxe para o técnico Odair Hellmann uma alternativa para a sequência da temporada do Fluminense. Ir para matéria completa UOL Esporte - Futebol Novo xodó do Botafogo surgiu de parceria com clube gaúcho formador Uma joia que tem sido lapidada e vem brilhando cada vez mais. Aos 18 anos, Luis Henrique foi o grande destaque do Botafogo na vitória por 2 a 1 ontem (1º) sobre o Boavista, e já se tornou xodó dos alvinegros nesta temporada. Ir para matéria completa UOL Esporte - Futebol B. Henrique inicia ano entre taças no Fla e dramas dentro e fora de campo O atacante Bruno Henrique, do Flamengo, vê os fatos se sucederem em 2020 com a mesma velocidade com a qual deixa os zagueiros adversários para trás. Ir para matéria completa Lancepress Autuori dedica vitória do Botafogo a Espinosa: 'Pessoa extraordinária' Em um duelo equilibrado, o Botafogo venceu o Boavista por 2 a 1, neste domingo, no Nilton Santos, pela Taça Rio. Em entrevista após a partida, Paulo Autuori abriu a coletiva dedicando a vitória a Valdir Espinosa, que morreu na última quinta-feira (27) em decorrência de uma complicação na cirurgia no abdômen. Ir para matéria completa UOL Esporte - Futebol Tricolores de Rio e São Paulo têm domingo de vitórias; veja gols da rodada O domingo dos campeonatos estaduais foi agitado, com 12 gols nas três partidas mais importantes do Campeonato Paulista e do Campeonato Carioca. Em São Paulo, o Tricolor do Morumbi venceu a Ponte Preta por 2 a 1, com gols de Alexandre Pato e Reinaldo. Outro Tricolor, mas do Rio de Janeiro, fez ainda mais bonito: virou contra o Madureira e goleou por 5 a 1 no Maracanã. O Botafogo também entrou em campo neste domingo (1) e venceu o Boavista por 2 a 1 com gol aos 46 do segundo tempo. Ir para matéria completa UOL Esporte - Futebol Autor do gol da vitória do Botafogo, Nazário vibra: \"Feliz pela fase\" Contratado no início desta temporada, Bruno Nazário tem sido um dos principais destaques do Botafogo. Hoje (1), no estádio Nilton Santos (RJ), o meia-atacante fez o gol da vitória do Alvinegro por 2 a 1 sobre o Boavista, aos 46 minutos do segundo tempo, com um lindo toque por cima do goleiro Kléver. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Bruno Nazário toca de cobertura e faz o segundo do Botafogo Bruno Nazário toca por cima de Klever e faz o gol da vitória para o Fogão. Ir para matéria completa UOL Esporte - Futebol Botafogo vence Boavista nos acréscimos em dia de homenagens a Espinosa Com um gol aos 46 minutos do segundo tempo de Bruno Nazário, o Botafogo venceu o Boavista por 2 a 1 hoje (1), no estádio Nilton Santos, na estreia das equipes na Taça Rio. Os outros gols foram marcados por Alex Santana, para os alvinegros, e Michel, para o time de Bacaxá (RJ). Ir para matéria completa UOL Esporte - Futebol ASSISTA: Michel cabeceia para empatar o jogo para o Boavista Wellington Silva cruza pela direita. Michel sobe mais alto que Marcelo Benevenuto e cabeceia, acertando o canto direito de Gatito. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Alex Santana faz um golaço e abre o placar para o Botafogo Klever defende chute cruzado de Rafael Navarro. No rebote, Luís Henrique rola para Alex Santana bater de fora da área e acertar o ângulo esquerdo do goleiro. Um golaço para abrir o placar. Ir para matéria completa UOL Esporte - Futebol Odair vê Flu soberano em goleada sobre o Madureira: \"merecia mais gols\" O técnico Odair Hellmann viu supremacia absoluta do Fluminense na goleada sobre o Madureira. Na entrevista coletiva que sucedeu o 5 a 1 de sua equipe, o treinador exaltou o desempenho de sua equipe. Ir para matéria completa UOL Esporte - Futebol Hudson destaca postura do Fluminense em goleada: \"valeu pela reação\" Autor do gol que selou a goleada do Fluminense por 5 a 1 sobre o Madureira, o volante Hudson ressaltou o poder de reação da equipe, que viu o rival abrir a contagem no Maracanã. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Hudson recebe na área e bate bonito para marcar o quinto do Flu Miguel avança pelo meio e enfia a bola. Hudson invade a área pela esquerda e bate na saída do goleiro. Ir para matéria completa UOL Esporte - Futebol Moleques de Xerém brilham e garantem virada do Fluminense sobre o Madureira O Fluminense levou um susto no início, mas teve a cabeça no lugar para virar e garantir a vitória por 5 a 1 sobre o Madureira, hoje (1), no Maracanã, pela primeira rodada da Taça Rio. Em bola dividida com Catatau, Nino, contra, deu a vantagem para os visitantes. Os garotos da casa Evanilson e Marcos Paulo, com dois gols cada, selaram a virada. Nos acréscimos, Hudson fez o quinto. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Marcos Paulo aproveita nova falha e faz o quarto do Fluminense Marcos Paulo rouba a bola de Marlon no campo de ataque, sai cara a cara com o goleiro e bate na saída de Douglas. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Marcos Paulo aproveita falha do goleiro e faz mais um para o Flu Douglas é pressionado e entrega a bola para Marcos Paulo, que domina e bate no canto para virar. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Marcos Paulo toca e Evanilson amplia para o Fluminense Wellington Silva enfia Marcos Paulo no lado direito da área e o meia toca para o meio. Evanilson só confere e empurra para o gol aberto. Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Evanilson empata para o Fluminense Evanilson cobra rasteiro no meio de gol, Douglas pula para o canto esquerdo e empata jogo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Emerson Carioca sobe de cabeça e abre o placar para o Madureira Em cobrança de falta do lado esquerdo da intermediária, Emerson desvia na entrada da área, Muriel vai mal no lance e a bola entra lentamente após toque de Nino. Ir para matéria completa UOL Esporte - Futebol Gabigol supera 2019 com início arrasador, quebra marca e soma taças no Fla Herói do título da Libertadores e do Brasileiro de 2019, Gabigol já tem seu nome marcado na história do Flamengo. Mas a se julgar pelo apetite demonstrado pelo camisa 9, a temporada de 2020 será ainda mais marcante. Ir para matéria completa UOL Esporte - Futebol Vasco não engrena e dupla Abel/Campello convive com vaias constantes São três vitórias, três derrotas, quatro empates, apenas sete gols marcados e sete sofridos. Uma eliminação precoce na fase de grupos da Taça Guanabara e classificações na \"bacia das almas\" na Copa do Brasil e Copa Sul-Americana contra os modestos Altos (PI) e Oriente Petrolero (BOL), respectivamente. O início sem engrenar do Vasco tem custado caro à dupla Abel Braga e Alexandre Campello, que convive com vaias constantemente. Ir para matéria completa UOL Esporte - Futebol Flu x Madureira: onde ver, horário, escalações, arbitragem e notícias Fluminense e Madureira se enfrentam hoje (1º), às 16h, no Maracanã, pela primeira rodada da Taça Rio, segundo turno do Campeonato Carioca. Eliminado pelo Flamengo na semifinal da Taça Guanabara, o Tricolor começa a caminhada para tentar vencer o segundo turno e garantir lugar na decisão do Estadual. Ir para matéria completa UOL Esporte - Futebol Assista aos gols da rodada dos Campeonatos Paulista e Carioca A goleada do Flamengo sobre a Cabofriense e o empate do Vasco com o Resende marcaram a rodada do Campeonato Carioca. Ir para matéria completa UOL Esporte - Futebol Abel admite jogo ruim do Vasco e frustração após semana boa de treinos Abatido, o técnico Abel Braga concedeu entrevista coletiva após o empate em 1 a 1 do Vasco com o Resende hoje (29), no estádio Raulino de Oliveira, em Volta Redonda (RJ), na estreia na Taça Rio. O treinador admitiu o desempenho ruim de sua equipe e se mostrou frustrado por, no seu entender, ter presenciado bons treinos dos jogadores durante a semana. Ir para matéria completa UOL Esporte - Futebol Gabigol faz 3, e grandes paulistas e rival não brilham; veja gols da rodada Hoje teve gol do Gabigol. Ou melhor, teve três gols do Gabigol. Um dos melhores jogadores do futebol brasileiro no ano passado continua em alta em 2020 e foi protagonista da goleada por 4 a 1 do Flamengo sobre a Cabofriense, pela primeira rodada da Taça Rio, a segunda parte do Campeonato Carioca. Foram três gols marcados no segundo tempo, aos 18, 31 e 44 minutos. Michael completou a vitória rubro-negra e Gama fez o gol de honra dos visitantes no Maracanã. Ir para matéria completa UOL Esporte - Futebol Jogadores do Vasco mantém \"lei do silêncio\" em protesto aos atrasados A \"lei do silêncio\" que os jogadores do Vasco já haviam aplicado durante a semana foi mantida antes, durante e depois do empate em 1 a 1 com o Resende hoje (29) no estádio Raulino de Oliveira, em Volta Redonda (RJ). Ir para matéria completa UOL Esporte - Futebol Vasco joga mal, e fica no empate com Resende na estreia na Taça Rio Com um futebol pobre e nem um pouco empolgante, o Vasco frustrou seus torcedores após dez dias somente treinando e ficou no empate em 1 a 1 com o Resende hoje (29), no estádio Raulino de Oliveira, em Volta Redonda (RJ), pela estreia na Taça Rio. Os gols foram marcados por Thauan - para os mandantes - e Andrey, para os vascaínos. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Gabriel faz o hat-trick e marca o quarto do Flamengo Gabigol recebe de Diego, chuta com categoria e marca o quarto do Flamengo no Maracanã. Ir para matéria completa UOL Esporte - Futebol Renê destaca postura do Fla em goleada: \"todos jogos com essa camisa valem\" Após a goleada por 4 a 1 sobre a Cabofriense, o lateral-esquerdo Renê elogiou a seriedade com que o Flamengo encarou o jogo diante da equipe da Região dos Lagos. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Andrey aproveita cruzamento e empata para o Vasco Henrique tabela pelo lado esquerdo e faz o cruzamento. Andrey se joga na marca do pênalti para desviar, a bola desvia em Kevyn e morre no fundo do gol. Ir para matéria completa","categorias":[""]}
{"corpora":"Tráfico de drogas | Como crime organizado brasileiro se apoderou das rotas no continente\nComo crime organizado brasileiro se apoderou das rotas no continente\nComo o crime organizado brasileiro se apoderou das principais rotas do tráfico na América do Sul - 07/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Como o crime organizado brasileiro se apoderou das principais rotas do tráfico na América do Sul Bolsonaro leva disputa política às ruas Mulher é presa em flagrante após xingar negra de \"macaca\" em shopping do RJ PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Como o crime organizado brasileiro se apoderou das principais rotas do tráfico na América do Sul Menina brinca em quadra com picho do PCC em Pedro Juan Caballero, no Paraguai Imagem: 29.jan.2020 - Marina Garcia/UOL 00:00 José Carlos Cueto - BBC News Mundo 07/03/2020 15h22 Os sangrentos assassinatos de maio de 2006 em São Paulo deixaram evidente o poder do Primeiro Comando da Capital (PCC), a maior organização criminosa do Brasil. Em 12 de maio daquele ano, o PCC orquestrou diversas rebeliões nas prisões, atacou delegacias e batalhões da Polícia Militar. Os ataques deixaram ao menos 30 agentes de segurança mortos. Relacionadas O que é o PCC? Arma usada contra jornalista é ligada a execuções do PCC Paraguai investiga se líder do PCC mandou matar jornalista por vingança São Paulo parou. Um toque de recolher foi decretado, e o caos tomou conta da metrópole. Mais de 500 civis morreram em meio a confrontos entre a polícia e a facção. Por que o Paraguai é estratégico para o PCC? O que representam as fugas de presos ligados ao PCC no Paraguai e no Acre Em 2011, um estudo feito em conjunto pela Universidade Harvard e a Global Justice, um grupo de defesa dos direitos humanos no Brasil, disse que os ataques do PCC foram uma reação à \"corrupção oficial\" da polícia e que muitas mortes de civis foram causadas pela brutalidade das autoridades. O poder do PCC dentro das prisões era conhecido, mas foi a primeira vez que a facção demonstrou sua força e espalhou a violência nas ruas com aquela dimensão. Hoje, quase 15 anos após esses eventos e quase 30 desde sua criação nos anos 1990, o PCC não é apenas hegemônico no Brasil mas também na América do Sul. Essa avaliação está presente tanto em relatórios quanto na opinião de acadêmicos consultados pela BBC Mundo, o serviço em espanhol da BBC. O PCC e outras organizações criminosas poderosas, como Comando Vermelho (CV) e a Família do Norte (FDN), primeiro controlam as prisões e depois o comércio de drogas em vários Estados brasileiros. Então, eles expandem seu poder para fora do Brasil e dominam várias rotas do narcotráfico, seu negócio mais lucrativo. Tudo graças à fragmentação do comércio de drogas e ao desaparecimento dos grandes cartéis dos anos 1980, à dificuldade dos Estados em controlar o narcotráfico e ao aumento da população carcerária, que alimentou as fileiras do PCC e de outras organizações criminosas no Brasil. Recrutamento na prisão O PCC nasceu no início dos anos 1990 em uma prisão de segurança máxima em São Paulo. Surgiu com o objetivo de melhorar as más condições que os prisioneiros alegavam sofrer. \"A criação do PCC melhorou a qualidade de vida de muitos prisioneiros, que encontraram proteção pagando uma taxa mensal\", disse Carolina Sampó, coordenadora do Centro de Estudos Transnacionais do Crime Organizado, à BBC. Da mesma forma, o CV, a segunda organização mais poderosa do Brasil, foi criado na década de 1970. Com drones e laços com PCC, quadrilhas de ladrões de agrotóxicos aterrorizam fazendeiros \"Progressivamente, esses grupos aumentaram suas fileiras. Isso contribuiu com o aumento da população prisional e a deterioração das condições na prisão. O PCC e o CV se tornaram uma garantia de segurança e bem-estar\", disse à BBC Mundo Marcos Alan Ferreira, professor de Relações Internacionais da Universidade Federal da Paraíba. Sampó acrescenta que uma política \"errada\" do governo federal também incentivou o crescimento desses grupos. \"Os presos foram transferidos para outras prisões para conter o crime, e tudo o que conseguiram foi multiplicar o problema\", disse a pesquisadora. Com mais de 750 mil prisioneiros, o Brasil tem a terceira maior população carcerária do mundo, logo atrás dos Estados Unidos e da China, segundo dados do Departamento Penitenciário Nacional. Depois de deixarem as prisões, os membros desses grupos se estabeleceram na periferia das cidades mais populosas. O Comando Vermelho se estruturou principalmente no Rio de Janeiro, e o PCC em São Paulo, embora hoje tenha membros em quase todos os Estados. Segundo um relatório escrito por Sampó para o Elcano Royal Institute, em 2019, o PCC tem mais de 29 mil membros, dos quais cerca de 7 mil estão presos. Gradualmente, eles dominaram territórios, e isso levou à proliferação do narcotráfico. Outros negócios desses grupos incluem o contrabando de cigarros e produtos eletrônicos. Mas a maioria de seus fundos vem da venda de drogas. \"O grau de pobreza e desigualdade da sociedade brasileira também incentivou a penetração desses grupos. Em muitas áreas carentes, eles não são vistos com maus olhos. De certa forma, eles inclusive organizaram os bairros e contribuem para a diminuição da violência\", diz Ferreira. No entanto, embora tenham estabelecido pactos de não violência, tanto o CV quanto o PCC e outras facções criminosas menores enfrentaram guerras violentas para adquirir maior controle territorial e favorecer suas redes de tráfico de drogas. Nessas guerras, o PCC está vencendo. \"Sua ambição permitiu sua expansão tanto dentro como fora do Brasil\", diz Sampó. Negócios transnacionais Vários relatórios indicam que o PCC tem hoje o domínio absoluto da \"rota caipira\", que sai do Peru e da Bolívia, passa pelo Paraguai e termina no Brasil. Peru e Bolívia são produtores proeminentes de folha de coca, e o Paraguai, de maconha. O mercado brasileiro de drogas é muito lucrativo para essas organizações, de acordo com acadêmicos consultados pela BBC Mundo. Relatórios da Organização dos Estados Americanos e das Nações Unidas indicam que é um dos países líderes em uso de cocaína e maconha no mundo. Além disso, sua extensão é responsável por quase metade da América do Sul, cujo longo litoral serve como porto de partida para a droga ser enviada para outros continentes, além de suas vastas florestas e fronteiras que dificultam o trabalho das autoridades. \"Esses grupos criminosos são autênticas empresas. Sua expansão tem motivos econômicos, reduzindo custos. Eles estão estabelecidos no Paraguai e na Bolívia e, em menor grau, no Peru, porque é lá onde é produzida (a droga)\", explica Sampó. A pesquisadora acrescenta que a fragmentação do negócio de drogas no continente favoreceu o papel do CV e do PCC. \"O desaparecimento dos cartéis de Medellín e Cali deixou espaço para outros atores, menos piramidais, cuja organização é horizontal e complexa e, portanto, mais difícil de rastrear\", continua Sampó. \"O PCC leva a droga ao longo dessa rota caipira e a deixa em portos brasileiros, onde as máfias europeias a levam ao continente, à África e até à Ásia\", explica Ferreira. A penetração em outros países vizinhos não só serviu na busca por recursos logísticos, mas também humanos. Na Bolívia e no Peru, foi estabelecido um contato direto com os plantadores de coca, segundo Sampó. O PCC, uma vez dentro de outros países, recrutou criminosos locais, especialmente no Paraguai, \"um país com uma grande população carcerária brasileira\", disse a pesquisadora. Infiltrados Em janeiro de 2020, uma fuga de 75 presos ligados ao PCC por meio de um túnel de uma prisão em Pedro Juan Caballero, na fronteira do Paraguai com o Brasil, ganhou várias manchetes na imprensa internacional. Desses 75, 40 eram brasileiros. A fuga, juntamente com o chamado \"roubo do século\" em 2017, quando 50 assaltantes atracaram a sede da Prosegur e levaram US$ 40 milhões (R$ 180 milhões), são um termômetro da penetração do PCC no Paraguai. No dia seguinte à fuga, a ministra da Justiça do Paraguai, Cecilia Pérez, disse que havia \"uma forte suspeita de que autoridades estivessem envolvidas no esquema de corrupção\". Com o que concorda Arnaldo Giuzzio, ministro da Secretaria Nacional Antidrogas (Senad). \"Não há como essa fuga ser realizada sem a colaboração de agentes penitenciários. É uma situação preocupante\", afirmou ele em entrevista à BBC Mundo. Giuzzio chamou a atenção para a luta pelo poder do PCC e também do CV no Paraguai e disse que as áreas mais críticas são nas fronteiras de Pedro Juan Caballero e Capitán Bado. Em 2017, o Paraguai produziu até 1.289 toneladas de maconha, o que o tornou líder na produção sul-americana, segundo dados do Escritório das Nações Unidas sobre Drogas e Crimes. \"O segundo Estado mais ativo do PCC é o Mato Grosso do Sul. E não é por acaso. É o mais próximo do Paraguai, onde eles controlam grande parte da produção de maconha\", diz Ferreira. O acadêmico também aponta que a parceria com membros das forças de segurança paraguaias facilitou a grande penetração do PCC no país. Na Bolívia A presença do PCC na Bolívia também é notória, e isso foi reconhecido pelas autoridades oficiais do país. No início deste mês, José Dulfredo García, diretor geral do Regime Penitenciário da Bolívia, disse que \"é um país muito desejável para o narcotráfico e que o PCC estava operando na área do Chapare\". No mesmo comunicado, Dulfredo solicitou a colaboração de autoridades de inteligência e outras agências para analisar a presença do PCC nas prisões e conhecer seus planos. A declaração foi publicada após uma explosão em uma cela na prisão de Mocoví, em Trinidad, norte da Bolívia, onde três presos morreram. As autoridades apontaram como culpado Lucas Rosendi Zabala, um membro do PCC, que, segundo o governo, explodiu uma granada em uma luta pelo poder. A disputa pela rota amazônica O domínio incontestável do PCC na rota caipira do sul é mais difuso no noroeste, nas fronteiras da Amazônia com Colômbia, Peru e Bolívia. No início de 2017, a rBBC News Brasil passou três dias nessa fronteira para mostrar a região por onde drogas e armas entram livremente no País. Na época, se todos os barcos do Exército estivessem na água ao mesmo tempo, cada um teria de proteger uma área de 45 km. Lá, o tráfico é mais distribuído. Tanto o Comando Vermelho quanto a Família do Norte e outros grupos criminosos locais impedem o domínio do PCC. Esta é a disputa pela rota do rio Solimões, o principal corredor de drogas na tríplice fronteira da Amazônia. É uma área estratégica devido à proximidade com o Peru e a Colômbia, dois grande produtores de cocaína. \"Além disso, é um lugar que, devido à sua vegetação densa e grandes rios, se destaca pela logística especial. Não há muita polícia aqui que os controle\", explica Ferreira. \"Nessa região, o tráfico é disputado entre as facções brasileiras, mas dividido entre os cartéis colombianos. Há mais concorrência. Não é como no sul, onde o PCC conquistou a rota relativamente fácil\", acrescenta o acadêmico. Sampó e Ferreira acreditam que a violenta luta entre as facções brasileiras não ocorrerá contra os cartéis colombianos, pelo menos no futuro próximo. \"Eles escolheram ter um bom relacionamento com eles para vender as drogas o mais barato possível. É difícil rivalizar com os cartéis colombianos\", diz Ferreira. \"Eles se preocupam primeiro com a hegemonia local e o controle das rotas na América do Sul. Ao norte, América Central e Estados Unidos, permanece o domínio dos cartéis colombianos e mexicano. Eles administram mercados diferentes\", diz Sampó. A pesquisadora não hesita, no entanto, em afirmar que o PCC é atualmente a organização criminosa mais poderosa da América do Sul, embora sua penetração em países que não são produtores de drogas ainda seja limitada. Algumas reportagens da imprensa atribuem crimes ao PCC em países como Uruguai e Argentina, mas Sampó descarta uma presença notável nessas regiões. \"São países que são mais um mercado comprador do que um centro de operações. Portanto, sua presença em outros países da América do Sul é menor\", explica Ferreira. \"Não sabemos até onde eles podem chegar no futuro. No momento, mesmo que tenham contatos nesses países e operem com máfias européias, não acho que seja sua prioridade\", conclui Sampó. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=LbuWN7l2k3w https://www.youtube.com/watch?v=posTc56basM https://www.youtube.com/watch?v=3Jld8cULyNc Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: hotel usado por pessoas em quarentena desaba na China Bolsonaro zomba de vídeo de Dilma durante palestra na França Bolsonaro chega aos Estados Unidos para reunião com Trump; veja o vídeo PCC PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Maduro acusa EUA de empurrar Brasil para conflito armado contra Venezuela O presidente da Venezuela, Nicolás Maduro, acusou na noite desta sexta-feira (06/03) o governo dos Estados Unidos... 07/03/2020 21h09 Opera Mundi Hotel com pessoas em quarentena por coronavírus desaba na China Um hotel usado para receber pessoas em quarentena por coronavírus desabou neste sábado (07/03) na cidade de... 07/03/2020 21h02 Público - Mundo A crise médica que agrava a instabilidade do Iraque 07/03/2020 21h00 Folha.com - Esporte Corinthians empata e continua fora da zona de classificação do Paulista 07/03/2020 20h54 TN Online Após fugir em alta velocidade, homem é preso com carregado com cigarros paraguaios Um homem foi preso neste sábado (7) com cigarros contrabandeados entre Londrina e Cambé. Durante fiscalização na... 07/03/2020 20h45 Folha.com - Equilíbrio Itália quer quarentena na Lombardia, Veneza e outras regiões por coronavírus 07/03/2020 20h44 Estadão Conteúdo Mortes pela chuva na Baixada Santista chegam a 41; ainda há 39 desaparecidos 07/03/2020 20h39 Estadão Conteúdo Nova convocação de Bolsonaro para protestos desagrada a lideranças na Câmara A convocação do presidente Jair Bolsonaro a seus seguidores para comparecer à manifestação no dia 15 de março... 07/03/2020 20h32 Opera Mundi Justiça do Paraguai determina prisão de Ronaldinho Gaúcho e do irmão A Justiça do Paraguai determinou neste sábado (07/03) a prisão do ex-jogador Ronaldinho Gaúcho e do seu irmão... 07/03/2020 20h30 Folha.com - Mundo Casa Branca espera debater 5G e Venezuela em jantar entre Trump e Bolsonaro 07/03/2020 20h29 RFI França vence seleção brasileira e é campeã do Torneio Internacional de Futebol Feminino Em jogo válido pela segunda rodada da competição, a seleção brasileira perdeu da França por 1 a 0 neste sábado... 07/03/2020 20h26 Opera Mundi 8M: Mulheres vão às ruas do Brasil contra governo de Bolsonaro Neste domingo (08/03), Dia Internacional de Luta das Mulheres Trabalhadoras, centenas de manifestações se... 07/03/2020 20h14 Folha.com - Ilustrada Artistas trans querem hackear o mundinho da arte com joias bélicas e pelúcia 07/03/2020 20h09 AFP - Geral Mexicana é eleita miss em concurso de beleza transgênero na Tailândia Pattaya, Tailândia, 7 Mar 2020 (AFP) - A mexicana transgênero Valentina Fluchaire obteve neste sábado (7) o prêmio 07/03/2020 20h05 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 55,8 milhões A Mega-Sena já teve realizado o sorteio do concurso 2240 em evento realizado no Espaço Loterias Caixa, em São... 07/03/2020 20h02 Folha de S. Paulo - Mercado No mundo e no Brasil, 90% têm preconceitos sexistas, diz ONU 07/03/2020 20h00 Folha.com - Esporte Falta mais um grande craque do meio para frente na seleção de Tite 07/03/2020 20h00 ANSA - Brasil Itália isolará Milão, Veneza e outras províncias do país ROMA, 07 MAR (ANSA) - Em mais uma tentativa de combater e conter a disseminação do novo coronavírus, o governo da... 07/03/2020 20h00 Folha de S. Paulo No mundo e no Brasil, 90% têm preconceitos sexistas, diz ONU Em torno de 90% da população mundial, sem importar o sexo, tem preconceito contra as mulheres, revela um estudo da 07/03/2020 20h00 DW Alemanha precisa fazer mais pela igualdade de gênero, diz Merkel Alemanha precisa fazer mais pela igualdade de gênero, diz Merkel - Embora a luta feminina acumule avanços... 07/03/2020 19h46 UOL Notícias - Cotidiano Chuva de mais de 11 horas em Belém teve alagamentos, jacaré e cobra A chuva que caiu por mais de 11 horas entre ontem e hoje em Belém causou o transbordamento de canais, muitas ruas... 07/03/2020 19h38 Folha.com - Equilíbrio Exercícios simples podem retardar envelhecimento do cérebro 07/03/2020 19h34 Estadão Conteúdo Ministério da Saúde confirma novo caso de coronavírus na Bahia 07/03/2020 19h16 Rede Tv Jornalismo Ministério da Saúde: casos do novo coronavírus sobem para 18 no Brasil Ministério da Saúde: casos do novo coronavírus sobem para 18 no Brasil 07/03/2020 19h09 UOL Notícias - Política Bolsonaro chega aos Estados Unidos para reunião com Trump; veja o vídeo A TV Brasil Gov postou hoje no começo da noite um vídeo da chegada do presidente Jair Bolsonaro (sem partido) aos... 07/03/2020 19h01 do UOL Brasil tem 19 casos de coronavírus; 3ª transmissão local ocorreu na BA O Ministério da Saúde atualizou na noite de hoje para 19 o número de casos confirmados de infecção pelo novo... 07/03/2020 19h00 Folha.com - Esporte Palmeiras empata e perde chance de assumir liderança do Paulista 07/03/2020 18h51 Estadão Conteúdo Convocação de Bolsonaro para protesto é criticada por políticos da oposição A convocação do presidente Jair Bolsonaro para as manifestações em apoio ao governo, marcadas para o dia 15, foi... 07/03/2020 18h50 ONU News OMS confirma mais de 100 mil infetados pelo covid-19 Agência pede mais prevenção no que define como \"momento sombrio\"; doença provocou mais de 3,5 mil mortes; vírus já 07/03/2020 18h46 Estadão Conteúdo ANJ condena exclusão da Folha de cobertura do jantar entre Bolsonaro e Trump A Associação Nacional de Jornais condenou na tarde deste sábado, 7, a decisão do governo brasileiro de deixar o... 07/03/2020 18h44 Folha.com - Esporte Ronaldinho não sabe que cometeu um delito, ele é tonto, diz advogado 07/03/2020 18h36 TN Online Jovem morre afogado em cachoeira de Mandaguari Um jovem morreu afogado na tarde deste sábado (7), em uma cachoeira, na zona rural de Mandaguari. O afogamento... 07/03/2020 18h34 UOL Notícias - Política Bolsonaro zomba de vídeo de Dilma durante palestra na França O presidente Jair Bolsonaro (sem partido) divulgou hoje em seu perfil no Twitter trecho de uma palestra realizada... 07/03/2020 18h29 UOL Notícias - Política Oposição critica convocação de Bolsonaro para manifestações do dia 15 Políticos de oposição se manifestaram neste sábado contra a convocação feita pelo presidente Jair Bolsonaro para... 07/03/2020 18h29 BBC News Brasil Palácio do Planalto exclui repórter da Folha de cobertura de jantar entre Trump e Bolsonaro O Palácio do Planalto excluiu o jornal Folha de S.Paulo da cobertura do jantar entre os presidentes brasileiro... 07/03/2020 18h25 Congresso em Foco Planalto exclui jornalista da Folha de evento com Bolsonaro e Trump O Palácio do Planalto excluiu o jornal Folha de S.Paulo da cobertura do jantar entre os presidentes Jair Bolsonaro 07/03/2020 18h23 Estadão Conteúdo Brasil tem 17 casos confirmados do novo coronavírus 07/03/2020 18h22 Folha.com - Equilíbrio Plantas alimentícias não convencionais rendem prêmio para brasileira 07/03/2020 18h20 Folha.com - Ciência Plantas alimentícias não convencionais rendem prêmio para brasileira 07/03/2020 18h20 Folha.com - Cotidiano Gaúchas se organizam para compor músicas regionais sem machismo 07/03/2020 18h19 Agência Brasil Ministério da Saúde: casos do novo coronavírus sobem para 17 no Brasil O número de casos confirmados do novo coronavírus (Covid-19) chegou a 17, segundo atualização divulgada hoje (7)... 07/03/2020 18h18 AFP - Geral Itália imporá quarentena em Milão, Veneza e outras regiões Roma, 7 Mar 2020 (AFP) - O governo italiano se prepara para decretar uma quarentena em toda região da Lombardia,... 07/03/2020 18h17 AFP - Geral Opas enviará missão para coronavírus a países com 'maior risco' Washington, 7 Mar 2020 (AFP) - A Organização Pan-Americana da Saúde (Opas) enviará missões de apoio aos países da... 07/03/2020 18h12 Rede Tv Jornalismo Aumenta para 40 os mortos na Baixada Santista Aumenta para 40 os mortos na Baixada Santista 07/03/2020 18h12 Folha.com - Telepadi Único divã com plateia, Altas Horas completa 20 anos produzindo repertório 07/03/2020 18h11 DW Milhares protestam para que Alemanha acolha mais refugiados Milhares protestam para que Alemanha acolha mais refugiados - Alemães saem às ruas de Hamburgo e outras... 07/03/2020 18h11 UOL Notícias - Cotidiano Homem mata ex-mulher e a mãe dela com tiros na cabeça no interior de SP O caminhoneiro Washington Luis Mello, 34, é procurado pelos policiais civis de Sabino, 463 km de São Paulo, como... 07/03/2020 17h58 Agência Brasil Projetos sobre orçamento impositivo recebem 57 propostas de emendas Foram apresentadas 57 propostas de emendas para os Projetos de Lei do Congresso Nacional (PLNs) sobre orçamento... 07/03/2020 17h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Vice-presidente | Mourão confirma ida e discurso na festa da CNN Brasil em SP\nMourão confirma ida e discurso na festa da CNN Brasil em SP\nHamilton Mourão confirma ida e discurso na festa da CNN Brasil - 07/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Ricardo Feltrin Hamilton Mourão confirma ida e discurso na festa da CNN Brasil General Hamilton Mourão, vice-presidente da República (e hoje presidente em exercício) Imagem: Mauro Pimentel/AFP 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 07/03/2020 13h23 O vice-presidente da República, Hamilton Mourão, confirmou ontem (06) presença na festa de lançamento da CNN Brasil na próxima segunda, em São Paulo. Convidado especial e representante de Jair Bolsonaro, Mourão —que é o atual presidente em exercício devido a uma viagem internacional do titular— vai discursar e dar boas-vindas ao novo veículo. Relacionadas Jornal \"Expresso CNN\" terá Monalisa e Daniela Lima Vídeo: CNN Brasil lança chamada sobre horário nobre Gottino é aplaudido e chora na chegada à CNN Brasil Na próxima segunda, na Oca, no parque Ibirapuera, a CNN Brasil festeja sua estreia no país. O canal em HD 577 (em todas as operadoras) começa a funcionar no dia 15 (domingo). No total a CNN deve empregar cerca de 800 pessoas, entre contratados e colaboradores. Nos últimos meses a emissora contratou nomes de peso —da frente e de atrás das câmeras— de Globo, Record, Band e SBT, entre outros veículos. Patrocinadores e patronos A CNN divulgou esta semana seus primeiros acordos comerciais de patrocínio. A emissora obteve até o momento três patrocinadores-fundadores, ou master, que assinaram contratos de longa duração —de um a três anos. Entre eles está o banco Santander (3 anos), a Cielo (2 anos) e a VW (1 ano renováveis). A emissora não divulga os valores acertados nem de seus investimentos no país e tampouco os envolvidos nas cotas de patrocínio. Outras empresas como 99, IBM, Magazine Luiza e Nestlé também já assinaram e serão anunciantes do canal, cuja chegada está obrigando outras emissoras pagas noticiosas a se mexer, após anos de marasmo. A GloboNews deverá promover mudanças em sua grade a partir da próxima semana, assim como a RecordNews, que deve nos próximos dias anunciar parceria com o canal norte-americano Fox News —aliado de Donald Trump. Ricardo Feltrin no Twitter, e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora 'Tenho pena de Babu e Prior, mesmo eles se colocando nisso', diz Pyong Gizelly relembra beijo em Prior e rebate Daniel: 'Beijo quem eu quiser' Pedido de volta de Guilherme fica entre assuntos do dia; web se divide Política TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin \"Vou até o fim\", diz Ludmilla sobre ação de racismo contra Marcão do SBT A cantora Ludmilla não quer conversa, não quer paz e muito menos um acordo com Marcão do Povo, do SBT —a quem... 07/03/2020 07h38 Marcão do Povo sofre derrota em ação que move contra Leo Dias Marcos Paulo Ribeiro Moraes, mais como conhecido como Marcão do Povo, do SBT, sofreu a primeira derrota em dois... 06/03/2020 20h34 Adriane Galisteu fecha com Record e vai comandar Power Couple Adriane Galisteu acertou com a Record nesta sexta-feira (06). O contrato ainda não foi assinado, mas já está... 06/03/2020 19h04 Assista: Repórter da Globo DF toma \"banho\" pouco antes de entrar no ar O dia amanheceu sob fortes chuvas no Distrito Federal e nem os jornalistas escaparam da molhadeira. 06/03/2020 12h33 \"Zé Mayer faz falta na TV\", diz Aguinaldo Silva em entrevista à Record O autor, escritor e professor Aguinaldo Silva deu nesta quinta-feira (05) uma entrevista exclusiva para a Record. 06/03/2020 05h22 \"Expresso CNN\" terá Monalisa Perrone e Daniela Lima na bancada Um dos telejornais diários da CNN Brasil, canal pago com estreia marcada para o próximo dia 15, será o \"Expresso... 06/03/2020 02h43 TV paga: Discovery exibe documentário sobre coronavírus dia 25 O canal pago Discovery se apressou e já vai exibir um documentário que aborda exclusivamente o coronavírus e o... 06/03/2020 00h09 Análise: Como o SBT levou um \"chapéu\" das TVs \"aliadas\" na Tele Sena Aparentemente não houve nenhuma \"coincidência\" em o governo anunciar a proibição da venda de Tele Sena em... 05/03/2020 07h56 Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 Após anos de derrotas, Globo Bahia assedia estrelas da Record Nos últimos três anos a situação tem sido difícil e problemática para a TV Bahia, afiliada da Rede Globo naquele... 03/03/2020 03h51 Após 3 anos e por 2 décimos de ibope, Domingo Espetacular vence SBT A RecordTV já festeja fevereiro como um de seus melhores meses no ibope nos últimos anos e já tem um troféu: 02/03/2020 13h23 Silvio Santos estica férias e avisa que só volta na 2ª quinzena Aguardado com ansiedade no SBT, seu proprietário, SIlvio Santos, avisou que vai tirar no mínimo mais duas ou três... 02/03/2020 10h53 Em nova série, dupla se deixa picar por bichos peçonhentos Você se deixaria picar ou ser mordido pelos animais e insetos mais peçonhentos e assustadores do mundo só para... 02/03/2020 00h27 Cheio de dúvidas sobre 2020, SBT espera volta de Silvio amanhã O SBT está numa espécie de estado \"suspenso\". Os funcionários, artistas e a direção tocam suas vidas, mas cheios... 01/03/2020 00h18 Com nova apresentadora, ibope do 'Roda Viva' mais que dobra em SP Bolsonaristas provavelmente vão ficar tristonhos —ou irados—, mas precisam aceitar que a jornalista Vera Magalhães 29/02/2020 03h33 Análise: Ibope mostra que Carnaval está longe de ser sucesso na TV As ruas ficaram lotadas, os sambódromos tiveram ingressos esgotados, o comércio fez a festa, mas o Carnaval 2020... 28/02/2020 04h50 Justiça nega pedidos de Rose e dá 2ª vitória a família de Gugu A Justiça de São Paulo confirmou pela segunda vez a validade do testamento do apresentador Gugu Liberato, que... 27/02/2020 10h17 Análise: Volta de sorteios na TV pode ser tiro no pé de seus defensores Como a Folha publicou com exclusividade no último dia 17, o governo federal articula a volta dos velhos sorteios... 26/02/2020 05h40 \"The Four\": Xuxa volta aos domingos após 12 anos; Miklos é novo jurado No próximo dia 8 de março a Record estreia sua nova programação dominical, numa das maiores e mais radicais... 25/02/2020 12h33 Ex-Fundação Xuxa, Fundação Angélica ainda atende a 600 crianças e jovens Exatamente dois anos depois de ter acabado nominalmente, a Fundação Xuxa Meneghel ainda existe na prática, mas com 24/02/2020 18h00 Com \"Topa ou Não Topa\", Patricia põe SBT de volta na vice-liderança Foram praticamente anos afastada da TV para ter três filhos. Ao ponto de que muita gente —inclusive este... 23/02/2020 10h08 Reality reforma casa centenária para Drew, um de seus apresentadores O reality show de reformas \"Irmãos À Obra\" terá um episódio sui generis no próximo dia 27, no canal Home & Health. 21/02/2020 10h53 Vídeo: CNN divulga 1ª chamada com suas estrelas do horário nobre A CNN Brasil divulgou nesta quinta-feira o primeiro \"teaser\" (peça publicitário) chamando atenção dos futuros... 20/02/2020 11h07 Pela 1ª vez, família de Gugu rebate Rose Di Matteo em nota oficial Em nota oficial enviada por Esther Rocha, que por mais de 30 anos foi escudeira e principal assessora de Gugu... 20/02/2020 11h07 Jornalista faz B.O. de ameaça e injúria contra colunista da RedeTV A jornalista e blogueira Fernanda Alves registrou um Boletim de Ocorrência por ameaça, injúria e difamação contra... 19/02/2020 03h06 Análise: Após 3 meses, Gugu Liberato segue insepulto nos tribunais A morte de Gugu Liberato está prestes a completar três meses, mas ainda está longe de qualquer desfecho judicial. 18/02/2020 08h01 Empresário lança serviço de streaming Believe, a \"Netflix dos cristãos\" Chegou ao mercado mais um serviço de streaming, dessa vez dedicado ao público cristão evangélico. 16/02/2020 12h33 Globo confirma: Angélica começa a gravar novo programa Depois de mais de um ano finalmente a coisa engrenou: o novo programa de Angélica começa a ter alguns quadros... 15/02/2020 08h55 SBT investe R$ 8 milhões e muda sede no Rio de Janeiro Como tem problemas estruturais em seu prédio histórico localizado no bairro de São Cristóvão, Silvio Santos... 14/02/2020 08h37 TV paga: GloboNews reage e cresce no ibope em janeiro; veja ranking Depois de vários meses de perda de audiência a GloboNews reagiu e cresceu no ibope em janeiro no mercado nacional... 13/02/2020 04h50 TV Paga: Com Oscar, TNT bate recorde e encosta em canais abertos Com a transmissão do Oscar 2020, no último domingo, o canal TNT teve um recorde de audiência, segundo dados... 12/02/2020 00h09 Memória: Boechat agradeceu elogio ao \"JB\" em nome dos mais jovens Há exatamente um ano o Brasil perdia num trágico acidente de helicóptero (ainda sem resposta das autoridades) um... 11/02/2020 11h16 Ameaçado por colega e afastado por twitter, colunista deixa RedeTV O colunista e jornalista Guilherme Beraldo se desligou oficialmente do programa \"A Tarde é Sua\", da RedeTV. Em... 11/02/2020 10h08 Sem maldição: Veja artistas que fizeram bate-e-volta entre Globo e Record Há 16 anos algo impensável ocorreu no mundo da TV brasileira. 10/02/2020 00h18 Rafinha Bastos: Após glória e inferno, agora ele emerge na Broadway Rafinha viveu um longo período de glória, depois desceu ao inferno e agora reemerge triunfalmente na Broadway, a... 09/02/2020 12h33 Colunista do \"A Tarde é Sua\" ameaça colega e é afastado do ar O colunista Felipeh Campos, que integra a bancada do programa \"A Tarde é Sua\", da RedeTV, foi afastado do programa 08/02/2020 13h32 Após vazamento de áudio interno, clima pesa na direção da RedeTV Conforme o site Notícias da TV revelou ontem, a direção da RedeTV decidiu apurar quem foi o responsável pelo... 07/02/2020 10h44 RedeTV atrasa pagamento de novo; programa sofre cortes Em uma reunião com tom grave e quase apocalíptico, a equipe do programa vespertino \"A Tarde é Sua\", da RedeTV, foi 06/02/2020 10h17 TV paga estreia reality que decora casa de famílias em 24 horas Primeira produção 100% nacional do jovem canal HGTV, \"24 Horas Pra Redecorar\" estreia no próximo dia 16 de março... 05/02/2020 09h45 \"Fico triste com essa guerra judicial\", diz melhor amigo de Gugu Homero Salles foi escudeiro de Gugu Liberato por mais de de 35 anos. É gestor da produtora GGP, de Gugu e também... 04/02/2020 00h36 Sem espaço em SP, Ronnie Von negocia com TV Aparecida Depois de trabalhar arduamente por 15 anos na TV Gazeta, aonde estava entre as maiores audiências da casa com o... 03/02/2020 07h47 Assinantes piratas não acham que cometem delito, diz ex-diretor da Globosat Executivo, jornalista, surfista e baterista, Alberto Pecegueiro passou mais da metade de sua vida no Grupo Globo e 02/02/2020 00h09 Exclusivo: Pirataria dobra ibope dos jogos de futebol em PPV no Brasil Mais da metade dos domicílios no Brasil que assiste aos jogos de futebol por meio do pay-per-view (PPV) pode estar 01/02/2020 03h06 Amazon retira biografia de ex de Senna do catálogo; autora recorre A recém-lançada biografia de Adriane Yamin, na qual ela conta seus anos de namoro com Ayrton Senna (1960-1994),... 01/02/2020 00h09 Justiça bloqueia cachê de Beth Szafir por dívida de marido morto A Justiça de São Paulo determinou a penhora do cachê de Beth Szafir no reality \"Os Szafirs\", que deve ir ao ar no... 31/01/2020 00h18 SBT espera volta de Silvio para mexer na grade; veja o que pode mudar Todos os anos o SBT vive um trimestre de relativo marasmo entre janeiro e março. 30/01/2020 06h30 Sob rumores de gravidez, Rebeca volta a gravar dia 17 no SBT Depois de uma temporada de férias com o \"namorido\", o jogador Pato, Rebeca Abravanel já tem data marcada para... 29/01/2020 01h17 Ibope: Estreia do \"Alerta Nacional\" dá 1,1 ponto à RedeTV O programa \"Alerta Nacional\", apresentado por Sikêra Jr., estreou nesta terça-feira (28) na RedeTV. 28/01/2020 20h25 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Thaís Nicoleti | A banana do presidente para  os jornalistas\nA banana do presidente para os jornalistas\nA banana do presidente – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português em Pauta Português na Folha Sala de Leitura O leitor quer saber Português em Foco Língua em Forma Português na Rua Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.mar.2020 às 6h00 A banana do presidente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Presidente da República, Jair Bolsonaro dirige gesto obsceno a jornalistas Daniel Carvalho/ Folhapress Thaís Nicoleti Quem se importa com a banana de Bolsonaro? Há um mês, a imprensa noticiava com estarrecimento e indignação que o presidente da República tinha respondido a perguntas dos jornalistas com uma obscenidade, a conhecida “banana” (gesto de desprezo e raiva com conotação sexual). Isso pouco depois de ele ter ofendido uma repórter acionando maliciosamente o duplo sentido da palavra “furo”, que, no jargão jornalístico, é a notícia exclusiva. Diante da reação da imprensa, o governo contratou (certamente com a verba dos contribuintes) um humorista de televisão, que, imitando o presidente, concedeu entrevista aos profissionais, transformando o jardim do Palácio da Alvorada em palco de comédia de gosto duvidoso. O bobo da corte distribuía bananas aos jornalistas, sob os olhos do presidente e do ministro da comunicação, enquanto insistia para que as perguntas fossem dirigidas a ele. O assunto do dia eram os maus resultados da política econômica do governo, expressos na excessiva modéstia do PIB. Desta vez, o próprio presidente assume o deboche como linguagem, coisa que ele e sua equipe já vêm fazendo dia a dia de modo um pouco menos explícito. O ministro da Educação, em sua permanente querela com a gramática e a literatura, vem dando uma banana a todo o saber construído, aos professores, aos escritores, aos livros. A ministra da Mulher, da Família e dos Direitos Humanos, pastora evangélica que se arvora em guardiã dos valores morais da nação, aparentemente “só pensa naquilo”, feito certa personagem de esquete humorístico. Com suas propostas moralistas, dá uma banana para a realidade, para a diversidade, para a inclusão, para os valores laicos, tocando a pasta como quem pastoreia um rebanho de fiéis. O ministro da Economia, à maneira de outro personagem popular da TV, “odeia pobre”. No mais puro momento Caco Antibes, expressou sua ira diante da possibilidade de dividir o assento do avião com a própria empregada –é disso que se trata, afinal, não tanto da visita à Disneylândia em si, suposto programa de gente endinheirada. Ela que vá (de ônibus, é claro) para Cachoeiro do Itapemirim, a terra do “rei” Roberto Carlos. O ministro acionou o velho (e desatualizado) estereótipo da pessoa “pobre” que seria fã das canções melosas e simplórias do “rei”. Por óbvio, nem se pode dizer que todas as pessoas que fazem serviços domésticos tenham o mesmo gosto musical nem se pode dizer que o Roberto só tenha fãs em um estrato social (nem mesmo que suas canções sejam necessariamente simplórias e melosas). Lá se vai uma banana para a empregada que queria ir para a Disney! Já não era sem tempo de acabar com essa “festa danada”, comemorava ele, sem pudor, vendo o lado bom da cotação do dólar em quase R$ 5,00. Depois da repercussão negativa da frase que escancara a cisão entre a casa-grande e a senzala, o referido ministro saiu-se com um pedido de desculpas “fake”: “Peço desculpas se tiver ofendido”. Ao empregar o condicional, apenas fingiu pedir desculpas, pois nem mesmo conseguiu reconhecer o teor ofensivo de seu preconceito. O ex-ministro da Cultura usou suas supostas habilidades de ator para interpretar o que se revelou nada menos que um plágio de um discurso nazista. Pretendia dar sua banana à essência da atividade de produção cultural, que é a liberdade, mas, desastrado, acabou debochando da comunidade judaica como um todo (inclusive daquela parcela que apoia o governo) e perdeu o lugar no elenco da ópera-bufa. Para assumir o papel, foi escalada uma veterana atriz de TV, figura politicamente anódina que, se não fizer a encenação do deboche do meio cultural, também não vai emplacar. O mentor do presidente (ou “guru”) pôs em dúvida a esfericidade do planeta Terra e, desde a primeira hora, deixou claro seu estilo chulo. Esse vem dando a banana para a educação, para a ciência e para quem mais chegar. O governo, capitaneado por um bufão, instituiu, desde o início, a linguagem do deboche. Está dando uma banana não só para a imprensa como também para os professores, para os cientistas, para os artistas, para as mulheres que não se contentam com o papel de “princesas” idiotizadas, para os pobres, que, ao que tudo indica, devem saber qual é o seu lugar e lá permanecer de bom grado, para a classe média, que partilha dos bens culturais (tão desprezados pelo ocupante da Presidência). Resta saber quem são os que veem graça nesse triste espetáculo burlesco e os que não se importam com a falta de decoro, por uns confundida com espontaneidade, por outros tolerada em nome de afastar a sombra da esquerda. Todos esses dão sustentação ao bizarro personagem saído do baixo clero da política, como se a banana não lhes pudesse atingir. Na semiótica do deboche, não espantaria que o presidente que divulgou um vídeo de “golden shower” em rede social viesse a brindar a nação com um “bundalelê” (provavelmente do dublê). Aguardemos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A banana do presidente Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo ortografia crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
