{"corpora":"R$ 2 milhões em seis vezes | Dudamel aceita parcelar multa e encaminha saída do Atlético-MG\nDudamel aceita parcelar multa e encaminha saída do Atlético-MG\nMercado da bola 2020: Dudamel aceita parcelar multa em 6 vezes e encaminha saída do Atlético-MG Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: \"Lenda brasileira presa\": caso Ronaldinho repercute na mídia internacional Adesanya e Zhang defendem seus títulos pela primeira vez no UFC 248 De onde vem o dinheiro do 'turbinado' Atlético-MG, que cobiça badalados PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times Dudamel aceita parcelar multa em 6 vezes e encaminha saída do Atlético-MG Dudamel treinou o Atlético-MG por menos de dois meses e foi demitido para a contratação de Jorge Sampaoli Imagem: Alessandra Torres/AGIF 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 07/03/2020 13h15 Resumo da notícia O Atlético-MG solucionou a situação de Dudamel. O técnico aceitou parcelar a multa (superior a R$ 2 milhões) em 6 vezes e encaminhou a rescisão O presidente Sérgio Sette Câmara se reuniu com o técnico e o agente André Cury por pelo menos duas vezes nos últimos dias para sacramentar o negócio Na noite de ontem (6), o venezuelano deu sinal positivo para a proposta apresentada pelos mineiros. Ele deve assinar o documento nos próximos dias Dudamel queria o valor à vista. O Galo pretendia pagá-lo em 24 prestações. A situação foi revista, e o clube reduziu o número de parcelas Após o consenso, Dudamel viajou à Colômbia, onde possui residência fixa. Ele aguarda o envio da documentação para assinar a rescisão O Atlético-MG solucionou a situação do venezuelano Rafael Dudamel. O técnico aceitou parcelar a sua multa (superior a R$ 2 milhões) em seis vezes e encaminhou o acordo de rescisão com o Galo. Ele deve assinar o documento nos próximos dias. O presidente Sérgio Sette Câmara se reuniu com o técnico e o agente André Cury por pelo menos duas vezes nos últimos dias para sacramentar o negócio. Na noite de ontem (6), o venezuelano deu sinal positivo para a proposta apresentada pelos mineiros. Relacionadas De onde vem o dinheiro do 'turbinado' Atlético-MG, que cobiça badalados Atlético-MG x Cruzeiro: onde assistir, horário, escalações e notícias Clássico tem Atlético-MG investindo alto e Cruzeiro enxugando gastos A intenção de Rafael Dudamel era receber o valor à vista. O Galo, por sua vez, queria pagá-lo em 24 prestações. A situação foi revista, e o clube aceitou reduzir o número de parcelas. Após o consenso, Dudamel viajou à Colômbia, onde possui residência fixa. Ele aguarda o envio da documentação para assinar a rescisão e ter o acordo publicado no BID (Boletim Informativo Diário) da CBF. O acordo entre as partes foi inicialmente informado pela Rádio da Massa Atleticana e confirmado pelo UOL Esporte com duas fontes distintas. Rafael Dudamel chegou à Cidade do Galo no início de 2020 e ficou menos de dois meses à frente da equipe. Neste período, ele não recebeu o salário de R$ 300 mil na CLT (Consolidação das Leis Trabalhistas). A diretoria já escolheu o substituto de Rafael Dudamel, demitido após a eliminação para o Afogados-PE na segunda fase da Copa do Brasil 2020. Jorge Sampaoli foi anunciado no domingo passado, após reunião com o mandatário Sérgio Sette Câmara. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora No empate melancólico do Palmeiras, o óbvio que fica cada vez mais evidente De onde vem o dinheiro do 'turbinado' Atlético-MG, que cobiça badalados Palmeiras tropeça na Ferroviária e perde chance de alcançar melhor campanha Esporte Futebol PUBLICIDADE Do UOL, em Belo Horizonte© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG Atlético-MG avança em empréstimo do jovem Bruninho ao Sport no mercado O Atlético-MG encaminhou a ida de Bruninho para o Sport no mercado da bola. O meia-atacante de 19 anos será... 07/03/2020 17h51 De onde vem o dinheiro do 'turbinado' Atlético-MG, que cobiça badalados O Atlético-MG anunciou Jorge Sampaoli como seu novo técnico. E desde a contratação do argentino, o clube tenta... 07/03/2020 04h00 Atlético-MG x Cruzeiro: onde assistir, horário, escalações e notícias Atlético-MG e Cruzeiro entram em campo neste sábado (6) para o primeiro grande clássico de Minas Gerais. Em... 07/03/2020 04h00 Clássico tem Atlético-MG investindo alto e Cruzeiro enxugando gastos Atlético-MG e Cruzeiro entram em campo na noite de hoje (7), às 19h, pela oitava rodada do Campeonato Mineiro, em... 07/03/2020 04h00 MP proíbe camisas do Cruzeiro nos camarotes para o clássico contra Atlético O Ministério Público de Minas Gerais determinou que os torcedores do Cruzeiro estão proibidos de entrar no setor... 06/03/2020 19h03 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Ex-médico do Galo rebate Ricardo Guimarães: \"auditoria amedronta bandido\" Ex-funcionário do Atlético-MG e filho do prefeito Alexandre Kalil, o médico Felipe Kalil rebateu Ricardo... 06/03/2020 11h48 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Atlético-MG mira Lucas Veríssimo após tentativa frustrada de contratar Cacá O Atlético-MG busca um zagueiro no mercado da bola e já definiu as prioridades. Cacá era o primeiro nome da lista... 06/03/2020 04h00 Indefinição sobre Cazares no Atlético-MG preocupa Jorge Sampaoli O futuro de Juan Cazares preocupa Jorge Sampaoli. Na reunião em que foi anunciado como novo técnico do... 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Atlético-MG reúne agente e investidores para tentar volta de Róger Guedes O Atlético-MG tenta mais uma cartada por Róger Guedes. O presidente Sérgio Sette Câmara se reuniu com Paulo... 05/03/2020 19h55 Atlético-MG se reúne com Mattos e monitora situação de visto na Inglaterra Sérgio Sette Câmara, presidente do Atlético-MG, fez uma reunião com Alexandre Mattos na tarde de hoje (5) em Belo... 05/03/2020 19h31 Rusga entre Kalil e patrocinador fez médico pedir demissão do Atlético-MG Uma divergência entre Alexandre Kalil e Ricardo Guimarães, ex-presidentes do Atlético-MG, culminou na saída do... 05/03/2020 15h05 Vínculo de Sampaoli no Atlético-MG tem dólar fixo, multa bilateral e aporte Jorge Sampaoli chega a Belo Horizonte hoje (5) para assinar contrato com o Atlético-MG por duas temporadas. As... 05/03/2020 04h00 Atlético-MG tenta acordo com Rafael Dudamel para regularizar Sampaoli O Atlético-MG encontra dificuldades para fazer um acordo com Rafael Dudamel, demitido na última sexta-feira (28).... 05/03/2020 04h00 Rafael diz não ter mágoas do Cruzeiro e explica ida ao Atlético: \"projeto\" Anunciado na tarde de ontem (3), Rafael foi apresentado como o novo goleiro do Atlético-MG. O jogador de 30 anos... 04/03/2020 16h11 Palmeiras enfrenta maior seca na Libertadores entre brasileiros; veja lista O Palmeiras inicia hoje (4), diante do Tigre, na Argentina, mais uma tentativa de colocar ponto final no jejum de... 04/03/2020 04h00 Atlético-MG tenta negociar dívida, mas Dudamel exige pagamento integral O Atlético-MG já definiu Jorge Sampaoli como o substituto de Rafael Dudamel. O venezuelano, no entanto, aguarda... 04/03/2020 04h00 Ricardo Oliveira teve aumento de 53,3% em renovação com o Atlético-MG Ricardo Oliveira chegou ao Atlético-MG em janeiro de 2018, com contrato que se encerraria em dezembro do ano... 04/03/2020 04h00 Atlético-MG anuncia a contratação de Rafael, ex-goleiro do Cruzeiro O Atlético-MG acertou a contratação de Rafael, ex-jogador do Cruzeiro, até o fim de 2023. O anúncio foi feito na... 03/03/2020 18h37 Por que metade de Minas Gerais está chamando a capital de \"Elo Horizonte\"? Após a Polícia Militar de Minas Gerais vetar a entrada de materiais provocativos no clássico entre Atlético-MG e... 03/03/2020 17h02 Goleiro Rafael passa por exames médicos para assinar com o Atlético-MG Rafael passou por exames médicos e está pronto para assinar contrato com o Atlético-MG. O goleiro de 30 anos foi... 03/03/2020 15h17 PM proíbe material provocativo em clássico; Atlético-MG diz que vai ao MP O Atlético-MG vai recorrer ao Ministério Público da decisão da Polícia Militar que proibiu os torcedores de... 03/03/2020 14h19 Sampaoli exigiu companhia de ex-gerente do Santos para treinar Atlético-MG Jorge Sampaoli acertou por dois anos com o Atlético-MG. Ainda que a lista tenha sido menos onerosa em relação às... 03/03/2020 12h00 Conta do Galo para contratar Sampaoli não fecha e ameaça futuro Com Thiago Fernandes 03/03/2020 12h00 Dan Stulbach: \"Pedro errou ao escolher o Flamengo em sua volta ao Brasil\" 03/03/2020 12h00 Mauro Cezar: \"Sampaoli teria dito que o Palmeiras só quer ganhar\" 03/03/2020 12h00 Mauro: \"Função do técnico não é ficar fazendo laboratório eternamente\" 03/03/2020 12h00 Sucesso do Flamengo contrasta com perda de hierarquia de clubes brasileiros O domínio do futebol sul-americano imposto pelo milionário Flamengo em 2019, recentemente reafirmado com a... 03/03/2020 11h17 Atlético-MG venceu concorrência de clube da Itália para ficar com Sampaoli O Atlético-MG, por pouco, não viu a chance de contar com Jorge Sampaoli fracassar novamente. O técnico tinha um... 03/03/2020 08h57 Benja: Sampaoli é do Atlético-MG! A médio prazo, negócio bom para ambos O último título de campeão brasileiro do Atlético foi em 1971. 03/03/2020 08h29 Futebol Bandido #6: Como Copa pode valer 4 vezes menos que Premier League? 03/03/2020 04h00 Atlético-MG tem encontro para fechar contrato de até quatro anos com Rafael Rafael deve acertar a transferência para o Atlético-MG após reunião na tarde de hoje (3) entre o agente Fábio... 03/03/2020 04h00 Edmundo exalta Santos e relativiza trabalho de Sampaoli: \"Não fez milagre\" O retorno de Sampaoli, que acertou com o Atlético-MG, ao futebol brasileiro, reacendeu as discussões sobre o... 02/03/2020 22h41 Mauro: \"Elenco do Atlético-MG é melhor que o do Bahia? Dá para discutir\" O Atlético-MG demitiu na última semana o técnico venezuelano Rafael Dudamel depois da eliminação na Copa do Brasil 02/03/2020 15h38 Juca: \"O time que está mais preparado para a Libertadores é o São Paulo\" A fase de grupos da Copa Libertadores começa nesta semana, com todos os brasileiros entrando em campo e o Posse de 02/03/2020 15h12 Arnaldo Ribeiro: \"Nem Jesus e nem Firmino fazem gols como o Gabigol\" Gabigol marcou três gols na goleada do Flamengo diante da Cabofriense pela Taça Rio e segue em uma sequência de... 02/03/2020 14h37 Marcelo Damato: Futebol precisa superar os modismos e as apostas Dizia um ditado antigo para não confundir Jesus com Genésio. O Santos confundiu com Jesualdo. 02/03/2020 14h01 Flamengo era sonho e pesadelo de Sampaoli, que sempre quis ficar no Brasil Em novembro passado, quando os rumores de que Jorge Sampaoli não ficaria no Santos em 2020 cresceram, quem... 02/03/2020 13h45 Posse de Bola #22: \"Flamengo B disputa o Brasileiro com qualquer time\" No episódio #22 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 02/03/2020 12h09 Quatro motivos para Galo festejar vinda de Sampaoli. E 4 para se preocupar O Atlético-MG deve comemorar a contratação de Jorge Sampaoli por ter trazido um técnico… 02/03/2020 09h46 O que fez Sampaoli acertar com o Atlético-MG após recusas do final de 2019 Na tarde de ontem (1º), o Atlético-MG anunciou oficialmente a contratação de Jorge Sampaoli, que irá assinar um... 02/03/2020 04h00 Para Victor, Atlético-MG precisa responder ao investimento em Sampaoli O Atlético-MG vive a expectativa do início dos trabalhos de Jorge Sampaoli, novo treinador do clube. Após o empate 01/03/2020 21h32 À espera de Sampaoli, Atlético-MG sofre empate e permanece fora do G4 Apesar das esperanças renovadas com o anúncio de Jorge Sampaoli, a situação segue delicada no Atlético-MG. Após a... 01/03/2020 20h52 Interino James Freitas escala Atlético-MG que busca entrar no G4 do Mineiro Interino após a demissão de Dudamel, James Freitas montou o time que hoje enfrentará o Boa Esporte pela 7ª rodada... 01/03/2020 18h32 Neto critica Galo por contratação de Sampaoli e alfineta comentaristas A contratação de Jorge Sampaoli pelo Atlético-MG, anunciada hoje, não agradou Neto. Através de suas redes sociais, 01/03/2020 17h51 Assuntos particulares impedirão Sampaoli de comandar o Atlético no clássico Ao contrário do que se imaginava, Jorge Sampaoli não estará à beira do campo na partida do Atlético-MG contra o... 01/03/2020 17h36 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Campeonato Espanhol | Messi marca de pênalti, e Barça bate Real Sociedad\nApós vaias no intervalo, craque marca no 2° tempo, e clube vence por 1 a 0\nMessi marca de pênalti e Barcelona vence Real Sociedad pelo Espanhol - 07/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes No empate melancólico do Palmeiras, o óbvio que fica cada vez mais evidente ASSISTA: Everton Ribeiro abre o placar para o Flamengo diante do Botafogo PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Barcelona Times Messi marca de pênalti e Barcelona vence Real Sociedad pelo Espanhol Lionel Messi marca gol de pênalti contra a Real Sociedad Imagem: LLUIS GENE / AFP 00:00 Do UOL, em São Paulo 07/03/2020 16h24 Classificação e Jogos Espanhol O Barcelona venceu a Real Sociedad por 1 a 0, hoje, no Camp Nou, em jogo válido pela 27ª rodada do Campeonato Espanhol. Após vaias da torcida no intervalo, Messi marcou de pênalti no segundo tempo da partida. Com o resultado, o Barcelona assumiu temporariamente a liderança da competição, com 58 pontos. Agora, aguarda o resultado entre Real Madrid e Betis, que se enfrentam amanhã. O time de Zidane tem apenas dois pontos a menos que o Barça. Já a Real Sociedad se manteve na sexta posição na tabela, com 43 pontos. Relacionadas Elenco do Barcelona perdeu a confiança no técnico após tropeços, diz rádio Volta de Neymar é prioridade no Barcelona, diz jornal espanhol Rivaldo fala sobre Messi: 'É o único que tenta desequilibrar no ataque' O primeiro tempo da partida terminou sem gols, com algumas chances desperdiçadas pelo time da casa. A torcida do Barcelona não gostou do desempenho e vaiou a equipe no intervalo. Já na segunda etapa, Messi marcou de pênalti, em lance polêmico, aos 35 minutos. O árbitro marcou a infração depois de a bola bater no braço de Le Normand. Inicialmente, o lance não foi interrompido, mas o VAR avisou do árbitro, que acabou revisando a jogada. No último minuto, Jordi Alba chegou a marcar mais um, mas o árbitro anulou o lance, novamente avisado pelo VAR, por Fati aparecer impedido ao receber lançamento de Messi. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians só empata com o Novorizontino e se complica no Paulistão Reinier faz seus primeiros gols pelo Real Madrid Castilla; veja os lances Flamengo 'acorda' no segundo tempo, vence Botafogo por 3 a 0 e segue 100% Espanhol - 2019/2020 Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Barcelona Trio badalado de clubes espanhóis perde valor de mercado Eden Hazard, Ousmane Dembélé e João Félix, três jogadores que atuam nos maiores clubes do futebol espanhol,... 06/03/2020 11h17 Técnico do Barcelona diz que jogadores se esconderam no clássico A derrota para o Real Madrid no clássico do Campeonato Espanhol ainda rende comentários e polêmicas em Barcelona.... 06/03/2020 08h56 Como Campeonato Espanhol controla os gastos de Barcelona e Real Madrid No mês passado, a Uefa surpreendeu a comunidade futebolística ao anunciar que o Manchester City não poderá... 05/03/2020 04h20 Barcelona aposta em transmissões próprias e exclusivas para gerar receita Na tentativa de diversificar a geração de receitas e ficar menos dependente da venda de jogadores para ter uma... 04/03/2020 16h26 Elenco do Barcelona perdeu a confiança no técnico após tropeços, diz rádio A crise que atingiu o Barcelona nos últimos meses parece não ter fim. De acordo com a Catalunya Rádio, parte do... 04/03/2020 13h21 Barça está perto de contratar promessa argentina do Newell's, diz jornal O Barcelona segue em busca de um \"novo Messi\" nas categorias de base do futebol argentino. De acordo com o diário... 04/03/2020 11h14 Volta de Neymar é prioridade no Barcelona, diz jornal espanhol A volta de Neymar ao Camp Nou é a prioridade do Barcelona e o time aguarda o melhor momento de fazer uma proposta... 04/03/2020 10h59 Thiago Silva quer jogar com Messi e pode ir para o Barça, diz jornal Em fim de contrato com o Paris Saint-Germain e próximo dos momentos finais de sua carreira, Thiago Silva tem o... 04/03/2020 09h35 Coronavírus: Espanha recomenda jogo da Liga dos Campeões a portões fechados Autoridades da Espanha recomendaram hoje que as próximas partidas da Liga dos Campeões e da Liga Europa no país... 03/03/2020 16h07 Ex-presidente do Barça diz que foi alvo de prova forjada: \"Foi por Neymar?\" O ex-presidente do Barcelona, Sandro Rosell, explica em seu livro 'Un Fuerte Abrazo' (Um Forte Abraço), que será... 03/03/2020 12h16 Atacante do Chelsea mostra palpites de elenco para Real Madrid x Barcelona Você estava de olho na vitória de ontem do Real Madrid sobre o Barcelona por 2 a 0 pelo Campeonato Espanhol? Se a... 02/03/2020 18h45 Rivaldo fala sobre Messi: 'É o único que tenta desequilibrar no ataque' Depois da derrota para o Real Madrid no clássico espanhol, o brasileiro Rivaldo, que jogou no Barcelona, comentou... 02/03/2020 15h16 Rivaldo posta foto com Valderrama e Stoichkov em jogo de lendas do Barça Ontem não foi um dia qualquer para o ex-jogador Rivaldo. Ele reencontrou antigos companheiros do Barcelona e... 02/03/2020 14h52 Se eu fosse o Barcelona, contrataria o Gabigol, diz Renata Fan Gabigol no Barcelona? Para Renata Fan, o atacante do Flamengo seria um bom reforço para o time catalão, que,... 02/03/2020 13h08 Negociado com o Barcelona, Matheus Fernandes volta a treinar no Palmeiras O treino de hoje no Palmeiras contou com um reforço curioso: Matheus Fernandes, vendido ao Barcelona (ESP) no mês... 02/03/2020 12h13 Piqué e Sergio Ramos trocam farpas após clássico no Bernabéu Piqué e Sergio Ramos trocaram farpas após a derrota do Barcelona para o Real Madrid por 2 a 0 no último domingo. O 02/03/2020 09h39 \"Derrota para o Real não tem grande significado\", diz técnico do Barcelona Após a derrota sofrida no clássico para o Real Madrid por 2 a 0 no Santiago Bernabéu no último domingo, o técnico... 02/03/2020 09h18 Barcelona repete fracasso de 45 anos atrás e volta a ver fantasmas A derrota para o Real Madrid, ontem, no Santiago Bernabéu, deixou o \"barcelonismo\" assustado. Assustado como há... 02/03/2020 04h00 Zidane elogia Vinícius Jr: \"Merecia marcar um gol importante\" O atacante Vinícius Júnior foi um dos destaques da vitória do Real Madrid sobre o Barcelona por 2 a 0, na tarde... 01/03/2020 20h22 Vinícius Jr dá vitória ao Real Madrid e se eterniza na história do clássico Se o Santiago Bernabéu viu na quarta-feira o jogo mais importante da carreira de Gabriel Jesus, neste domingo foi... 01/03/2020 18h55 Vinícius Jr. marca, Real vence o Barça e assume a liderança do Espanhol O Real Madrid assumiu a liderança do Campeonato Espanhol ao vencer o Barcelona em casa por 2 a 0 com gols de... 01/03/2020 18h52 Com jogo adiado na Itália, CR7 vai a Madri assistir a Real Madrid x Barça Com jogos do Campeonato Italiano adiados, o atacante da Juventus, Cristiano Ronaldo, foi a Madri para acompanhar o 01/03/2020 18h01 7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu A história do clássico mais importante da Espanha é repleta de jogadores brasileiros de sucesso. Rivaldo,... 01/03/2020 04h00 Freguesia e Messi são esperanças para o Barcelona \"matar\" a Liga Poucos se lembram, mas o primeiro superclássico de Lionel Messi na Espanha foi aquele 3 a 0 de novembro de 2005,... 01/03/2020 04h00 Real Madrid e Barcelona jogam 'El Clásico' pela liderança do Espanhol Vai rolar a bola para o maior jogo da Espanha. Neste domingo, o Real Madrid recebe o Barcelona para o jogo de... 29/02/2020 15h22 Técnico do Barça se mostra empolgado para o seu primeiro 'El Clásico' O técnico do Barcelona, Quique Setién, está animado com a chance de jogar o maior clássico da Espanha pela... 29/02/2020 14h31 Ansu Fati chegou ao Barça com 10 anos após irritar Sevilla e negar o Real Ansu Fati tem conquistado espaço de maneira meteórica no Barcelona. Com apenas 17 anos, o atacante apareceu como... 29/02/2020 04h00 Real Madrid enfrenta match point contra o Barcelona De time bem resolvido, bom defensivamente, com boas alternativas de jogo e um técnico com comando total do elenco... 29/02/2020 04h00 Willian desperta interesse do Atlético de Madri após recusa do Barcelona O Atlético de Madri vê o meia-atacante Willian, atualmente no Chelsea, como nome ideal para reforçar a equipe na... 28/02/2020 19h57 Van Basten: 'Quem diz que C. Ronaldo é melhor que Messi não entende nada' Ex-jogador do Milan e da Seleção Holandesa, Marco van Basten não titubeou ao responder uma das maiores discussões... 28/02/2020 19h10 Rivaldo dispara sobre técnico do Barcelona: Não vi melhora desde que chegou Ídolo do Barcelona, o ex-meia Rivaldo criticou o atual treinador do time espanhol, Quique Setién, e disse que a... 28/02/2020 14h09 Suárez revela cláusula que permite renovação automática com o Barcelona O atacante do Barcelona Luiz Suárez revelou em uma entrevista à rádio espanhola RAC1 uma cláusula que permite a... 28/02/2020 12h21 Ronaldinho será homenageado pelo Barcelona em agosto, diz rádio O ex-jogador Ronaldinho Gaúcho será homenageado pelo Barcelona em um evento agendado para o dia 19 de agosto deste 28/02/2020 09h19 Neymar processa Barcelona e pede R$ 32 milhões, diz jornal O atacante Neymar e o Barcelona vivem uma relação de amor e ódio. Ao mesmo tempo que o brasileiro já deixou clara... 27/02/2020 20h19 Canal premium da Fox vai exibir Real x Barcelona exclusivamente no Brasil Marcado para acontecer no próximo domingo (1), o El Clásico entre Real Madrid x Barcelona, válido pela rodada de... 27/02/2020 19h09 De Jong sobre Messi: 'Não direi a ele como quero que ele jogue' Uma das principais contratações do Barcelona no início da temporada, De Jong virou titular da equipe. Após boa... 26/02/2020 19h45 Maradona fala sobre Messi após empate do Barça: 'Não vai fazer o que fiz' Após o empate em 1 a 1 entre Barcelona e Napoli, pelas oitavas de final da Liga dos Campeões, Maradona falou sobre 26/02/2020 13h38 Real Madrid tem pedido rejeitado, e Rodrygo perderá clássico contra Barça A expulsão de Rodrygo em um jogo do Castilla (time B do Real Madrid) após marcar um gol custou caro tanto para o... 26/02/2020 12h08 Busquets lamenta elenco enxuto no Barcelona; jornal vê alfinetada em Abidal Suspenso para o jogo de volta do Barcelona contra o Napoli pela Liga dos Campeões por cartões amarelos, o volante... 26/02/2020 08h41 Setién valoriza empate do Barcelona na Champions: \"Eles defenderam com dez\" O técnico do Barcelona, Quique Setién, valorizou o empate da equipe catalã no duelo de ontem contra o Napoli,... 26/02/2020 08h05 \"O futebol precisa de caras felizes como o Daniel Alves\", destaca Belletti Daniel Alves vive excelente fase. Aos 36 anos, o jogador do São Paulo tem se destacado nas estatísticas, comandado 26/02/2020 04h00 Com Messi apagado, Griezmann salva Barça em empate diante do Napoli O Barcelona arrancou o empate diante do Napoli fora de casa, na tarde de hoje, e garantiu que o 1 a 1 deixe o time 25/02/2020 18h55 Técnico do Nápoli compara Messi a Maradona, ídolo do time italiano Antes da bola rolar para Napoli x Barcelona, pelas oitavas de final da Liga dos Campeões, o técnico da equipe... 25/02/2020 10h40 Belletti: \"Difícil acontecer algo tão extraordinário no Barça quanto Messi\" Lionel Messi hoje (25) joga na terra onde Maradona se tornou um rei fora da Argentina. Apartir das 17h (de... 25/02/2020 04h00 Por que Messi tem menos Champions do que deveria? A pergunta incomoda principalmente o torcedor do Barcelona. \"Poxa, temos o melhor do mundo há quase 15 anos,... 25/02/2020 03h12 Piqué reconhece importância de Maradona, mas diz que prefere Messi Diego Maradona foi um jogador único e de grande influência na história do futebol, disse hoje o zagueiro do... 24/02/2020 15h40 \"Messi é o maior de todos os tempos\", afirma Gattuso Lionel Messi é \"o maior de todos os tempos\", garantiu hoje Gennaro Gattuso, técnico do Napoli, na véspera do... 24/02/2020 15h35 Zaidan: É a vez de Messi e Cristiano entrarem em campo na Liga dos Campeões A rotineira artilharia de Haaland, a primeira derrota do Liverpool neste ano, as armadilhas de Simeone, a... 24/02/2020 14h25 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Doença assintomática | Conheça a mulher condenada a viver em quarentena por 26 anos\nConheça a mulher condenada a viver em quarentena por 26 anos\n'Maria Tifoide', a mulher condenada a viver 26 anos em quarentena por doença assintomática - 07/03/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde 'Maria Tifoide', a mulher condenada a viver 26 anos em quarentena por doença assintomática O caso de Mary Mallon (ou Maria Tifoide) ganhou notoriedade rapidamente nos meios de comunicação de Nova York Imagem: Fotosearch/Getty Images 00:00 Boris Miranda Da BBC News Mundo 07/03/2020 09h38 Ela era uma das mulheres mais difamadas dos Estados Unidos no início do século 20, e sua vida trágica se tornou um caso paradigmático do que são portadores assintomáticos, aqueles que carregam o vírus ou bactérias de uma doença, mas não apresentam nenhum sintoma. Mary Mallon infectou com a febre tifoide cerca de 50 pessoas, das quais pelo menos três morreram. Só anos depois descobriu-se que ela era o elemento comum entre os muitos casos de infecção que afetaram famílias e confundiram autoridades e médicos. Depois que foi detectado que ela carregava as bactérias infecciosas em seu corpo, Mallon se tornou a primeira portadora assintomática identificada da doença, também conhecida como febre entérica. Marginalizada e criticada, ela até mudou de nome para continuar trabalhando. Acabou, porém, condenada a viver em uma longa quarentena até sua morte. História de uma imigrante Mary Mallon era uma imigrante irlandesa que chegou aos Estados Unidos em 1883, ainda adolescente, para trabalhar como cozinheira e empregada doméstica. Ele trabalhou inicialmente em Nova York e Long Island, onde ocorreram as primeiras infecções —mas, até aquele momento, ninguém as associava a ela. Em 1907, já havia 30 casos sem explicação na área em que as cadeias de transmissão da doença começaram a ser rastreadas em busca da causa original. Até aquele momento, as autoridades de saúde atribuíam o surto incomum a diferentes fatores, como água ou comida contaminadas. Outro aspecto que alimentou a confusão foi que a febre tifoide geralmente afetava subúrbios e áreas pobres de Nova York e não, como depois começou a acontecer, lares de famílias com bons níveis de renda. Essas famílias mais ricas podiam se dar ao luxo de ter uma empregada doméstica ou uma cozinheira, como Mary Mallon. Descoberta Naquela época, a ciência já havia feito avanços com relação aos fenômenos epidêmicos. Vacinas contra algumas doenças infecciosas já haviam sido desenvolvidas. No entanto, a medicina americana não conhecia nenhum caso de portador assintomático de doenças como febre tifoide. Portanto, diferentes hipóteses foram consideradas antes de se estabelecer que a origem do surto poderia ser uma pessoa capaz de transmitir a bactéria da doença por anos sem apresentar um sintoma febril e, além disso, sem saber que estava infectada. George Soper foi o funcionário do Departamento de Saúde de Nova York que começou a suspeitar de Mary após o surgimento de novos casos em uma casa na Park Avenue, em Manhattan, em 1907. O epidemiologista detectou que a mulher trabalhava com essa família e, em seguida, conseguiu estabelecer que os surtos anteriores ocorreram em casas onde ela também havia trabalhado. Depois que Soper conseguiu realizar um exame em Mallon, foi detectada em seu corpo a presença da bactéria salmonella, que transmite a febre tifoide. As análises somente puderam ser realizadas após a intervenção de funcionários do Departamento de Saúde e de alguns policiais. Muitos anos depois, o mesmo médico relataria o quão difícil era obter uma amostra da mulher, a quem ele descreveu como alguém \"mau caráter, teimosa e muito solitária\". Isolada Uma vez estabelecido o status de Mallon, o caso ficou famoso na imprensa de Nova York. E as autoridades locais não ignoraram o caso de pessoas que eram capazes de transmitir febre tifoide indefinidamente. Mallon passou semanas em uma sala isolada em um hospital. Depois, foi determinado que ela fosse levada a um centro médico em uma pequena ilha para iniciar seu período de quarentena. Por três anos (1907-1010), ela morou em uma cabana, onde recebia alimentos para cozinhar e comer sozinha. Naquela época, a imprensa local criou um apelido para se referir à imigrante: Typhoid Mary (Maria Tifoide, em português). Também já havia dezenas de artigos sobre ela e sua saúde. Mallon nunca aceitou ser culpada pelos contágios e tentou recuperar sua liberdade durante os três anos de isolamento forçado. Finalmente, ela alcançou seu objetivo no início de 1910, com a condição de nunca voltar a trabalhar como cozinheira ou a lidar com a comida de outras pessoas. Nova identidade Por cinco anos e com dois nomes distintos, entretanto, Mary Mallon trabalhou em lugares diferentes como cozinheira —e era apenas uma questão de tempo para que um novo surto de pessoas infectadas aparecesse. Aconteceu nada menos do que em um hospital, onde de repente 20 pacientes desenvolveram febre alta. Novamente, foi Soper quem estabeleceu que a mulher era a origem do surto. Embora um outro nome aparecesse nos arquivos do centro médico e a assinatura fosse diferente, o funcionário reconheceu o tipo de letra de Mallon. Assim, em 1915, iniciaram-se outros 23 anos de quarentena para a paciente assintomática, que só terminariam com a morte dela. Novamente, Mallon ficou isolada e cozinhando e sozinha. Em 1932, Mary Mallon sofreu um derrame que resultou em paralisia. Ela morreu seis anos depois, aos 69 anos. Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Daniel do BBB 20 se faz de vítima? Entenda comportamento e como sair dele Falta de remédio para transtorno bipolar é calamidade, dizem psiquiatras Dieta low-carb pode prevenir danos no cérebro ligados à idade, diz estudo VivaBem PUBLICIDADE Da BBC News Mundo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Saúde da mulher vai além dos cuidados ginecológicos O atendimento integral das mulheres, com acolhimento de suas demandas e necessidades e a garantia do acesso de... 07/03/2020 13h04 Doenças nem tão raras assim: entenda mais sobre esse tipo de enfermidade O Dia Mundial das Doenças Raras foi celebrado pela primeira vez em 2008, pela Organização Europeia de Doenças... 07/03/2020 04h00 Começa o quarto branco no BBB 20; veja males que ele pode causar à saúde O temido quarto branco do Big Brother Brasil voltou ao reality show. Essa é a terceira vez que o desafio é lançado 06/03/2020 17h02 Pré-natal precário influencia mortalidade infantil em cidades de alta renda Ao analisar estatisticamente a interação entre renda e pré-natal para avaliar o risco de mortalidade infantil no... 06/03/2020 12h07 \"Acho que estou doente\": nem sempre ir ao pronto-socorro é o melhor à saúde Em tempos de coronavírus, não dá para brincar com a saúde e todo desconforto é um alerta para algo que pode estar... 06/03/2020 11h57 Dia Internacional da Mulher será celebrado no Congresso Mundial de HIV Enquanto todos os noticiários do mundo estão voltados para o coronavírus, gostaria de guardar um pouco da atenção... 06/03/2020 04h00 Preconceito contra a obesidade chega a ser pior do que a doença em si A obesidade representa um dos maiores problemas de saúde pública mundial. Desde 1980, a prevalência de obesidade... 06/03/2020 04h00 Conheça (e entenda) as 10 doenças que mais matam mulheres no Brasil Em 2018, 581.913 mulheres morreram no Brasil, segundo dados preliminares do Ministério da Saúde. Mesmo tendo uma... 06/03/2020 04h00 Ela perdeu dentes por violência doméstica, mas ONG reconstruiu seu sorriso O sorriso de Viviane Arruda, 44, era uma característica marcante em sua personalidade. Natural de União dos... 06/03/2020 04h00 Cientistas buscam alternativas a vírus para terapia genética mais segura O uso de genes no tratamento de doenças, a terapia genética, é uma técnica cada vez mais empregada em todo o... 05/03/2020 19h31 \"O mais difícil para o obeso é mudar a cabeça\", diz Leandro Hassum \"O mais difícil é mudar a cabeça\". Assim o comediante Leandro Hassum definiu o maior desafio durante o seu... 05/03/2020 15h42 Homem descobre que dor na boca não era dente, mas pedra na glândula salivar Um cálculo gigante foi encontrado na glândula salivar de um homem de 37 anos, na Índia. Por ser muito raro pedras... 05/03/2020 13h10 Estudo revela cerca de 50 medicamentos capazes de combater câncer O mundo farmacêutico se baseia em pesquisas e testes, que vão desde a descoberta de novos componentes até o reúso... 05/03/2020 11h30 Violência impacta negativamente a percepção do brasileiro sobre sua saúde Pessoas expostas à violência apresentam autoavaliação negativa sobre seu estado de saúde e piora na qualidade de... 05/03/2020 11h19 Treinos cognitivos melhoram a atenção e a memória de crianças e idosos Onde estaria o meu prato? Os olhos percorreram a cozinha. E nada. Talvez eu o tivesse levado para a sala. Os olhos 05/03/2020 04h00 Não é só insônia: conheça cinco problemas que atrapalham o sono Cada vez mais ouvimos pessoas reclamando que não conseguem dormir bem. E não é exagero. Segundo a Associação... 05/03/2020 04h00 Jairo, estou com uma ferida na cabeça do pênis. Pode indicar uma pomada? 05/03/2020 04h00 Homens sentem cheiro de mulheres excitadas, diz estudo Uma pesquisa feita pela Universidade de Kent, no Reino Unido, revelou que os homens conseguem sentir o perfume de... 04/03/2020 17h48 Instituto Butantan usa toxina da cascavel para combater dor crônica O estudo usou material já utilizado em vacinas para reduzir a toxicidade e habilitar o uso da crotoxina 04/03/2020 16h12 Desafio faz jovens comerem porção grande de sal puro: será que há perigo? Após o desafio da rasteira tornar-se extremamente popular nas redes sociais, uma nova \"brincadeira\" envolvendo sal 04/03/2020 12h34 Tecnologia permite confecção mais precisa de placas para bruxismo Pacientes com bruxismo atendidos na Faculdade de Odontologia da USP já têm acesso a um tratamento mais preciso,... 04/03/2020 11h30 É possível eliminar o câncer do colo do útero Estratégias contra HPV podem reduzir em 33% a taxa de mortalidade por câncer do colo do útero nos próximos 10 anos 04/03/2020 08h50 Escoliose da coluna costuma ser herança de família e deve ser tratada Na semana passada, como a moçada saiu para o Carnaval com o corpo mais exposto, a imagem era nítida: o maior bloco 04/03/2020 04h00 Câncer de pênis: os homens que a #laveopinto não salva Enquanto a #laveopinto bombava nas redes sociais, uma pesquisa brasileira que investigou o perfil dos pacientes de 04/03/2020 04h00 Descamação na pele pode ser psoríase ou eczema; entenda a diferença Vermelhidão, uma coceira intensa e descamação são sintomas comuns de diversas doenças de pele. Mas, de acordo com... 04/03/2020 04h00 Sexo durante menstruação: 8 fatos importantes que todo mundo precisa saber Em tese, pelo menos sob o ponto de vista fisiológico, não tem problema algum em transar durante o período... 04/03/2020 04h00 Grávida, Dany Bananinha exibe pés inchados; por que problema ocorre? No início do oitavo mês de gravidez, a assistente de palco Dany Bananinha surpreendeu seus seguidores ao postar... 03/03/2020 18h42 Remédio contra asma pode ser eficaz contra novo coronavírus Médicos japoneses afirmaram que um remédio contra asma parece ser eficaz na redução de sintomas em pacientes de... 03/03/2020 18h22 Células de gordura corporal revelam diferença imunológica entre sexos Que o corpo de homens e mulheres funciona de forma diferente, todo mundo sabe. 03/03/2020 17h06 Cadu Cortez morre após infarto aos 40 anos; quanto mais jovem, mais fatal? O jornalista e narrador Carlos Eduardo Sica Cortez, 40, morreu nesta terça-feira (3), após sofrer um infarto... 03/03/2020 12h16 Paulo Vieira é internado com meningite; tipo bacteriano é o mais grave O apresentador do programa \"Fora de Hora\" (da Rede Globo) Paulo Vieira está internado no Rio de Janeiro por conta... 03/03/2020 12h14 Barriga solidária: como funciona o procedimento e quais as regras Entre os anos de 1990 e 1991, a novela global \"Barriga de Aluguel\" deu visibilidade a um assunto polêmico para a... 03/03/2020 11h44 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... Apesar de a frutinha não ser tão comum no Brasil, geralmente só dando o ar de sua graça nas mesas de final do ano, 03/03/2020 04h00 Insulina favorece acúmulo de gordura e ganho muscular; conheça suas funções Responsável por controlar o nível de glicose (açúcar) no sangue, a insulina tem fama de ser uma grande vilã do... 03/03/2020 04h00 Intoxicação alimentar pode levar à desidratação; saiba como prevenir-se Doenças Transmitidas por Alimentos (DTAs), o que inclui a água, existem desde o início da história da humanidade.... 03/03/2020 04h00 Tomar muito antibiótico na infância pode causar problemas de saúde? Sim. O uso frequente destes medicamentos pode levar a mudanças na flora intestinal do pequeno que duram por muitos 03/03/2020 04h00 Metrópoles: pressa, aglomeração, violência e poluição nos fazem viver pior 03/03/2020 04h00 Rafa passa por cirurgia no BBB; abscesso dentário requer tratamento rápido A influenciadora digital e participante do BBB 20, Rafaela Kalimann, precisou passar uma cirurgia na boca às... 02/03/2020 15h41 Novo medicamento melhora qualidade de vida de pacientes com Parkinson Um pequeno estudo feito pela Universidade King's College London em parceria com a empresa americana Neurolixis... 02/03/2020 15h38 A batalha de uma médica contra a microcefalia A batalha de uma médica contra a microcefalia - Adriana Melo foi pioneira em identificar a relação entre zika e... 02/03/2020 14h52 Atividades que conectam fala e escrita melhoram aprendizado infantil Um experimento realizado com alunos de educação infantil mostrou que o uso de jogos digitais de consciência... 02/03/2020 12h14 Doenças raras: como a terapia gênica contribui para melhorar tratamento Os especialistas estimam que existam entre 6 mil e 8 mil doenças raras, aquelas que acometem 65 pessoas em cada... 02/03/2020 11h11 Curtiu muito? Saiba como recuperar a pele após a folia do Carnaval Sabia que hidratar o corpo, como um todo, reflete diretamente na saúde da pele? Com o fim do Carnaval é comum que... 02/03/2020 04h00 Tratamento do câncer: é possível reduzir problemas de pele e cabelo 02/03/2020 04h00 Botão soneca não é tão inofensivo quanto parece; entenda por quê O famoso \"só mais cinco minutinhos\" faz parte das manhãs de muita gente que faz uso do botão soneca —aquela função 02/03/2020 04h00 Sem Frescura: É verdade que não podemos usar enxaguante bucal todo dia? 02/03/2020 04h00 Fiocruz: Brasil está mais preparado contra Covid-19 que contra H1N1 O Brasil está mais preparado para lidar com o Covid-19 do que estava em 2009 para enfrentar a pandemia da gripe... 01/03/2020 16h05 Tecnologia que sequenciou vírus permite monitorar epidemia em tempo real Apenas dois dias após o primeiro caso de coronavírus da América Latina ter sido confirmado na capital paulista,... 01/03/2020 13h03 ver mais PUBLICIDADE","categorias":[""]}
