{"corpora":"Haddad e Ciro Gomes se encontram no Ceará sob gritos de Lula Livre\nO ex-prefeito de SP Fernando Haddad foi recebido sob aplausos e gritos de \"Lula Livre\" na abertura de um festival de cinema em Fortaleza no qual também estava o ex-governador do Ceará Ciro Gomes.\nHaddad e Ciro Gomes se encontram no Ceará sob gritos de Lula Livre - 30/08/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mônica Bergamo monica.bergamo@grupofolha.com.br Haddad e Ciro Gomes se encontram no Ceará sob gritos de Lula Livre Ex-governador do Ceará, que critica PT e Lula, viu petista ser aclamado em meio à lembrança de ex-presidente Copiar link 30.ago.2019 às 21h03 Ouvir o texto Diminuir fonte Aumentar fonte O ex-prefeito de SP Fernando Haddad foi recebido sob aplausos e gritos de \"Lula Livre\" na abertura de um festival de cinema em Fortaleza no qual também estava o ex-governador do Ceará Ciro Gomes. Fernando Haddad e Ciro Gomes durante debate com presidenciáveis nas eleições 2018 - Eduardo Knapp/Folhapress Ao chegar à abertura do 29º Cine – Festival Ibero-americano de Cinema, nesta sexta (30), Haddad abraçou Gomes. Os dois foram adversários nas eleições presidenciais de 2018. Desde o pleito, o cearense tem feito críticas recorrentes ao PT e ao ex-presidente Lula. O ex-prefeito vestia uma camiseta preta com os dizeres \"Lula Livre\". O atual governador cearense, Camilo Santana (PT-CE), estava ao lado de Gomes. Veja o momento: Mônica Bergamo Jornalista e colunista. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes Fernando Haddad PT são paulo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/08/haddad-e-ciro-gomes-se-encontram-no-ceara-sob-gritos-de-lula-livre.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Convite de Doria a Moro é visto como desastre por aliados Torcida de time que contratou goleiro Bruno diz que vai criar canto para o atleta Genro de Emílio Odebrecht dormiu em colchão no parlatório da PF SeaWorld Parks têm atrações voltadas à preservação da natureza Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Reinaldo AzevedoOs Filhos de Januário e pais de Bolsonaro estão inquietos Nelson de Sá03 vai tirar foto com Trump, mas nos EUA sobe a pressão por sanções Mônica BergamoTorcida de time que contratou goleiro Bruno diz que vai criar canto para o atleta Hélio SchwartsmanGuinada antilavajatista Bruno BoghossianIndulto de Bolsonaro pode favorecer milícias e grupos de extermínio? Principais do dia Governo Bolsonaro Compartilhar Governo apresenta Orçamento que pode travar máquina pública em 2020 Pela proposta enviada ao Congresso, despesas com custeio e investimentos no ano que vem devem ficar no patamar mínimo histórico 30.ago.2019 às 16h15 Cinema Compartilhar Bolsonaro cumpre decisão judicial e afasta presidente da Ancine, Christian de Castro Dirigente e outros servidores foram alvo de mandado de busca e apreensão em dezembro 30.ago.2019 às 19h37 Compartilhar Bolsonaro agradece Merkel e diz que serviço europeu vai monitorar queimadas No início da crise ambiental, brasileiro havia sugerido a chanceler alemã que utilizasse ajuda ao Brasil para reflorestar a Alemanha 30.ago.2019 às 18h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"O 'morcego-robô' criado para explorar lugares pequenos e perigosos\nO tamanho dos morcegos, aliado a sua agilidade e flexibilidade, permite a esses animais voar com velocidade e facilidade por meio de espaços pequenos.\nO 'morcego-robô' criado para explorar lugares pequenos e perigosos - 30/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo O 'morcego-robô' criado para explorar lugares pequenos e perigosos 00:00 30/08/2019 19h04 O tamanho dos morcegos, aliado a sua agilidade e flexibilidade, permite a esses animais voar com velocidade e facilidade por meio de espaços pequenos. Eles também são capazes de voar alto, obtendo uma vista aérea privilegiada. Os cientistas se inspiraram nessas habilidades para construir um 'Bat Bot' ('morcego-robô' ), tipo de drone que pode ajudar a explorar lugares pequenos ou perigosos, como áreas de desastres e canteiros de obras. Com 93 gramas, o 'morcego-robô' tem o potencial de ser mais silencioso e eficiente energeticamente do que a maior parte dos drones. Conforme o vídeo mostra, as asas do robô são maleáveis e batem tentando reproduzir os principais movimentos do voo de um morcego. Comunicar erro do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Tilt Canaltech YouTube derruba conta da Infowars pela segunda vez O YouTube está seriamente focado na redução do conteúdo ofensivo ou violento, e grande prova disso foi a recente... 30/08/2019 20h30 Olhar Digital Muito além da diversão: e-sports estão cada vez mais relevantes Em 2019, estima-se que a modalidade movimente US$ 1,5 bilhão e que as competições sejam vistas por 453,8 milhões... 30/08/2019 20h20 MacMagazine Rastreador Bluetooth da Apple tem design e mais detalhes expostos em arquivos do iOS 13 Ainda ontem, falamos aqui sobre as evidências (encontradas no código do iOS 13) que apontavam para o lançamento... 30/08/2019 20h14 Adrenaline Registro da AMD revela chipsets TRX40, TRX80 e WRX80 para Threadripper 3000 Depois de ficar um tempo longe dos holofotes de rumores da AMD, os Ryzen Threadripper de 3ª geração voltaram a... 30/08/2019 20h09 Canaltech A uma semana da IFA, vazam imagens do Sony Xperia 2 Sony deve apresentar novo flagship durante a feira, que acontece em 6 de setembro na Alemanha. O aparelho conta... 30/08/2019 20h00 do UOL Atualize! Falha de segurança no Chrome deixa milhões de PCs vulneráveis Você usa Google Chrome no computador? Então é bom atualizar o navegador à versão mais recente o quanto antes. Na... 30/08/2019 19h56 BBC News Brasil O relógio atômico lançado pela Nasa para se tornar o 1º 'GPS' da navegação espacial A Nasa, agência espacial americana, ativou um relógio atômico que funcionará como uma espécie de GPS espacial para 30/08/2019 19h53 Canaltech Rover chinês encontra substância estranhamente colorida na superfície lunar O rover Yutu-2, membro da missão chinesa Chang'e 4 que está explorando o lado afastado da Lua, se deparou com um... 30/08/2019 19h30 MacMagazine MacMagazine no Ar #335: evento em 10/9, MacBooks banidos de voos, beta do iOS 13.1, rumores, smartphones radioativos, mudanças na Siri e muito mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 335ª edição do nosso podcast. Participantes do dia Rafael... 30/08/2019 19h27 Canaltech BOOK FRIDAY | Até 80% de desconto e frete GRÁTIS em livros na Amazon Brasil Não perca a oportunidade de adquirir seus livros e eBooks favoritos com a Book Friday da Amazon! São até 80% de... 30/08/2019 19h15 Canaltech Os melhores lançamentos de filmes e séries para assistir online (23/08 a 29/08) Se a lista de novidades da Netflix está miada, o mesmo não pode ser dito das plataformas concorrentes, que... 30/08/2019 19h00 Canaltech iPhones são à prova de vírus? Não é bem o que diz o Google [CT News] Google revela que iPhones vinham sendo infectados por malwares há anos Apple divulga data em que apresentará os... 30/08/2019 19h00 Olhar Digital Mercado Livre já permite retirar mercadorias nos Correios Parceria promete agilizar o serviço de entrega e reduzir o valor do frete para os consumidores 30/08/2019 18h59 Mundo Conectado Toshiba Memory compra empresa LITE-ON com foco em mercado de SSDs {image}Hoje, em um anúncio de acordo oficial, a Toshiba declarou que assinou um contrato de compra com a... 30/08/2019 18h55 Olhar Digital YouTube abrevia número de inscritos de canais em setembro Mudança surge em meio à pressão sobre os criadores pelo bem-estar dos usuários 30/08/2019 18h50 do UOL Especialistas revelam qual smartphone emite mais radiação O Escritório Federal Alemão de Proteção Contra Radiação divulgou nesta semana uma pesquisa realizada para medir o... 30/08/2019 18h47 Canaltech Suposta data de estreia para The Witcher na Netflix era falsa Um suposto funcionário da Netflix que trabalha na série revelou via Twitter que a companhia pretendia lançar a... 30/08/2019 18h45 MacMagazine Apple anuncia que trocará telas rachadas de Watches Series 2 e 3 de alumínio A Apple acaba de anunciar um novo programa de troca voluntário, desta vez focado em Apple Watches Series 2 e 3 de... 30/08/2019 18h35 Adrenaline Toshiba Memory compra taiwanesa de SSDs LITE-ON por US$ 165 mihões A Toshiba anunciou hoje que assinou um contrato definitivo com a LITE-ON para adquirir sua linha de mercado de... 30/08/2019 18h25 do UOL YouTube vai deixar de mostrar o número exato de inscritos nos canais Agora é definitivo: o Google vai cumprir a promessa que fez em maio desse ano e vai deixar de exibir o número... 30/08/2019 18h22 Canaltech Hackearam Jack Dorsey, CEO do Twitter Uma vez hackeado, o perfil de Jack Dorsey começou a disseminar postagens ofensivas, inclusive insultos raciais. A... 30/08/2019 18h22 Adrenaline Não é fácil rodar Control no PC! Veja performance em nossas máquinas (até com Ray Tracing) Mais um lançamento de peso chega aos gamers essa semana, e mais uma vez aproveitamos para conferir como o jogo... 30/08/2019 18h20 Blog do Tecfront Procon ignora Marco Civil da Internet para multar gigantes da tecnologia Dizem que com a idade fica cada vez mais caro manter-se jovem. No caso de Google e Apple aconteceu justamente o... 30/08/2019 18h13 Reuters Conta no Twitter do CEO da empresa é invadida SAN FRANCISCO (Reuters) - A conta do presidente-executivo do Twitter, Jack Dorsey, foi invadida nesta sexta-feira, 30/08/2019 18h10 Canaltech Agora você pode compartilhar suas músicas do Spotify pelo Facebook Stories Função já havia feito a sua estreia ao criar integração com o Instagram e agora chega na plataforma principal da... 30/08/2019 18h08 AFP Ambientalista Greta Thunberg se une a manifestantes na ONU Nova York, 30 Ago 2019 (AFP) - A ativista ambiental sueca Greta Thunberg se uniu a centenas de outros adolescentes 30/08/2019 17h55 Olhar Digital Parem de usar Windows 7 e outros sistemas antigos, recomenda Kaspersky Empresa nota que mais de 40% de usuários comuns estão usando sistemas operacionais abandonados ou que estão... 30/08/2019 17h50 Olhar Digital Vazam mais fotos do primeiro alto-falante Bluetooth da Sonos A opção de emparelhamento Bluetooth permite que o usuário reproduza áudios mesmo sem internet; o aparelho deve ser 30/08/2019 17h50 Gizmodo Nos EUA, Apple vai permitir que assistências independentes recebam peças originais de iPhones Nos EUA, assistências que quiserem participar do programa precisarão de um técnico certificado pela Apple para... 30/08/2019 17h45 Canaltech Xbox Live tem instabilidade pela segunda vez na semana Tal qual aconteceu na tarde de quarta-feira, a rede online do Xbox apresentou instabilidade, impedindo que... 30/08/2019 17h45 Tecnoblog Nokia é a empresa que mais atualizou celulares para o Android 9 Pie Nokia, Samsung, Xiaomi e Huawei já oferecem o Android 9 Pie em mais de 80% dos celulares vendidos nos últimos 12... 30/08/2019 17h39 Adrenaline Crytek lança atualização CryEngine 5.6 com mais de 1.000 alterações no mecanismo A Crytek, desenvolvedora de games e da arquitetura CryEngine, anunciou que a atualização 5.6 da plataforma de... 30/08/2019 17h35 Mundo Conectado Smartphone da linha Moto G8 será equipado com processador Snapdragon 665 [Rumor] Não é segredo para ninguém que a Motorola está trabalhando em novos smartphones para seu roadmap de 2019/2020.... 30/08/2019 17h25 do UOL Conta de CEO do Twitter é invadida e posta tuítes racistas e antissemitas Mensagens de conteúdo racista, antissemita e em defesa do nazismo foram publicadas nesta sexta-feira (30) na conta 30/08/2019 17h14 Canaltech Operadora de celular revela data de lançamento do iPhone 11 A informação foi obtida por meio de um diretor de uma das empresas de telefonia, que disse que a pré-venda dos... 30/08/2019 17h11 Olhar Digital [EXCLUSIVO] Alexa chega ao Brasil em outubro Amazon tem investido bastante no Brasil e, em pouco mais de um mês, deve lançar sua assistente virtual por aqui 30/08/2019 17h10 Olhar Digital CEO do Twitter, Jack Dorsey tem sua conta na plataforma invadida Conta começou a publicar e retuitar conteúdo racista e nazista 30/08/2019 17h10 Mundo Conectado Chefe de IA da Microsoft diz que HoloLens 2 vai começar a ser vendido em setembro A Microsoft deve começar as vendas do HoloLens 2 em setembro. O chefe de Inteligência Artificial (IA) e pesquisa... 30/08/2019 17h07 Tecnoblog Sony WF-1000XM3: sem ruído e sem fios Fones de ouvido totalmente sem fio da Sony têm cancelamento ativo de ruído e excelente qualidade de áudio 30/08/2019 17h00 Canaltech Netflix | Confira os lançamentos da semana (23/08 a 29/08) Últimos dias de agosto na plataforma de streaming pecam pela falta de quantidade e de qualidade. Grande destaque é 30/08/2019 17h00 Mundo Conectado Robôs autônomos do MIT vão criar pontes dinâmicas em Amsterdã O Instituto de tecnologia de Massachusetts (MIT), em parceria com o Instituto de Soluções Metropolitanas Avançadas 30/08/2019 16h57 Canaltech YouTube divulga data de estreia das séries originais gratuitas aos usuários Frente à guerra do streaming que tem tomado conta das grandes empresas, o YouTube está apostando em um caminho... 30/08/2019 16h38 Canaltech Snapchat lança ferramentas de realidade aumentada para jovens criadores Com direito a uma safra de novos recursos, o Lens Studio 2.1 proporciona que jovens criadores desenvolvam lentes... 30/08/2019 16h21 Mundo Conectado Hisense vai lançar TV a laser com tela sônica na IFA em Berlim A fabricante chinesa Hisense vai lançar sua nova TV a laser de tela sônica durante a feira IFA, que acontece em... 30/08/2019 16h21 MacMagazine Filme da semana: compre “Cópias: De Volta à Vida”, com Keanu Reeves, por R$9,90 Toda quinta-feira a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 30/08/2019 16h15 EFE A caminho da Flórida, furacão Dorian chega à categoria 3 Miami, 30 ago (EFE).- O furacão Dorian continua a ganhar força e chegou à categoria 3 na escala Saffir-Simpson, de 30/08/2019 16h12 Olhar Digital Review Samsung C34F371: alta qualidade de imagem e preço salgado Monitor utiliza tecnologia de pontos quânticos, a mesma das TVs mais modernas, o que deixa qualidade de imagem... 30/08/2019 16h08 Olhar Digital Veja as marcas mais atualizam seus smartphones Android Nokia já executa o Android 9.0 Pie em 96% dos telefones vendidos no ano passado, enquanto a Samsung ocupa a 2ª... 30/08/2019 16h08 ver mais","categorias":[""]}
{"corpora":"Didi Chuxing lançará serviço de caronas autonômas na China\nPor Josh Horwitz\nDidi Chuxing lançará serviço de caronas autonômas na China - 30/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Didi Chuxing lançará serviço de caronas autonômas na China 00:00 30/08/2019 14h27 Por Josh Horwitz XANGAI (Reuters) - A gigante Didi Chuxing planeja começar a usar veículos autônomos para transportar passageiros em um distrito de Xangai e espera expandir o plano para fora da China até 2021. O serviço permitirá que passageiros que pedem um veículo no distrito de Jiading através do aplicativo da Didi escolham ser buscados por um carro autônomo, disse o vice-presidente de tecnologia da empresa, Zhang Bo, na Conferência Mundial de Inteligência Artificial. Os carros ainda terão um motorista humano, disse ele, acrescentando que mais de 30 tipos diferentes de modelos de carros serão oferecidos no serviço piloto, todos equipados com as chamadas capacidades de direção autônoma de nível 4. Todos as viagens em veículos autônomos serão gratuitas. Zhang disse a repórteres que a Didi pretende lançar o serviço em questão de meses, mas que está aguardando algumas licenças. A empresa obteve licenças do governo de Xangai para testar sua frota autônoma na quarta-feira. A Didi espera ter os chamados robotaxis em três cidades chinesas, Pequim, Xangai e Shenzhen, até 2020 e pretende lançar o serviço no exterior no ano seguinte, disse ele. Comunicar erro do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Tilt Canaltech YouTube derruba conta da Infowars pela segunda vez O YouTube está seriamente focado na redução do conteúdo ofensivo ou violento, e grande prova disso foi a recente... 30/08/2019 20h30 Olhar Digital Muito além da diversão: e-sports estão cada vez mais relevantes Em 2019, estima-se que a modalidade movimente US$ 1,5 bilhão e que as competições sejam vistas por 453,8 milhões... 30/08/2019 20h20 MacMagazine Rastreador Bluetooth da Apple tem design e mais detalhes expostos em arquivos do iOS 13 Ainda ontem, falamos aqui sobre as evidências (encontradas no código do iOS 13) que apontavam para o lançamento... 30/08/2019 20h14 Adrenaline Registro da AMD revela chipsets TRX40, TRX80 e WRX80 para Threadripper 3000 Depois de ficar um tempo longe dos holofotes de rumores da AMD, os Ryzen Threadripper de 3ª geração voltaram a... 30/08/2019 20h09 Canaltech A uma semana da IFA, vazam imagens do Sony Xperia 2 Sony deve apresentar novo flagship durante a feira, que acontece em 6 de setembro na Alemanha. O aparelho conta... 30/08/2019 20h00 do UOL Atualize! Falha de segurança no Chrome deixa milhões de PCs vulneráveis Você usa Google Chrome no computador? Então é bom atualizar o navegador à versão mais recente o quanto antes. Na... 30/08/2019 19h56 BBC News Brasil O relógio atômico lançado pela Nasa para se tornar o 1º 'GPS' da navegação espacial A Nasa, agência espacial americana, ativou um relógio atômico que funcionará como uma espécie de GPS espacial para 30/08/2019 19h53 Canaltech Rover chinês encontra substância estranhamente colorida na superfície lunar O rover Yutu-2, membro da missão chinesa Chang'e 4 que está explorando o lado afastado da Lua, se deparou com um... 30/08/2019 19h30 MacMagazine MacMagazine no Ar #335: evento em 10/9, MacBooks banidos de voos, beta do iOS 13.1, rumores, smartphones radioativos, mudanças na Siri e muito mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 335ª edição do nosso podcast. Participantes do dia Rafael... 30/08/2019 19h27 Canaltech BOOK FRIDAY | Até 80% de desconto e frete GRÁTIS em livros na Amazon Brasil Não perca a oportunidade de adquirir seus livros e eBooks favoritos com a Book Friday da Amazon! São até 80% de... 30/08/2019 19h15 do UOL O 'morcego-robô' criado para explorar lugares pequenos e perigosos O tamanho dos morcegos, aliado a sua agilidade e flexibilidade, permite a esses animais voar com velocidade e... 30/08/2019 19h04 Canaltech Os melhores lançamentos de filmes e séries para assistir online (23/08 a 29/08) Se a lista de novidades da Netflix está miada, o mesmo não pode ser dito das plataformas concorrentes, que... 30/08/2019 19h00 Canaltech iPhones são à prova de vírus? Não é bem o que diz o Google [CT News] Google revela que iPhones vinham sendo infectados por malwares há anos Apple divulga data em que apresentará os... 30/08/2019 19h00 Olhar Digital Mercado Livre já permite retirar mercadorias nos Correios Parceria promete agilizar o serviço de entrega e reduzir o valor do frete para os consumidores 30/08/2019 18h59 Mundo Conectado Toshiba Memory compra empresa LITE-ON com foco em mercado de SSDs {image}Hoje, em um anúncio de acordo oficial, a Toshiba declarou que assinou um contrato de compra com a... 30/08/2019 18h55 Olhar Digital YouTube abrevia número de inscritos de canais em setembro Mudança surge em meio à pressão sobre os criadores pelo bem-estar dos usuários 30/08/2019 18h50 do UOL Especialistas revelam qual smartphone emite mais radiação O Escritório Federal Alemão de Proteção Contra Radiação divulgou nesta semana uma pesquisa realizada para medir o... 30/08/2019 18h47 Canaltech Suposta data de estreia para The Witcher na Netflix era falsa Um suposto funcionário da Netflix que trabalha na série revelou via Twitter que a companhia pretendia lançar a... 30/08/2019 18h45 MacMagazine Apple anuncia que trocará telas rachadas de Watches Series 2 e 3 de alumínio A Apple acaba de anunciar um novo programa de troca voluntário, desta vez focado em Apple Watches Series 2 e 3 de... 30/08/2019 18h35 Adrenaline Toshiba Memory compra taiwanesa de SSDs LITE-ON por US$ 165 mihões A Toshiba anunciou hoje que assinou um contrato definitivo com a LITE-ON para adquirir sua linha de mercado de... 30/08/2019 18h25 do UOL YouTube vai deixar de mostrar o número exato de inscritos nos canais Agora é definitivo: o Google vai cumprir a promessa que fez em maio desse ano e vai deixar de exibir o número... 30/08/2019 18h22 Canaltech Hackearam Jack Dorsey, CEO do Twitter Uma vez hackeado, o perfil de Jack Dorsey começou a disseminar postagens ofensivas, inclusive insultos raciais. A... 30/08/2019 18h22 Adrenaline Não é fácil rodar Control no PC! Veja performance em nossas máquinas (até com Ray Tracing) Mais um lançamento de peso chega aos gamers essa semana, e mais uma vez aproveitamos para conferir como o jogo... 30/08/2019 18h20 Blog do Tecfront Procon ignora Marco Civil da Internet para multar gigantes da tecnologia Dizem que com a idade fica cada vez mais caro manter-se jovem. No caso de Google e Apple aconteceu justamente o... 30/08/2019 18h13 Reuters Conta no Twitter do CEO da empresa é invadida SAN FRANCISCO (Reuters) - A conta do presidente-executivo do Twitter, Jack Dorsey, foi invadida nesta sexta-feira, 30/08/2019 18h10 Canaltech Agora você pode compartilhar suas músicas do Spotify pelo Facebook Stories Função já havia feito a sua estreia ao criar integração com o Instagram e agora chega na plataforma principal da... 30/08/2019 18h08 AFP Ambientalista Greta Thunberg se une a manifestantes na ONU Nova York, 30 Ago 2019 (AFP) - A ativista ambiental sueca Greta Thunberg se uniu a centenas de outros adolescentes 30/08/2019 17h55 Olhar Digital Parem de usar Windows 7 e outros sistemas antigos, recomenda Kaspersky Empresa nota que mais de 40% de usuários comuns estão usando sistemas operacionais abandonados ou que estão... 30/08/2019 17h50 Olhar Digital Vazam mais fotos do primeiro alto-falante Bluetooth da Sonos A opção de emparelhamento Bluetooth permite que o usuário reproduza áudios mesmo sem internet; o aparelho deve ser 30/08/2019 17h50 Gizmodo Nos EUA, Apple vai permitir que assistências independentes recebam peças originais de iPhones Nos EUA, assistências que quiserem participar do programa precisarão de um técnico certificado pela Apple para... 30/08/2019 17h45 Canaltech Xbox Live tem instabilidade pela segunda vez na semana Tal qual aconteceu na tarde de quarta-feira, a rede online do Xbox apresentou instabilidade, impedindo que... 30/08/2019 17h45 Tecnoblog Nokia é a empresa que mais atualizou celulares para o Android 9 Pie Nokia, Samsung, Xiaomi e Huawei já oferecem o Android 9 Pie em mais de 80% dos celulares vendidos nos últimos 12... 30/08/2019 17h39 Adrenaline Crytek lança atualização CryEngine 5.6 com mais de 1.000 alterações no mecanismo A Crytek, desenvolvedora de games e da arquitetura CryEngine, anunciou que a atualização 5.6 da plataforma de... 30/08/2019 17h35 Mundo Conectado Smartphone da linha Moto G8 será equipado com processador Snapdragon 665 [Rumor] Não é segredo para ninguém que a Motorola está trabalhando em novos smartphones para seu roadmap de 2019/2020.... 30/08/2019 17h25 do UOL Conta de CEO do Twitter é invadida e posta tuítes racistas e antissemitas Mensagens de conteúdo racista, antissemita e em defesa do nazismo foram publicadas nesta sexta-feira (30) na conta 30/08/2019 17h14 Canaltech Operadora de celular revela data de lançamento do iPhone 11 A informação foi obtida por meio de um diretor de uma das empresas de telefonia, que disse que a pré-venda dos... 30/08/2019 17h11 Olhar Digital [EXCLUSIVO] Alexa chega ao Brasil em outubro Amazon tem investido bastante no Brasil e, em pouco mais de um mês, deve lançar sua assistente virtual por aqui 30/08/2019 17h10 Olhar Digital CEO do Twitter, Jack Dorsey tem sua conta na plataforma invadida Conta começou a publicar e retuitar conteúdo racista e nazista 30/08/2019 17h10 Mundo Conectado Chefe de IA da Microsoft diz que HoloLens 2 vai começar a ser vendido em setembro A Microsoft deve começar as vendas do HoloLens 2 em setembro. O chefe de Inteligência Artificial (IA) e pesquisa... 30/08/2019 17h07 Tecnoblog Sony WF-1000XM3: sem ruído e sem fios Fones de ouvido totalmente sem fio da Sony têm cancelamento ativo de ruído e excelente qualidade de áudio 30/08/2019 17h00 Canaltech Netflix | Confira os lançamentos da semana (23/08 a 29/08) Últimos dias de agosto na plataforma de streaming pecam pela falta de quantidade e de qualidade. Grande destaque é 30/08/2019 17h00 Mundo Conectado Robôs autônomos do MIT vão criar pontes dinâmicas em Amsterdã O Instituto de tecnologia de Massachusetts (MIT), em parceria com o Instituto de Soluções Metropolitanas Avançadas 30/08/2019 16h57 Canaltech YouTube divulga data de estreia das séries originais gratuitas aos usuários Frente à guerra do streaming que tem tomado conta das grandes empresas, o YouTube está apostando em um caminho... 30/08/2019 16h38 Canaltech Snapchat lança ferramentas de realidade aumentada para jovens criadores Com direito a uma safra de novos recursos, o Lens Studio 2.1 proporciona que jovens criadores desenvolvam lentes... 30/08/2019 16h21 Mundo Conectado Hisense vai lançar TV a laser com tela sônica na IFA em Berlim A fabricante chinesa Hisense vai lançar sua nova TV a laser de tela sônica durante a feira IFA, que acontece em... 30/08/2019 16h21 MacMagazine Filme da semana: compre “Cópias: De Volta à Vida”, com Keanu Reeves, por R$9,90 Toda quinta-feira a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 30/08/2019 16h15 EFE A caminho da Flórida, furacão Dorian chega à categoria 3 Miami, 30 ago (EFE).- O furacão Dorian continua a ganhar força e chegou à categoria 3 na escala Saffir-Simpson, de 30/08/2019 16h12 Olhar Digital Review Samsung C34F371: alta qualidade de imagem e preço salgado Monitor utiliza tecnologia de pontos quânticos, a mesma das TVs mais modernas, o que deixa qualidade de imagem... 30/08/2019 16h08 ver mais","categorias":[""]}
{"corpora":"Conta no Twitter do CEO da empresa é invadida\nSAN FRANCISCO (Reuters) - A conta do presidente-executivo do Twitter, Jack Dorsey, foi invadida nesta sexta-feira, enviando tuítes e retuítes públicos, incluindo insultos raciais e palavrões a milhões de seguidores.\nConta no Twitter do CEO da empresa é invadida - 30/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Conta no Twitter do CEO da empresa é invadida 00:00 30/08/2019 18h10 SAN FRANCISCO (Reuters) - A conta do presidente-executivo do Twitter, Jack Dorsey, foi invadida nesta sexta-feira, enviando tuítes e retuítes públicos, incluindo insultos raciais e palavrões a milhões de seguidores. O Twitter em um tuíte disse estar ciente de que a conta foi comprometida e que vai investigar o que aconteceu. Um dos tuítes diz que o líder nazista Adolf Hitler é inocente, enquanto outros continham comentários racistas contra negros e judeus. Havia também um tuíte sugerindo que havia uma bomba na sede do Twitter: \"A Intel está com uma bomba na sede do Twitter\". A conta também postou uma hashtag usada durante os aparentes ataques de várias estrelas do YouTube na semana passada. Logo depois, os tuítes e retuítes ofensivos foram excluídos. (Por Peter Henderson, Joe Menn e Elizabeth Culliford) Comunicar erro do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Tilt Adrenaline Tudo pode ser hackeado em Cyberpunk 2077: veja gameplay Tudo poderá ser hackeado em Cyberpunk 2077, caso você seja um Netrunner furtivo, com muita imaginação e ousadia.... 30/08/2019 20h37 Canaltech YouTube derruba conta da Infowars pela segunda vez O YouTube está seriamente focado na redução do conteúdo ofensivo ou violento, e grande prova disso foi a recente... 30/08/2019 20h30 Olhar Digital Muito além da diversão: e-sports estão cada vez mais relevantes Em 2019, estima-se que a modalidade movimente US$ 1,5 bilhão e que as competições sejam vistas por 453,8 milhões... 30/08/2019 20h20 MacMagazine Rastreador Bluetooth da Apple tem design e mais detalhes expostos em arquivos do iOS 13 Ainda ontem, falamos aqui sobre as evidências (encontradas no código do iOS 13) que apontavam para o lançamento... 30/08/2019 20h14 Adrenaline Registro da AMD revela chipsets TRX40, TRX80 e WRX80 para Threadripper 3000 Depois de ficar um tempo longe dos holofotes de rumores da AMD, os Ryzen Threadripper de 3ª geração voltaram a... 30/08/2019 20h09 Canaltech A uma semana da IFA, vazam imagens do Sony Xperia 2 Sony deve apresentar novo flagship durante a feira, que acontece em 6 de setembro na Alemanha. O aparelho conta... 30/08/2019 20h00 do UOL Atualize! Falha de segurança no Chrome deixa milhões de PCs vulneráveis Você usa Google Chrome no computador? Então é bom atualizar o navegador à versão mais recente o quanto antes. Na... 30/08/2019 19h56 BBC News Brasil O relógio atômico lançado pela Nasa para se tornar o 1º 'GPS' da navegação espacial A Nasa, agência espacial americana, ativou um relógio atômico que funcionará como uma espécie de GPS espacial para 30/08/2019 19h53 Canaltech Rover chinês encontra substância estranhamente colorida na superfície lunar O rover Yutu-2, membro da missão chinesa Chang'e 4 que está explorando o lado afastado da Lua, se deparou com um... 30/08/2019 19h30 MacMagazine MacMagazine no Ar #335: evento em 10/9, MacBooks banidos de voos, beta do iOS 13.1, rumores, smartphones radioativos, mudanças na Siri e muito mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 335ª edição do nosso podcast. Participantes do dia Rafael... 30/08/2019 19h27 Canaltech BOOK FRIDAY | Até 80% de desconto e frete GRÁTIS em livros na Amazon Brasil Não perca a oportunidade de adquirir seus livros e eBooks favoritos com a Book Friday da Amazon! São até 80% de... 30/08/2019 19h15 do UOL O 'morcego-robô' criado para explorar lugares pequenos e perigosos O tamanho dos morcegos, aliado a sua agilidade e flexibilidade, permite a esses animais voar com velocidade e... 30/08/2019 19h04 Canaltech Os melhores lançamentos de filmes e séries para assistir online (23/08 a 29/08) Se a lista de novidades da Netflix está miada, o mesmo não pode ser dito das plataformas concorrentes, que... 30/08/2019 19h00 Canaltech iPhones são à prova de vírus? Não é bem o que diz o Google [CT News] Google revela que iPhones vinham sendo infectados por malwares há anos Apple divulga data em que apresentará os... 30/08/2019 19h00 Olhar Digital Mercado Livre já permite retirar mercadorias nos Correios Parceria promete agilizar o serviço de entrega e reduzir o valor do frete para os consumidores 30/08/2019 18h59 Mundo Conectado Toshiba Memory compra empresa LITE-ON com foco em mercado de SSDs {image}Hoje, em um anúncio de acordo oficial, a Toshiba declarou que assinou um contrato de compra com a... 30/08/2019 18h55 Olhar Digital YouTube abrevia número de inscritos de canais em setembro Mudança surge em meio à pressão sobre os criadores pelo bem-estar dos usuários 30/08/2019 18h50 do UOL Especialistas revelam qual smartphone emite mais radiação O Escritório Federal Alemão de Proteção Contra Radiação divulgou nesta semana uma pesquisa realizada para medir o... 30/08/2019 18h47 Canaltech Suposta data de estreia para The Witcher na Netflix era falsa Um suposto funcionário da Netflix que trabalha na série revelou via Twitter que a companhia pretendia lançar a... 30/08/2019 18h45 MacMagazine Apple anuncia que trocará telas rachadas de Watches Series 2 e 3 de alumínio A Apple acaba de anunciar um novo programa de troca voluntário, desta vez focado em Apple Watches Series 2 e 3 de... 30/08/2019 18h35 Adrenaline Toshiba Memory compra taiwanesa de SSDs LITE-ON por US$ 165 mihões A Toshiba anunciou hoje que assinou um contrato definitivo com a LITE-ON para adquirir sua linha de mercado de... 30/08/2019 18h25 do UOL YouTube vai deixar de mostrar o número exato de inscritos nos canais Agora é definitivo: o Google vai cumprir a promessa que fez em maio desse ano e vai deixar de exibir o número... 30/08/2019 18h22 Canaltech Hackearam Jack Dorsey, CEO do Twitter Uma vez hackeado, o perfil de Jack Dorsey começou a disseminar postagens ofensivas, inclusive insultos raciais. A... 30/08/2019 18h22 Adrenaline Não é fácil rodar Control no PC! Veja performance em nossas máquinas (até com Ray Tracing) Mais um lançamento de peso chega aos gamers essa semana, e mais uma vez aproveitamos para conferir como o jogo... 30/08/2019 18h20 Blog do Tecfront Procon ignora Marco Civil da Internet para multar gigantes da tecnologia Dizem que com a idade fica cada vez mais caro manter-se jovem. No caso de Google e Apple aconteceu justamente o... 30/08/2019 18h13 Canaltech Agora você pode compartilhar suas músicas do Spotify pelo Facebook Stories Função já havia feito a sua estreia ao criar integração com o Instagram e agora chega na plataforma principal da... 30/08/2019 18h08 AFP Ambientalista Greta Thunberg se une a manifestantes na ONU Nova York, 30 Ago 2019 (AFP) - A ativista ambiental sueca Greta Thunberg se uniu a centenas de outros adolescentes 30/08/2019 17h55 Olhar Digital Parem de usar Windows 7 e outros sistemas antigos, recomenda Kaspersky Empresa nota que mais de 40% de usuários comuns estão usando sistemas operacionais abandonados ou que estão... 30/08/2019 17h50 Olhar Digital Vazam mais fotos do primeiro alto-falante Bluetooth da Sonos A opção de emparelhamento Bluetooth permite que o usuário reproduza áudios mesmo sem internet; o aparelho deve ser 30/08/2019 17h50 Gizmodo Nos EUA, Apple vai permitir que assistências independentes recebam peças originais de iPhones Nos EUA, assistências que quiserem participar do programa precisarão de um técnico certificado pela Apple para... 30/08/2019 17h45 Canaltech Xbox Live tem instabilidade pela segunda vez na semana Tal qual aconteceu na tarde de quarta-feira, a rede online do Xbox apresentou instabilidade, impedindo que... 30/08/2019 17h45 Tecnoblog Nokia é a empresa que mais atualizou celulares para o Android 9 Pie Nokia, Samsung, Xiaomi e Huawei já oferecem o Android 9 Pie em mais de 80% dos celulares vendidos nos últimos 12... 30/08/2019 17h39 Adrenaline Crytek lança atualização CryEngine 5.6 com mais de 1.000 alterações no mecanismo A Crytek, desenvolvedora de games e da arquitetura CryEngine, anunciou que a atualização 5.6 da plataforma de... 30/08/2019 17h35 Mundo Conectado Smartphone da linha Moto G8 será equipado com processador Snapdragon 665 [Rumor] Não é segredo para ninguém que a Motorola está trabalhando em novos smartphones para seu roadmap de 2019/2020.... 30/08/2019 17h25 do UOL Conta de CEO do Twitter é invadida e posta tuítes racistas e antissemitas Mensagens de conteúdo racista, antissemita e em defesa do nazismo foram publicadas nesta sexta-feira (30) na conta 30/08/2019 17h14 Canaltech Operadora de celular revela data de lançamento do iPhone 11 A informação foi obtida por meio de um diretor de uma das empresas de telefonia, que disse que a pré-venda dos... 30/08/2019 17h11 Olhar Digital [EXCLUSIVO] Alexa chega ao Brasil em outubro Amazon tem investido bastante no Brasil e, em pouco mais de um mês, deve lançar sua assistente virtual por aqui 30/08/2019 17h10 Olhar Digital CEO do Twitter, Jack Dorsey tem sua conta na plataforma invadida Conta começou a publicar e retuitar conteúdo racista e nazista 30/08/2019 17h10 Mundo Conectado Chefe de IA da Microsoft diz que HoloLens 2 vai começar a ser vendido em setembro A Microsoft deve começar as vendas do HoloLens 2 em setembro. O chefe de Inteligência Artificial (IA) e pesquisa... 30/08/2019 17h07 Tecnoblog Sony WF-1000XM3: sem ruído e sem fios Fones de ouvido totalmente sem fio da Sony têm cancelamento ativo de ruído e excelente qualidade de áudio 30/08/2019 17h00 Canaltech Netflix | Confira os lançamentos da semana (23/08 a 29/08) Últimos dias de agosto na plataforma de streaming pecam pela falta de quantidade e de qualidade. Grande destaque é 30/08/2019 17h00 Mundo Conectado Robôs autônomos do MIT vão criar pontes dinâmicas em Amsterdã O Instituto de tecnologia de Massachusetts (MIT), em parceria com o Instituto de Soluções Metropolitanas Avançadas 30/08/2019 16h57 Canaltech YouTube divulga data de estreia das séries originais gratuitas aos usuários Frente à guerra do streaming que tem tomado conta das grandes empresas, o YouTube está apostando em um caminho... 30/08/2019 16h38 Canaltech Snapchat lança ferramentas de realidade aumentada para jovens criadores Com direito a uma safra de novos recursos, o Lens Studio 2.1 proporciona que jovens criadores desenvolvam lentes... 30/08/2019 16h21 Mundo Conectado Hisense vai lançar TV a laser com tela sônica na IFA em Berlim A fabricante chinesa Hisense vai lançar sua nova TV a laser de tela sônica durante a feira IFA, que acontece em... 30/08/2019 16h21 MacMagazine Filme da semana: compre “Cópias: De Volta à Vida”, com Keanu Reeves, por R$9,90 Toda quinta-feira a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 30/08/2019 16h15 EFE A caminho da Flórida, furacão Dorian chega à categoria 3 Miami, 30 ago (EFE).- O furacão Dorian continua a ganhar força e chegou à categoria 3 na escala Saffir-Simpson, de 30/08/2019 16h12 Olhar Digital Review Samsung C34F371: alta qualidade de imagem e preço salgado Monitor utiliza tecnologia de pontos quânticos, a mesma das TVs mais modernas, o que deixa qualidade de imagem... 30/08/2019 16h08 ver mais","categorias":[""]}
{"corpora":"Vivendi pressiona para recusar acordo com Mediaset\nMilão (Reuters) - O fundo que controla a participação de 19,2% da gigante da mídia francesa Vivendi na Mediaset se registrou para votar em uma reestruturação da emissora italiana, movimento que poderia atrapalhar o acordo, disse uma fonte próxima ao assunto.\nVivendi pressiona para recusar acordo com Mediaset - 30/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Vivendi pressiona para recusar acordo com Mediaset 00:00 30/08/2019 15h15 Milão (Reuters) - O fundo que controla a participação de 19,2% da gigante da mídia francesa Vivendi na Mediaset se registrou para votar em uma reestruturação da emissora italiana, movimento que poderia atrapalhar o acordo, disse uma fonte próxima ao assunto. Os acionistas da Mediaset se reunirão em 4 de setembro para votar um plano de fusão dos negócios italiano e espanhol do grupo em uma holding holandesa, fornecendo uma plataforma para outras alianças como parte de sua estratégia de crescimento. A Vivendi declarou sua oposição ao acordo porque ele inclui uma estrutura de governança que ajudaria a Fininvest, holding do ex-primeiro-ministro italiano Silvio Berlusconi, a estreitar seu controle sobre a emissora. Até agora, o conselho da Mediaset rejeitou os pedidos do fundo para votar em suas assembleias gerais, dizendo que não tinha o direito de fazê-lo. Um porta-voz do fundo se recusou a comentar sobre seus planos de votação. (Por Elvira Pollina) Comunicar erro do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Tilt Adrenaline Registro da AMD revela chipsets TRX40, TRX80 e WRX80 para Threadripper 3000 Depois de ficar um tempo longe dos holofotes de rumores da AMD, os Ryzen Threadripper de 3ª geração voltaram a... 30/08/2019 20h09 Canaltech A uma semana da IFA, vazam imagens do Sony Xperia 2 Sony deve apresentar novo flagship durante a feira, que acontece em 6 de setembro na Alemanha. O aparelho conta... 30/08/2019 20h00 do UOL Atualize! Falha de segurança no Chrome deixa milhões de PCs vulneráveis Você usa Google Chrome no computador? Então é bom atualizar o navegador à versão mais recente o quanto antes. Na... 30/08/2019 19h56 BBC News Brasil O relógio atômico lançado pela Nasa para se tornar o 1º 'GPS' da navegação espacial A Nasa, agência espacial americana, ativou um relógio atômico que funcionará como uma espécie de GPS espacial para 30/08/2019 19h53 Canaltech Rover chinês encontra substância estranhamente colorida na superfície lunar O rover Yutu-2, membro da missão chinesa Chang'e 4 que está explorando o lado afastado da Lua, se deparou com um... 30/08/2019 19h30 MacMagazine MacMagazine no Ar #335: evento em 10/9, MacBooks banidos de voos, beta do iOS 13.1, rumores, smartphones radioativos, mudanças na Siri e muito mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 335ª edição do nosso podcast. Participantes do dia Rafael... 30/08/2019 19h27 Canaltech BOOK FRIDAY | Até 80% de desconto e frete GRÁTIS em livros na Amazon Brasil Não perca a oportunidade de adquirir seus livros e eBooks favoritos com a Book Friday da Amazon! São até 80% de... 30/08/2019 19h15 do UOL O 'morcego-robô' criado para explorar lugares pequenos e perigosos O tamanho dos morcegos, aliado a sua agilidade e flexibilidade, permite a esses animais voar com velocidade e... 30/08/2019 19h04 Canaltech Os melhores lançamentos de filmes e séries para assistir online (23/08 a 29/08) Se a lista de novidades da Netflix está miada, o mesmo não pode ser dito das plataformas concorrentes, que... 30/08/2019 19h00 Olhar Digital Mercado Livre já permite retirar mercadorias nos Correios Parceria promete agilizar o serviço de entrega e reduzir o valor do frete para os consumidores 30/08/2019 18h59 Mundo Conectado Toshiba Memory compra empresa LITE-ON com foco em mercado de SSDs {image}Hoje, em um anúncio de acordo oficial, a Toshiba declarou que assinou um contrato de compra com a... 30/08/2019 18h55 Olhar Digital YouTube abrevia número de inscritos de canais em setembro Mudança surge em meio à pressão sobre os criadores pelo bem-estar dos usuários 30/08/2019 18h50 do UOL Especialistas revelam qual smartphone emite mais radiação O Escritório Federal Alemão de Proteção Contra Radiação divulgou nesta semana uma pesquisa realizada para medir o... 30/08/2019 18h47 Canaltech Suposta data de estreia para The Witcher na Netflix era falsa Um suposto funcionário da Netflix que trabalha na série revelou via Twitter que a companhia pretendia lançar a... 30/08/2019 18h45 MacMagazine Apple anuncia que trocará telas rachadas de Watches Series 2 e 3 de alumínio A Apple acaba de anunciar um novo programa de troca voluntário, desta vez focado em Apple Watches Series 2 e 3 de... 30/08/2019 18h35 Adrenaline Toshiba Memory compra taiwanesa de SSDs LITE-ON por US$ 165 mihões A Toshiba anunciou hoje que assinou um contrato definitivo com a LITE-ON para adquirir sua linha de mercado de... 30/08/2019 18h25 do UOL YouTube vai deixar de mostrar o número exato de inscritos nos canais Agora é definitivo: o Google vai cumprir a promessa que fez em maio desse ano e vai deixar de exibir o número... 30/08/2019 18h22 Canaltech Hackearam Jack Dorsey, CEO do Twitter Uma vez hackeado, o perfil de Jack Dorsey começou a disseminar postagens ofensivas, inclusive insultos raciais. A... 30/08/2019 18h22 Adrenaline Não é fácil rodar Control no PC! Veja performance em nossas máquinas (até com Ray Tracing) Mais um lançamento de peso chega aos gamers essa semana, e mais uma vez aproveitamos para conferir como o jogo... 30/08/2019 18h20 Blog do Tecfront Procon ignora Marco Civil da Internet para multar gigantes da tecnologia Dizem que com a idade fica cada vez mais caro manter-se jovem. No caso de Google e Apple aconteceu justamente o... 30/08/2019 18h13 Reuters Conta no Twitter do CEO da empresa é invadida SAN FRANCISCO (Reuters) - A conta do presidente-executivo do Twitter, Jack Dorsey, foi invadida nesta sexta-feira, 30/08/2019 18h10 Canaltech Agora você pode compartilhar suas músicas do Spotify pelo Facebook Stories Função já havia feito a sua estreia ao criar integração com o Instagram e agora chega na plataforma principal da... 30/08/2019 18h08 AFP Ambientalista Greta Thunberg se une a manifestantes na ONU Nova York, 30 Ago 2019 (AFP) - A ativista ambiental sueca Greta Thunberg se uniu a centenas de outros adolescentes 30/08/2019 17h55 Olhar Digital Parem de usar Windows 7 e outros sistemas antigos, recomenda Kaspersky Empresa nota que mais de 40% de usuários comuns estão usando sistemas operacionais abandonados ou que estão... 30/08/2019 17h50 Olhar Digital Vazam mais fotos do primeiro alto-falante Bluetooth da Sonos A opção de emparelhamento Bluetooth permite que o usuário reproduza áudios mesmo sem internet; o aparelho deve ser 30/08/2019 17h50 Gizmodo Nos EUA, Apple vai permitir que assistências independentes recebam peças originais de iPhones Nos EUA, assistências que quiserem participar do programa precisarão de um técnico certificado pela Apple para... 30/08/2019 17h45 Canaltech Xbox Live tem instabilidade pela segunda vez na semana Tal qual aconteceu na tarde de quarta-feira, a rede online do Xbox apresentou instabilidade, impedindo que... 30/08/2019 17h45 Tecnoblog Nokia é a empresa que mais atualizou celulares para o Android 9 Pie Nokia, Samsung, Xiaomi e Huawei já oferecem o Android 9 Pie em mais de 80% dos celulares vendidos nos últimos 12... 30/08/2019 17h39 Adrenaline Crytek lança atualização CryEngine 5.6 com mais de 1.000 alterações no mecanismo A Crytek, desenvolvedora de games e da arquitetura CryEngine, anunciou que a atualização 5.6 da plataforma de... 30/08/2019 17h35 Mundo Conectado Smartphone da linha Moto G8 será equipado com processador Snapdragon 665 [Rumor] Não é segredo para ninguém que a Motorola está trabalhando em novos smartphones para seu roadmap de 2019/2020.... 30/08/2019 17h25 do UOL Conta de CEO do Twitter é invadida e posta tuítes racistas e antissemitas Mensagens de conteúdo racista, antissemita e em defesa do nazismo foram publicadas nesta sexta-feira (30) na conta 30/08/2019 17h14 Canaltech Operadora de celular revela data de lançamento do iPhone 11 A informação foi obtida por meio de um diretor de uma das empresas de telefonia, que disse que a pré-venda dos... 30/08/2019 17h11 Olhar Digital [EXCLUSIVO] Alexa chega ao Brasil em outubro Amazon tem investido bastante no Brasil e, em pouco mais de um mês, deve lançar sua assistente virtual por aqui 30/08/2019 17h10 Olhar Digital CEO do Twitter, Jack Dorsey tem sua conta na plataforma invadida Conta começou a publicar e retuitar conteúdo racista e nazista 30/08/2019 17h10 Mundo Conectado Chefe de IA da Microsoft diz que HoloLens 2 vai começar a ser vendido em setembro A Microsoft deve começar as vendas do HoloLens 2 em setembro. O chefe de Inteligência Artificial (IA) e pesquisa... 30/08/2019 17h07 Tecnoblog Sony WF-1000XM3: sem ruído e sem fios Fones de ouvido totalmente sem fio da Sony têm cancelamento ativo de ruído e excelente qualidade de áudio 30/08/2019 17h00 Canaltech Netflix | Confira os lançamentos da semana (23/08 a 29/08) Últimos dias de agosto na plataforma de streaming pecam pela falta de quantidade e de qualidade. Grande destaque é 30/08/2019 17h00 Mundo Conectado Robôs autônomos do MIT vão criar pontes dinâmicas em Amsterdã O Instituto de tecnologia de Massachusetts (MIT), em parceria com o Instituto de Soluções Metropolitanas Avançadas 30/08/2019 16h57 Canaltech YouTube divulga data de estreia das séries originais gratuitas aos usuários Frente à guerra do streaming que tem tomado conta das grandes empresas, o YouTube está apostando em um caminho... 30/08/2019 16h38 Canaltech Snapchat lança ferramentas de realidade aumentada para jovens criadores Com direito a uma safra de novos recursos, o Lens Studio 2.1 proporciona que jovens criadores desenvolvam lentes... 30/08/2019 16h21 Mundo Conectado Hisense vai lançar TV a laser com tela sônica na IFA em Berlim A fabricante chinesa Hisense vai lançar sua nova TV a laser de tela sônica durante a feira IFA, que acontece em... 30/08/2019 16h21 MacMagazine Filme da semana: compre “Cópias: De Volta à Vida”, com Keanu Reeves, por R$9,90 Toda quinta-feira a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 30/08/2019 16h15 EFE A caminho da Flórida, furacão Dorian chega à categoria 3 Miami, 30 ago (EFE).- O furacão Dorian continua a ganhar força e chegou à categoria 3 na escala Saffir-Simpson, de 30/08/2019 16h12 Olhar Digital Review Samsung C34F371: alta qualidade de imagem e preço salgado Monitor utiliza tecnologia de pontos quânticos, a mesma das TVs mais modernas, o que deixa qualidade de imagem... 30/08/2019 16h08 Olhar Digital Veja as marcas mais atualizam seus smartphones Android Nokia já executa o Android 9.0 Pie em 96% dos telefones vendidos no ano passado, enquanto a Samsung ocupa a 2ª... 30/08/2019 16h08 Gizmodo Erro em indústria farmacêutica faz bebês desenvolverem “síndrome do lobisomem” na Espanha Um erro de medicamentos deixou vários pais na Espanha lutando para descobrir por que seus filhos estavam com pelos 30/08/2019 16h00 Canaltech Modus Games compra The Balance Inc., desenvolvedora de Override Depois de ser comprado pela Modus Games, o The Balance Inc., que está situado em Brasília, passa a se chamar Modus 30/08/2019 16h00 Canaltech CEO da Mozilla abandona o cargo Chris Beard se tornou o CEO da Mozilla em 2014, e vai deixar o posto no final deste ano. O executivo anunciou isso 30/08/2019 15h58 ver mais","categorias":[""]}
{"corpora":"Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP\nAs filmagens da série Conquest, produzida e estrelada por Keanu Reeves, vão mexer com os itinerários de várias linhas de ônibus no centro de São Paulo. De acordo com a SPTrans, as mudanças ocorrerão entre as 18h de hoje (30) e as 9h de amanhã (31).\nKeanu Reeves no Brasil: Filmagens de série do ator provocam mudanças em ônibus no centro de SP UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP Keanu Reeves e Dória Imagem: Divulgação/Governo de São Paulo 00:00 Caio Coletti Do UOL, em São Paulo 30/08/2019 12h19 As filmagens da série Conquest, produzida e estrelada por Keanu Reeves, vão mexer com os itinerários de várias linhas de ônibus no centro de São Paulo. De acordo com a SPTrans, as mudanças ocorrerão entre as 18h de hoje (30) e as 9h de amanhã (31). As gravações ocorrerão em toda a extensão de vias como a Rua Boa Vista, a Rua Roberto Simonsen, a Rua Anchieta, e a Rua Floriano Peixoto, além de trechos da Rua XV de Novembro, o Largo Pateo do Collegio, e a Praça Padre Manuel da Nóbrega. Veja também Figurante fica ferido em filmagem de série de Keanu Reeves em SP Matrix 4 está em desenvolvimento com Keanu Reeves e Lana Wachowski Prefeitura divulga detalhes sobre série de Keanu Reeves que será gravada em SP Conquest será ambientada em um futuro distópico e retrata a metrópole como um local de acolhimento humanitário de refugiados. Segundo a Prefeitura de São Paulo, as filmagens da série envolvem cerca de 800 pessoas, entre equipe, elenco e figuração. 27 linhas de ônibus terão desvios por causa das filmagens. Confira os itinerários abaixo, e para mais esclarecimentos entre em contato com a SPTrans pelo número 156. N102/11 Term. Lapa - Term. Pq. D. Pedro II Ida: sem alteração. Volta: Term. Pq. D. Pedro II, acesso, Av. Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Rua da Figueira, Av. Sen. Queirós, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. N106/11 Term. Pq. D. Pedro II - Metrô Barra Funda Ida: Term. Pq. D. Pedro II, acesso, Av. Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Rua da Figueira, Av. Sen. Queirós, Pça. Alfredo Issa, Av. Ipiranga, prosseguindo normal. Volta: sem alteração CT01/01 Circular - Turismo Sentido único: normal até a Pça. Clóvis Bevilácqua, Av. Rangel Pestana, Vd. Vinte e Cinco de Março, Vd. Mercúrio, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa e Av. Ipiranga, prosseguindo normal. 2123/10 Vl. Medeiros - Liberdade Ida: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. Volta: sem alteração. 508L/10 Term. Princ. Isabel - Aclimação Sentido único: normal até a Pça. Clóvis Bevilacqua, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. 930P/10 Term. Pq. D. Pedro II - Term. Pinheiros 908T/10 Term. Pq. D. Pedro II - Butantã Ida: normal até Av. do Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, prosseguindo normal. Volta: sem alteração. 2002/10 Term. Bandeira - Term. Pq. D. Pedro II Sentido único: normal até o Pq. D. Pedro II, Av. do Exterior, Viad. Vinte e Cinco de Março, Av. Rangel Pestana, Rua Vasco Gama, Rua do Gasômetro, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa, Av. Ipiranga, prosseguindo normal. 408A/10 Machado de Assis - Cardoso de Almeida Ida: normal até Rua Anita Garibaldi, Pça. Clóvis Bevilacqua, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Av. Rangel Pestana, Rua Vasco Gama, Rua do Gasômetro, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa, Av. Ipiranga, seguindo normal. Volta: sem alteração. 4112/10 Sta. Margarida Maria - Pça. da Republica 4113/10 Gentil de Moura - Pça. da República Sentido único: normal até Rua Anita Garibaldi, Pça. Clóvis Bevilacqua, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Av. Rangel Pestana, Rua Vasco Gama, Rua do Gasômetro, Av. Mercúrio, Av. Senador Queirós, Pça. Alfredo Issa, Av. Ipiranga, seguindo normal. 8615/10 Pq. da Lapa - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. do Exterior, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. 7411/10 Cid. Universitária - Pça. da Sé Sentido único: normal até a Rua Anita Garibaldi, Av. Rangel Pestana, Viad. Vinte e Cinco de Março, Viad. Mercúrio, Av. Mercúrio, Av. Senador Queiroz, Pça. Alfredo Issa, Av. Ipiranga, Av. São João, prosseguindo normal. 2100/10 Term. Vl. Carrão - Pça. da Sé A linha deverá operar em sistema circular a partir das 18h. Sentido único: normal até Vd. Antônio Nakashima, Av. Rangel Pestana, R. Bittencourt Rodrigues, Pça. Fernando Costa, Rua General Carneiro, acesso ao Pq. D. Pedro II, prosseguindo normal. 2101/10 Pça. Silvio Romero - Pça. da Sé Sentido único: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 4114/10 Vl. Gumercindo - Term. Pq. D. Pedro II 4114/31 Vl. Gumercindo - Term. Pq. D. Pedro II 475R/10 Jd. São Saverio - Term. Pq. D. Pedro II N508/11 Term. Sacomã - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5290/10 Div. Diadema - Term. Pq. D. Pedro II 5131/10 Cid. Ademar - Pq. D. Pedro II N604/11 Metrô Jabaquara - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5111/10 Term. Santo Amaro - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bittencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5185/10 Term. Guarapiranga - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5300/10 Term. Sto. Amaro - Term. Pq. D. Pedro II N702/11 Term. Sto. Amaro - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bitencourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. 5100/10 Term. Pinheiros - Term. Pq. D. Pedro II Ida: sem alteração. Volta: normal até Av. Rangel Pestana, Rua Bittncourt Rodrigues, Rua Venceslau Brás, prosseguindo normal. Comunicar erro As mais lidas agora Priscilla Alcântara: a moderninha da música cristã que é febre entre millennials Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista The Good Doctor: Série volta a ser exibida na Globo hoje (29 de agosto) Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação O Tradutor: filme protagonizado por Rodrigo Santoro é pré-indicado ao Oscar O Tradutor, filme protagonizado por Rodrigo Santoro, foi pré-indicado ao Oscar de Melhor Filme Internacional. No entanto, o ator não estará representando o Brasil. Pela primeira vez na história do país, Cuba indicou ao Oscar de Melhor Filme Internacional um longa protagonizado por um estrangeiro. Ir para matéria completa Da Redação Kristen Stewart descarta criar perfis no Instagram e Twitter A atriz Kristen Stewart disse que não pretende, no momento, criar perfis no Instagram e no Twitter. A protagonista da saga \"Crepúsculo\" disse que ainda está tentando encontrar um equilíbrio sobre sua vida pública. Ir para matéria completa Da Redação Colegas de GoT, Emilia Clarke e Rose Leslie passam férias juntas na Índia A atriz inglesa Emilia Clarke, que interpretou a poderosa Daenerys Targaryen na épica série \"Game of Thrones\", está passando férias na Índia e compartilhou fotos com seus seguidores no Instagram. Ir para matéria completa Da Redação Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista A Collider divulgou um vídeo fake imaginando como seria Tom Cruise no lugar de Robert Downey Jr. na pele do Homem de Ferro no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Schwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\" Hoje (30), Arnold Schwarzenegger foi ao Instagram publicar um texto de despedida. O ator acaba de perder um grande amigo, Franco Columbu, que foi um famoso fisiculturista. Aos 78 anos, o ex-atleta faleceu vítima de complicações de um acidente de barco. Ir para matéria completa Da Redação Kate Beckinsale posa de meia-arrastão em foto que seria em camarim de filme A atriz britânica Kate Beckinsale compartilhou com seus seguidores no Instagram uma selfie que parece ter sido tirada no camarim de seu próximo filme, \"Jolt\", que está previsto para ser lançado em 2020. Ir para matéria completa Da Redação Jennifer Lopez ensina pole dance em cena de As Golpistas; assista Um novo clipe de As Golpistas, comédia em que Jennifer Lopez interpreta a líder de uma gangue de strippers criminosas, vemos o momento em que a personagem da popstar, Ramona, ensina passos de pole dance para a novata Destiny (Constance Wu, de Podres de Ricos). Ir para matéria completa Da Redação Bacurau dublado no cinema? Diretor do filme explica o motivo Não se espante ao procurar por uma sessão do filme brasileiro Bacurau nos cinemas e ter que escolher entre uma versão dublada ou legendada. No Twitter, a questão foi levantada em um post que brincou, segundo o próprio autor, com o fato de as legendas serem por conta do \"sotaque nordestino\". Ir para matéria completa Da Redação Leandro Hassum defende cinema nacional de \"papinho de mamata\": \"Esquece política\" Leandro Hassum defendeu o cinema nacional ao divulgar o seu novo filme, O Amor Dá Trabalho, no Encontro com Fátima Bernardes de hoje. O comediante se referiu a \"esse papinho de mamador disso, daquilo\", em aparente alusão às críticas recebidas pela indústria devido aos programas governamentais de incentivo cultural. Ir para matéria completa Da Redação Este perfil do Instagram coloca cenas da Marvel nas ruas em que elas foram filmadas O Universo Cinematográfico da Marvel teve cenas rodadas em grandes cidades como Nova York, Londres e Paris. E o blogueiro Thomas Duke teve uma ótima ideia: situar momentos dos filmes em suas locações reais. Ir para matéria completa Da Redação Polanski falta a estreia de seu filme por conta de mandado de prisão O diretor Roman Polanski não pôde comparecer à estreia de seu próprio filme por conta de um mandado de prisão. O longa An Officer and a Spy, do vencedor do Oscar, foi exibido no Festival de Veneza, na Itália, mas sem a presença do responsável por ele. Ir para matéria completa Da Redação Após dizer que é ignorada, Kirsten Dunst chora ao receber estrela na Calçada da Fama A atriz Kirsten Dunst, a Mary Jane da primeira trilogia do Homem-Aranha, foi homenageada ontem com uma estrela na Calçada da Fama de Hollywood. Dunst chorou durante a cerimônia, dias após dizer que se sente ignorada pela academia de cinema. Ir para matéria completa Da Redação It 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme ATENÇÃO: Este texto contém spoilers de It: Capítulo 2. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Exterminador 6 pode iniciar nova trilogia? James Cameron está pensando nisso O filme O Exterminador do Futuro - Destino Sombrio, ou Exterminador 6, ainda nem estreou e o produtor James Cameron já está falando da possibilidade de iniciar uma nova trilogia. Ir para matéria completa Da Redação Sarah Connor diz \"eu voltarei\" em trailer de Exterminador do Futuro: Destino Sombrio O Exterminador do Futuro: Destino Sombrio, sexto filme da franquia de ficção científica, ganhou um novo trailer hoje, na cola das comemorações de ontem, 29 de agosto, quando foi marcado o dia do julgamento final na cronologia da saga. A estreia de Destino Sombrio acontece em 31 de outubro. Ir para matéria completa Da Redação Com Orlando Bloom e Cara Delevigne, Carnival Row é uma bagunça de alto orçamento Carnival Row é, sem dúvidas, a série mais ambiciosa já colocada no ar pela Amazon, com um elenco estrelado, criaturas fantásticas e uma ampla mitologia própria. O resultado que pode ser visto a partir de hoje, no entanto, é uma bagunça de alto orçamento - ainda que divertida. Ir para matéria completa Da Redação Elite: 2ª temporada da série repete fórmula com outro mistério e novo trio Um crime, vários suspeitos e um mistério guardado até o último episódio. Se você ficou viciado na trama da primeira temporada de Elite, saiba que a segunda temporada da série segue a mesma fórmula - e isso não é ruim. Ir para matéria completa Da Redação Yesterday e Beatles: As referências para os fãs ficarem de olho no filme ALERTA DE SPOILER: O texto a seguir revela detalhes da trama do filme Yesterday. Ir para matéria completa Da Redação Como Morena Baccarin foi de Gotham para Sessão de Terapia, sua primeira série no Brasil Com produções como Deadpool, Gotham e Homeland no currículo, Morena Baccarin, brasileira que mora desde os 7 anos nos Estados Unidos, já tem uma carreira mais do que consolidada em Hollywood. Mas só agora, aos 40, ela pôde realizar um sonho antigo: atuar no Brasil. Ir para matéria completa Roberto Sadovski Coringa não parece trazer nada do Coringa das HQs (e por que isso é ótimo!) Ir para matéria completa Da Redação Reparou? Novo trailer de Coringa tem referência perdida a Batman Vs Superman O trailer final de Coringa, protagonizado por Joaquin Phoenix, traz uma referência a Batman Vs Superman: A Origem da Justiça, descobriu um fã da DC no Reddit. Ir para matéria completa Da Redação Dave Bautista, o Drax da Marvel, revela que recusou um filme solo da DC O ator Dave Bautista, mais conhecido por viver o Drax do Universo Cinematográfico da Marvel (MCU), revelou via Twitter hoje que não aceitou fazer um filme solo na DC por problemas de agenda. Ir para matéria completa Da Redação Schwarzenegger celebra 'Judgment Day': \"Está pronto para o que vem a seguir?\" O ator Arnold Schwarzenegger usou hoje seu Instagram para mandar um feliz \"Judgment Day\" para seus fãs. Ir para matéria completa Da Redação Diretor de Bacurau rebate humorista que reclamou de preconceito por filme legendado Diretor de Bacurau, que estreou hoje nos cinemas, Kleber Mendonça Filho rebateu a reclamação de um humorista que relatou \"preconceito com o sotaque nordestino\" pelo filme ter sessões legendadas. O cineasta explicou por que algumas salas exibem esta versão do longa-metragem, rodado no Rio Grande do Norte. Ir para matéria completa Da Redação Andy Muschietti é confirmado como diretor do filme solo do super-herói Flash Como era previsto, Andy Muschietti, responsável pela direção do filme It: A Coisa e sua sequência It: Capítulo Dois, agradou a Warner Bros e conquistou a cadeira de diretor para o filme solo do super-herói Flash. Ir para matéria completa Da Redação Liam Hemsworth faz primeira postagem no Instagram desde divórcio de Miley Cyrus O ator australiano Liam Hemsworth fez sua primeira postagem no Instagram desde o anúncio do divórcio da cantora Miley Cyrus. Ir para matéria completa Da Redação Vingadores: Ultimato contou com cabelo fake da Capitã Marvel; veja Um novo vídeo dos bastidores de Vingadores: Ultimato revelou que o cabelo usado por Capitã Marvel foi completamente fake. Na verdade, a produção usou computação gráfica para colocar nas telonas as madeixas da heroína. Ir para matéria completa Da Redação Kate Siegel é confirmada na segunda temporada de A Maldição, série da Netflix Kate Spiegel está confirmada para segunda temporada da série A Maldição, da Netflix, que dará sequência a trama de A Maldição da Residência Hill, primeira temporada da série, a qual ela também integra o elenco. Ir para matéria completa Da Redação O Homem Invisível, clássico de terror da década de 30, vai ganhar nova adaptação O Homem Invisível é um dos maiores clássicos de terror. Produzido em 1933, com James Whale na direção, uma nova adaptação do longa-metragem está prevista para acontecer em 2020 nas mãos do escritor e diretor Leigh Whannell. Ir para matéria completa Da Redação Participante do The Challenge fica cego de um olho após acidente com rolha de champanhe Theo Campbell compartilhou a notícia de que ficou cego de um olho após um acidente com a rolha de champanhe em seu Instagram hoje (29). Ir para matéria completa Da Redação Queen of the South: série com Alice Braga é renovada para 5ª temporada Alice Braga não deve voltar ao Brasil tão cedo: a série \"Queen of the South\", estrelada por ela nos Estados Unidos, acaba de ser renovada para a quinta temporada, segundo o \"The Hollywood Reporter\". Ir para matéria completa Da Redação The Walking Dead: em novo trailer, sobreviventes lutam contra Sussurradores Na décima temporada de \"The Walking Dead\", prevista para estrear no Brasil em 6 de outubro, os heróis sobreviventes têm um novo objetivo: silenciar os Whisperers, ou Sussurradores, liderados pela terrível Alpha (Samantha Morton). Ir para matéria completa Da Redação O Código Bill Gates: Netflix libera trailer de série que explora a história do criador da Microsoft A Netflix liberou hoje (29) o trailer da série O Código Bill Gates, que contará com três episódios narrando a trajetória do fundador da Microsoft, a maior e mais conhecida empresa de software do mundo. Ir para matéria completa Da Redação Felicity Jones e Eddie Redmayne se reencontram no trailer de The Aeronauts A Amazon liberou hoje (29) o trailer do filme The Aeronauts, estrelado por Eddie Redmayne e Felicity Jones. A dupla se reencontra depois do sucesso de A Teoria de Tudo, longa que deu ao ator o Oscar de Melhor Ator pela interpretação de Stephen Hawking. Ir para matéria completa Da Redação Yesterday: Quais as músicas dos Beatles que aparecem no filme Como seria um mundo sem os Beatles? A premissa do filme de Danny Boyle conta a história de Jack Malik, que sofre um estranho acidente de ônibus que acontece durante um apagão mundial. Quando Jack acorda, ele descobre que os Beatles nunca existiram, e passa a apresentar as músicas deles ao mundo - e viver as consequências disso. Ir para matéria completa Da Redação Morena Baccarin revela que não pretende deixar os filhos verem Deadpool Morena Baccarin não pretende deixar os filhos verem Deadpool, em que interpreta Vanessa Carlysle, a Copycat, com direito a cenas quentes ao lado do companheiro de elenco, Ryan Reynolds. Ir para matéria completa Da Redação O Fabuloso Destino de Amélie Poulain: fãs comemoram data marcante do clássico Dia 29 de agosto. Quem já assistiu ao filme O Fabuloso Destino de Amélie Poulain sabe que hoje é o dia que \"sua vida ia mudar para sempre\". É o que a personagem de Audrey Tautou nos diz no longa-metragem, lançado em 2002. Ir para matéria completa Da Redação Dois Papas: Anthony Hopkins vive Bento 16 em teaser do filme de Fernando Meirelles Anthony Hopkins encarna o Papa Bento 16 no primeiro teaser de Dois Papas, produção dirigida pelo brasileiro Fernando Meirelles (Cidade de Deus) para a Netflix. A estreia do filme ficou marcada para dezembro na plataforma de streaming. Ir para matéria completa Da Redação Silvero Pereira lembra primeiro encontro com \"dona\" Sônia Braga em Bacurau Apesar de já ter feito novela, teatro e cinema, Silvero Pereira ainda se emociona quando encontra seus ídolos — com Sônia Braga nos bastidores de Bacurau não foi diferente. Ir para matéria completa Da Redação Aos 80 anos, Joel Schumacher afirma já ter feito sexo com mais de 20 mil pessoas Joel Schumacher revelou em entrevista à revista Vulture que já fez sexo com mais de vinte mil pessoas. O cineasta, de 80 anos, é conhecido por dirigir filmes como Batman Eternamente e Batman & Robin. Ir para matéria completa Da Redação John Travolta relembra quando fã invadiu sua casa e se escondeu no closet John Travolta está se preparando para o lançamento do seu novo filme, The Fanatic. Na trama, ele interpreta um fã obcecado por seu ator de ação favorito e, em entrevista à People, o ator relatou ter vivido experiências similares para dar vida ao papel. Ir para matéria completa Da Redação Com Brad Pitt, Ad Astra é espetáculo melancólico com visual impressionante Foi com aplausos de admiração - embora sem maior entusiasmo - que a imprensa de Veneza recebeu nesta quinta de manhã o filme Ad Astra, do norte-americano James Gray. Na disputa pelo Leão de Ouro, o longa estrelado por Brad Pitt e Tommy Lee Jones é uma ficção científica com fundo filosófico que é uma das grandes apostas para a temporada de premiações do início do ano que vem - inclusive o Oscar. Ir para matéria completa Da Redação Brad Pitt diz que Ad Astra lida com o conceito moderno de masculinidade O produtor e estrela da ficção científica \"Ad Astra: Rumo às Estrelas\", Brad Pitt disse que o filme busca lidar com o conceito moderno de masculinidade. Com produção também de James Gray, o filme estreia mundialmente hoje durante o Festival de Veneza e é um dos concorrentes ao Leão de Ouro. Ir para matéria completa Da Redação Rocky: Drago e Apollo se encontram para \"revanche\" e emocionam fãs Por essa os fãs de Rocky não esperavam. Dolph Lundgren, o famoso Ivan Drago da franquia, se reencontrou com Carl Weathers, que interpretou Apollo Creed, o rival do soviético em Rocky 4. Em postagem no Instagram, Lundgren brincou sobre uma possível revanche entre os dois. Ir para matéria completa Da Redação Angelina Jolie revela desejo de atuar em \"Star Wars\" Com trabalhos recentes em \"Malévola 2\" e em \"Os Eternos\", a atriz Angelina Jolie deixa claro que quer estar em mais produções. Ir para matéria completa EFE Keanu Reeves: ascensão, queda e renascimento do novo namorado da internet O ator Keanu Reeves, um dos rostos mais conhecidos dos anos 2000 graças à saga Matrix, que ganhará um quarto filme em breve, passou as últimas temporadas longe dos sucessos de bilheteria: um desaparecimento que contrasta com o protagonismo nas redes sociais, nas quais está há uma década despertando paixões. Ir para matéria completa Da Redação Atriz de Homem-Aranha, Kirsten Dunst diz que foi ignorada por Hollywood Kirsten Dunst é atriz desde os 6 anos e já protagonizou filmes de sucesso de público como \"As Apimentadas\", \"Homem-Aranha\" e \"Maria Antonieta\", mas sente que não recebeu o devido reconhecimento em Hollywood. Ir para matéria completa","categorias":[""]}
{"corpora":"Schwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\"\nHoje (30), Arnold Schwarzenegger foi ao Instagram publicar um texto de despedida. O ator acaba de perder um grande amigo, Franco Columbu, que foi um famoso fisiculturista. Aos 78 anos, o ex-atleta faleceu vítima de complicações de um acidente de barco.\nSchwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\" - 30/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Schwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\" Arnold Schwarzenegger e Franco Columbu Imagem: Reprodução/Instagram 00:00 Do UOL 30/08/2019 15h54 Erramos: este conteúdo foi alterado Hoje (30), Arnold Schwarzenegger foi ao Instagram publicar um texto de despedida. O ator acaba de perder um grande amigo, Franco Columbu, que foi um famoso fisiculturista. Aos 78 anos, o ex-atleta faleceu vítima de complicações de um acidente de barco. Schwarzenegger, que também já foi fisiculturista, relembrou fotos antigas ao lado de Columbu e lamentou sua morte. \"Você me ouviu dizer que não gosto quando as pessoas me chamam de homem que se fez sozinho. Você até me ouviu dizer que faz parte do motivo de eu nunca aceitar esse rótulo. Mas eu queria que você soubesse o porquê. Desde o minuto em que nos conhecemos em Munique, você era meu parceiro no crime. Empurramos um ao outro, competimos um com o outro e rimos a cada momento ao longo do caminho\", começou Arnold. Veja também True Lies: Jamie Lee Curtis e Arnold Schwarzenegger se reúnem 25 anos depois do filme Stallone entra em \"competição\" de força com Schwarzenegger (e não vai muito bem) Conan pode voltar: Schwarzenegger revela conversa com criador da franquia \"Quando finalmente cheguei à América, estava sozinho. Eu deixei minha família, meu país, toda a minha vida para trás. Então, quando pedi a Joe Weider que o levasse para treinar comigo, era porque sabia que não era o mesmo sem meu melhor amigo. Eu poderia prosperar sem dinheiro, sem meus pais, mas não poderia prosperar sem você\", continuou. Imagem: Reprodução/Instagram O ator desabafou que não está bem e que o amigo fará muita falta. \"Hoje estou arrasado. Mas também sou muito grato pelos 54 anos de amizade e alegria que compartilhamos. Os pumps musculares [técnica dos fisiculturistas], os jogos de xadrez, os trabalhos de construção, as refeições, as brincadeiras, as lições de vida - fizemos tudo isso juntos. Crescemos e aprendemos e amamos. Minha vida foi mais divertida, mais colorida e mais completa por sua causa\", disse. \"Eu sempre sentirei sua falta. Mas também sei que uma parte de você vive em mim, em Debbie, em Maria e nos milhões de pessoas que você inspirou todos os dias em que viveu. E eu estarei lá para Maria e Debbie, para que você possa descansar agora sem preocupações. Eu te amo Franco. Sempre lembrarei da alegria que você trouxe à minha vida, dos conselhos que me deu e do brilho nos seus olhos que nunca desapareceram. Você era meu melhor amigo. Sempre te amarei, Arnold\", finalizou o ator. Os seguidores de Schwarzenegger simpatizaram com o texto e se juntaram a ele no lamento, ao postar mensagens de solidariedade. Errata: o texto foi atualizado Uma versão anterior deste texto informava que Franco Columbu era halterofilista. Ele era fisiculturista. O erro foi corrigido. Uma versão anterior deste texto informava um erro de tradução em uma fala de Arnold Schwarzenegger, em que ele teria dito \"as bombas\". O correto é \"pumps musculares\", uma técnica dos fisiculturistas. Comunicar erro As mais lidas agora The Good Doctor: Série volta a ser exibida na Globo hoje (29 de agosto) The Voice Brasil: Ivete coloca participantes em saia justa ao pedir beijo Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista Entretenimento Do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação O Tradutor: filme protagonizado por Rodrigo Santoro é pré-indicado ao Oscar O Tradutor, filme protagonizado por Rodrigo Santoro, foi pré-indicado ao Oscar de Melhor Filme Internacional. No entanto, o ator não estará representando o Brasil. Pela primeira vez na história do país, Cuba indicou ao Oscar de Melhor Filme Internacional um longa protagonizado por um estrangeiro. Ir para matéria completa Da Redação Kristen Stewart descarta criar perfis no Instagram e Twitter A atriz Kristen Stewart disse que não pretende, no momento, criar perfis no Instagram e no Twitter. A protagonista da saga \"Crepúsculo\" disse que ainda está tentando encontrar um equilíbrio sobre sua vida pública. Ir para matéria completa Da Redação Colegas de GoT, Emilia Clarke e Rose Leslie passam férias juntas na Índia A atriz inglesa Emilia Clarke, que interpretou a poderosa Daenerys Targaryen na épica série \"Game of Thrones\", está passando férias na Índia e compartilhou fotos com seus seguidores no Instagram. Ir para matéria completa Da Redação Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista A Collider divulgou um vídeo fake imaginando como seria Tom Cruise no lugar de Robert Downey Jr. na pele do Homem de Ferro no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Kate Beckinsale posa de meia-arrastão em foto que seria em camarim de filme A atriz britânica Kate Beckinsale compartilhou com seus seguidores no Instagram uma selfie que parece ter sido tirada no camarim de seu próximo filme, \"Jolt\", que está previsto para ser lançado em 2020. Ir para matéria completa Da Redação Jennifer Lopez ensina pole dance em cena de As Golpistas; assista Um novo clipe de As Golpistas, comédia em que Jennifer Lopez interpreta a líder de uma gangue de strippers criminosas, vemos o momento em que a personagem da popstar, Ramona, ensina passos de pole dance para a novata Destiny (Constance Wu, de Podres de Ricos). Ir para matéria completa Da Redação Bacurau dublado no cinema? Diretor do filme explica o motivo Não se espante ao procurar por uma sessão do filme brasileiro Bacurau nos cinemas e ter que escolher entre uma versão dublada ou legendada. No Twitter, a questão foi levantada em um post que brincou, segundo o próprio autor, com o fato de as legendas serem por conta do \"sotaque nordestino\". Ir para matéria completa Da Redação Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP As filmagens da série Conquest, produzida e estrelada por Keanu Reeves, vão mexer com os itinerários de várias linhas de ônibus no centro de São Paulo. De acordo com a SPTrans, as mudanças ocorrerão entre as 18h de hoje (30) e as 9h de amanhã (31). Ir para matéria completa Da Redação Leandro Hassum defende cinema nacional de \"papinho de mamata\": \"Esquece política\" Leandro Hassum defendeu o cinema nacional ao divulgar o seu novo filme, O Amor Dá Trabalho, no Encontro com Fátima Bernardes de hoje. O comediante se referiu a \"esse papinho de mamador disso, daquilo\", em aparente alusão às críticas recebidas pela indústria devido aos programas governamentais de incentivo cultural. Ir para matéria completa Da Redação Este perfil do Instagram coloca cenas da Marvel nas ruas em que elas foram filmadas O Universo Cinematográfico da Marvel teve cenas rodadas em grandes cidades como Nova York, Londres e Paris. E o blogueiro Thomas Duke teve uma ótima ideia: situar momentos dos filmes em suas locações reais. Ir para matéria completa Da Redação Polanski falta a estreia de seu filme por conta de mandado de prisão O diretor Roman Polanski não pôde comparecer à estreia de seu próprio filme por conta de um mandado de prisão. O longa An Officer and a Spy, do vencedor do Oscar, foi exibido no Festival de Veneza, na Itália, mas sem a presença do responsável por ele. Ir para matéria completa Da Redação Após dizer que é ignorada, Kirsten Dunst chora ao receber estrela na Calçada da Fama A atriz Kirsten Dunst, a Mary Jane da primeira trilogia do Homem-Aranha, foi homenageada ontem com uma estrela na Calçada da Fama de Hollywood. Dunst chorou durante a cerimônia, dias após dizer que se sente ignorada pela academia de cinema. Ir para matéria completa Da Redação It 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme ATENÇÃO: Este texto contém spoilers de It: Capítulo 2. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Exterminador 6 pode iniciar nova trilogia? James Cameron está pensando nisso O filme O Exterminador do Futuro - Destino Sombrio, ou Exterminador 6, ainda nem estreou e o produtor James Cameron já está falando da possibilidade de iniciar uma nova trilogia. Ir para matéria completa Da Redação Sarah Connor diz \"eu voltarei\" em trailer de Exterminador do Futuro: Destino Sombrio O Exterminador do Futuro: Destino Sombrio, sexto filme da franquia de ficção científica, ganhou um novo trailer hoje, na cola das comemorações de ontem, 29 de agosto, quando foi marcado o dia do julgamento final na cronologia da saga. A estreia de Destino Sombrio acontece em 31 de outubro. Ir para matéria completa Da Redação Com Orlando Bloom e Cara Delevigne, Carnival Row é uma bagunça de alto orçamento Carnival Row é, sem dúvidas, a série mais ambiciosa já colocada no ar pela Amazon, com um elenco estrelado, criaturas fantásticas e uma ampla mitologia própria. O resultado que pode ser visto a partir de hoje, no entanto, é uma bagunça de alto orçamento - ainda que divertida. Ir para matéria completa Da Redação Elite: 2ª temporada da série repete fórmula com outro mistério e novo trio Um crime, vários suspeitos e um mistério guardado até o último episódio. Se você ficou viciado na trama da primeira temporada de Elite, saiba que a segunda temporada da série segue a mesma fórmula - e isso não é ruim. Ir para matéria completa Da Redação Yesterday e Beatles: As referências para os fãs ficarem de olho no filme ALERTA DE SPOILER: O texto a seguir revela detalhes da trama do filme Yesterday. Ir para matéria completa Da Redação Como Morena Baccarin foi de Gotham para Sessão de Terapia, sua primeira série no Brasil Com produções como Deadpool, Gotham e Homeland no currículo, Morena Baccarin, brasileira que mora desde os 7 anos nos Estados Unidos, já tem uma carreira mais do que consolidada em Hollywood. Mas só agora, aos 40, ela pôde realizar um sonho antigo: atuar no Brasil. Ir para matéria completa Roberto Sadovski Coringa não parece trazer nada do Coringa das HQs (e por que isso é ótimo!) Ir para matéria completa Da Redação Reparou? Novo trailer de Coringa tem referência perdida a Batman Vs Superman O trailer final de Coringa, protagonizado por Joaquin Phoenix, traz uma referência a Batman Vs Superman: A Origem da Justiça, descobriu um fã da DC no Reddit. Ir para matéria completa Da Redação Dave Bautista, o Drax da Marvel, revela que recusou um filme solo da DC O ator Dave Bautista, mais conhecido por viver o Drax do Universo Cinematográfico da Marvel (MCU), revelou via Twitter hoje que não aceitou fazer um filme solo na DC por problemas de agenda. Ir para matéria completa Da Redação Schwarzenegger celebra 'Judgment Day': \"Está pronto para o que vem a seguir?\" O ator Arnold Schwarzenegger usou hoje seu Instagram para mandar um feliz \"Judgment Day\" para seus fãs. Ir para matéria completa Da Redação Diretor de Bacurau rebate humorista que reclamou de preconceito por filme legendado Diretor de Bacurau, que estreou hoje nos cinemas, Kleber Mendonça Filho rebateu a reclamação de um humorista que relatou \"preconceito com o sotaque nordestino\" pelo filme ter sessões legendadas. O cineasta explicou por que algumas salas exibem esta versão do longa-metragem, rodado no Rio Grande do Norte. Ir para matéria completa Da Redação Andy Muschietti é confirmado como diretor do filme solo do super-herói Flash Como era previsto, Andy Muschietti, responsável pela direção do filme It: A Coisa e sua sequência It: Capítulo Dois, agradou a Warner Bros e conquistou a cadeira de diretor para o filme solo do super-herói Flash. Ir para matéria completa Da Redação Liam Hemsworth faz primeira postagem no Instagram desde divórcio de Miley Cyrus O ator australiano Liam Hemsworth fez sua primeira postagem no Instagram desde o anúncio do divórcio da cantora Miley Cyrus. Ir para matéria completa Da Redação Vingadores: Ultimato contou com cabelo fake da Capitã Marvel; veja Um novo vídeo dos bastidores de Vingadores: Ultimato revelou que o cabelo usado por Capitã Marvel foi completamente fake. Na verdade, a produção usou computação gráfica para colocar nas telonas as madeixas da heroína. Ir para matéria completa Da Redação Kate Siegel é confirmada na segunda temporada de A Maldição, série da Netflix Kate Spiegel está confirmada para segunda temporada da série A Maldição, da Netflix, que dará sequência a trama de A Maldição da Residência Hill, primeira temporada da série, a qual ela também integra o elenco. Ir para matéria completa Da Redação O Homem Invisível, clássico de terror da década de 30, vai ganhar nova adaptação O Homem Invisível é um dos maiores clássicos de terror. Produzido em 1933, com James Whale na direção, uma nova adaptação do longa-metragem está prevista para acontecer em 2020 nas mãos do escritor e diretor Leigh Whannell. Ir para matéria completa Da Redação Participante do The Challenge fica cego de um olho após acidente com rolha de champanhe Theo Campbell compartilhou a notícia de que ficou cego de um olho após um acidente com a rolha de champanhe em seu Instagram hoje (29). Ir para matéria completa Da Redação Queen of the South: série com Alice Braga é renovada para 5ª temporada Alice Braga não deve voltar ao Brasil tão cedo: a série \"Queen of the South\", estrelada por ela nos Estados Unidos, acaba de ser renovada para a quinta temporada, segundo o \"The Hollywood Reporter\". Ir para matéria completa Da Redação The Walking Dead: em novo trailer, sobreviventes lutam contra Sussurradores Na décima temporada de \"The Walking Dead\", prevista para estrear no Brasil em 6 de outubro, os heróis sobreviventes têm um novo objetivo: silenciar os Whisperers, ou Sussurradores, liderados pela terrível Alpha (Samantha Morton). Ir para matéria completa Da Redação O Código Bill Gates: Netflix libera trailer de série que explora a história do criador da Microsoft A Netflix liberou hoje (29) o trailer da série O Código Bill Gates, que contará com três episódios narrando a trajetória do fundador da Microsoft, a maior e mais conhecida empresa de software do mundo. Ir para matéria completa Da Redação Felicity Jones e Eddie Redmayne se reencontram no trailer de The Aeronauts A Amazon liberou hoje (29) o trailer do filme The Aeronauts, estrelado por Eddie Redmayne e Felicity Jones. A dupla se reencontra depois do sucesso de A Teoria de Tudo, longa que deu ao ator o Oscar de Melhor Ator pela interpretação de Stephen Hawking. Ir para matéria completa Da Redação Yesterday: Quais as músicas dos Beatles que aparecem no filme Como seria um mundo sem os Beatles? A premissa do filme de Danny Boyle conta a história de Jack Malik, que sofre um estranho acidente de ônibus que acontece durante um apagão mundial. Quando Jack acorda, ele descobre que os Beatles nunca existiram, e passa a apresentar as músicas deles ao mundo - e viver as consequências disso. Ir para matéria completa Da Redação Morena Baccarin revela que não pretende deixar os filhos verem Deadpool Morena Baccarin não pretende deixar os filhos verem Deadpool, em que interpreta Vanessa Carlysle, a Copycat, com direito a cenas quentes ao lado do companheiro de elenco, Ryan Reynolds. Ir para matéria completa Da Redação O Fabuloso Destino de Amélie Poulain: fãs comemoram data marcante do clássico Dia 29 de agosto. Quem já assistiu ao filme O Fabuloso Destino de Amélie Poulain sabe que hoje é o dia que \"sua vida ia mudar para sempre\". É o que a personagem de Audrey Tautou nos diz no longa-metragem, lançado em 2002. Ir para matéria completa Da Redação Dois Papas: Anthony Hopkins vive Bento 16 em teaser do filme de Fernando Meirelles Anthony Hopkins encarna o Papa Bento 16 no primeiro teaser de Dois Papas, produção dirigida pelo brasileiro Fernando Meirelles (Cidade de Deus) para a Netflix. A estreia do filme ficou marcada para dezembro na plataforma de streaming. Ir para matéria completa Da Redação Silvero Pereira lembra primeiro encontro com \"dona\" Sônia Braga em Bacurau Apesar de já ter feito novela, teatro e cinema, Silvero Pereira ainda se emociona quando encontra seus ídolos — com Sônia Braga nos bastidores de Bacurau não foi diferente. Ir para matéria completa Da Redação Aos 80 anos, Joel Schumacher afirma já ter feito sexo com mais de 20 mil pessoas Joel Schumacher revelou em entrevista à revista Vulture que já fez sexo com mais de vinte mil pessoas. O cineasta, de 80 anos, é conhecido por dirigir filmes como Batman Eternamente e Batman & Robin. Ir para matéria completa Da Redação John Travolta relembra quando fã invadiu sua casa e se escondeu no closet John Travolta está se preparando para o lançamento do seu novo filme, The Fanatic. Na trama, ele interpreta um fã obcecado por seu ator de ação favorito e, em entrevista à People, o ator relatou ter vivido experiências similares para dar vida ao papel. Ir para matéria completa Da Redação Com Brad Pitt, Ad Astra é espetáculo melancólico com visual impressionante Foi com aplausos de admiração - embora sem maior entusiasmo - que a imprensa de Veneza recebeu nesta quinta de manhã o filme Ad Astra, do norte-americano James Gray. Na disputa pelo Leão de Ouro, o longa estrelado por Brad Pitt e Tommy Lee Jones é uma ficção científica com fundo filosófico que é uma das grandes apostas para a temporada de premiações do início do ano que vem - inclusive o Oscar. Ir para matéria completa Da Redação Brad Pitt diz que Ad Astra lida com o conceito moderno de masculinidade O produtor e estrela da ficção científica \"Ad Astra: Rumo às Estrelas\", Brad Pitt disse que o filme busca lidar com o conceito moderno de masculinidade. Com produção também de James Gray, o filme estreia mundialmente hoje durante o Festival de Veneza e é um dos concorrentes ao Leão de Ouro. Ir para matéria completa Da Redação Rocky: Drago e Apollo se encontram para \"revanche\" e emocionam fãs Por essa os fãs de Rocky não esperavam. Dolph Lundgren, o famoso Ivan Drago da franquia, se reencontrou com Carl Weathers, que interpretou Apollo Creed, o rival do soviético em Rocky 4. Em postagem no Instagram, Lundgren brincou sobre uma possível revanche entre os dois. Ir para matéria completa Da Redação Angelina Jolie revela desejo de atuar em \"Star Wars\" Com trabalhos recentes em \"Malévola 2\" e em \"Os Eternos\", a atriz Angelina Jolie deixa claro que quer estar em mais produções. Ir para matéria completa EFE Keanu Reeves: ascensão, queda e renascimento do novo namorado da internet O ator Keanu Reeves, um dos rostos mais conhecidos dos anos 2000 graças à saga Matrix, que ganhará um quarto filme em breve, passou as últimas temporadas longe dos sucessos de bilheteria: um desaparecimento que contrasta com o protagonismo nas redes sociais, nas quais está há uma década despertando paixões. Ir para matéria completa Da Redação Atriz de Homem-Aranha, Kirsten Dunst diz que foi ignorada por Hollywood Kirsten Dunst é atriz desde os 6 anos e já protagonizou filmes de sucesso de público como \"As Apimentadas\", \"Homem-Aranha\" e \"Maria Antonieta\", mas sente que não recebeu o devido reconhecimento em Hollywood. Ir para matéria completa","categorias":[""]}
{"corpora":"Ambientalista Greta Thunberg se une a manifestantes na ONU\nNova York, 30 Ago 2019 (AFP) - A ativista ambiental sueca Greta Thunberg se uniu a centenas de outros adolescentes em um protesto em frente à sede das Nações Unidas, nesta sexta-feira, em sua primeira manifestação nos Estados Unidos.\nAmbientalista Greta Thunberg se une a manifestantes na ONU - 30/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Ciência Ambientalista Greta Thunberg se une a manifestantes na ONU 00:00 30/08/2019 17h55 Nova York, 30 Ago 2019 (AFP) - A ativista ambiental sueca Greta Thunberg se uniu a centenas de outros adolescentes em um protesto em frente à sede das Nações Unidas, nesta sexta-feira, em sua primeira manifestação nos Estados Unidos. \"Quando soubemos que Greta estaria aqui, sabíamos que não podíamos perder. Ela é nossa inspiração\", disse Atara Saunders, de 17 anos, que viajou da Filadélfia para Nova York. Thunberg, de 16 anos, conclamou estudantes e adolescentes do mundo todo a se reunirem às sexta-feiras, em um pedido de ação para salvar o planeta. \"Parem de negar que a Terra está morrendo\" e \"Somos os próximos a votar\", gritaram as centenas de manifestantes, entre eles, algumas crianças. Alguns dos jovens estavam indo a um protesto pela primeira vez. \"Eu sabia que teria celebridades como Greta aqui. Eu acho que é uma ótima ideia. Alguma coisa precisa mudar\", disse o nova-iorquino de 13 anos Gabriel Kunin. Thunberg passou rapidamente pelo protesto, antes de entrar na ONU, onde tinha uma reunião com a presidente da Assembleia Geral, Maria Fernanda Espinosa, do Equador. Durante o encontro de dez minutos, Thunberg pediu \"ações, e não palavras\", disse um porta-voz de Espinosa. A ativista vai participar da cúpula da ONU em 23 de setembro, mas se recusou a ir de avião a Nova York devido à pegada de carbono desse meio de transporte. Ela velejou até a cidade, durante 15 dias. Thunberg afirmou que ainda não sabe quando voltará à Europa. cat-pdh/ft/ll/db Comunicar erro Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Ciência A caminho da Flórida, furacão Dorian chega à categoria 3 Miami, 30 ago (EFE).- O furacão Dorian continua a ganhar força e chegou à categoria 3 na escala Saffir-Simpson, de 30/08/2019 16h12 Condados de Miami e Palm Beach declaram emergência por chegada de furacão Miami, 30 ago (EFE).- Os condados de Palm Beach e Miami-Dade, no sul da Flórida, decretaram nesta sexta-feira o... 30/08/2019 15h21 Facebook tenta aperfeiçoar inteligência artificial jogando Minecraft 30/08/2019 14h52 Furacão Dorian pode chegar à Flórida com categoria 4 (Atualiza com novo boletim) 30/08/2019 13h14 Google denuncia 'ação organizada' de hackers contra iPhones que durou dois anos Pesquisadores de segurança do Google encontraram indícios de uma \"ação organizada\" para hackear iPhones durante um 30/08/2019 11h53 Pesquisa sugere que árvores estão aprendendo a se adaptar à mudança climática Barcelona (Espanha), 30 ago (EFE).- Uma pesquisa internacional liderada pela Universidade de New Hampshire (EUA)... 30/08/2019 08h48 Identificada segunda mutação genética resistente ao HIV Washington, 30 Ago 2019 (AFP) - Uma mutação genética rara, responsável por uma doença muscular que afeta uma... 30/08/2019 00h59 Ondas cerebrais são detectadas em minicérebros cultivados em laboratório 29/08/2019 18h35 Não há um único 'gene gay', de acordo com ampla análise de DNA Washington, 29 Ago 2019 (AFP) - Como tamanho ou inteligência, a atração sexual não é definida apenas por um gene,... 29/08/2019 18h04 Ondas cerebrais são detectadas em minicérebros cultivados em laboratório Washington, 29 Ago 2019 (AFP) - Cientistas detectaram pela primeira vez atividade elétrica em cérebros do tamanho... 29/08/2019 15h49 Por que crânio descoberto na Etiópia pode mudar o que sabemos sobre evolução humana 29/08/2019 14h22 Principais pontos do relatório da ONU sobre os oceanos e a criosfera Paris, 29 Ago 2019 (AFP) - O aquecimento global causado pelas atividades humanas terá consequências dramáticas... 29/08/2019 10h01 Maiores economias do mundo vítimas da elevação do nível do mar Paris, 29 Ago 2019 (AFP) - O aumento do nível do mar representa um perigo crescente para as pequenas ilhas-nações... 29/08/2019 09h01 ONU: os oceanos estão a um passo de virar um pesadelo para a Humanidade 29/08/2019 08h54 Oceanos a um passo de virar um pesadelo para humanidade Paris, 29 Ago 2019 (AFP) - A desestabilização dos oceanos e das zonas geladas do planeta pela mudança climática... 29/08/2019 08h11 Crise do CNPq: como chegamos a esse ponto e o que a ciência do Brasil perde 29/08/2019 04h00 Criador de gado aponta ação criminosa em incêndios na Amazônia Joédson Alves e Waldheim García Montoya. 28/08/2019 21h08 Jovem ativista do clima Greta Thunberg pede fim da \"guerra contra natureza\" Nova York, 28 Ago 2019 (AFP) - Aplaudida e recebida por cerca de 200 pessoas, a jovem ativista pelo clima, Greta... 28/08/2019 19h03 Dorian transforma-se em furacão ao chegar às Ilhas Virgens Miami (EUA), 28 ago (EFE).- A tempestade tropical Dorian transformou-se em furacão nesta quarta-feira, durante... 28/08/2019 18h49 Crânio de 3,8 milhões de anos é descoberto na Etiópia Paris, 28 Ago 2019 (AFP) - O crânio de um australopiteco (Australopithecus) de 3,8 milhões de anos, em estado... 28/08/2019 15h08 Crise climática modifica magnitude das enchentes na Europa Madri, 28 ago (EFE).- A crise climática está alterando a magnitude das inundações na Europa, segundo demonstrou... 28/08/2019 15h03 Jovem ativista do clima Greta Thunberg chega a Nova York Nova York, 28 Ago 2019 (AFP) - A jovem ativista sueca contra o aquecimento global, Greta Thunberg, de 16 anos,... 28/08/2019 12h10 DISCO VOADOR: FATOS OU FAKES? | Fake Em Nóis com Pirula e Gilmar 28/08/2019 04h07 Fake em Nóis - Discos voadores são reais ou criações da sociedade? 28/08/2019 04h00 Cápsula Dragon, da SpaceX, volta à Terra com materiais da Nasa Washington, 27 ago (EFE).- A cápsula CRS-108 Dragon, da SpaceX, retornou nesta terça-feira à Terra com um mergulho 27/08/2019 20h20 Cientistas criam lagarto albino com edição genética Washington, 27 Ago 2019 (AFP) - Uma poderosa tecnologia de edição de genes conhecida como CRISPR levou a recentes... 27/08/2019 17h14 Nave com robô humanoide russo atraca na ISS Moscou, 27 Ago 2019 (AFP) - A nave Soyuz com o robô humanoide Fedor a bordo atracou com sucesso, nesta... 27/08/2019 15h49 Chegada do veleiro 'zero carbono' com Greta Thunberg sofre atraso Estocolmo, 27 Ago 2019 (AFP) - O veleiro \"zero carbono\" que transporta Greta Thunberg, a jovem sueca líder da luta 27/08/2019 10h31 Agência do governo americano adverte que jogar bomba atômica em furacão seria má ideia 26/08/2019 19h50 Tempestade tropical Dorian ameaça o Caribe e pode virar furacão 26/08/2019 18h40 Estabilidade do clima da Terra depende da Amazônia Paris, 26 Ago 2019 (AFP) - A bacia amazônica sustenta a maior floresta tropical do mundo e desempenha um papel... 26/08/2019 17h40 A idade da Lua: o que se sabe sobre o nascimento do nosso satélite natural 26/08/2019 16h47 Nasa afirma que Plutão deve ser considerado um planeta e resgata discussões 26/08/2019 13h44 A tecnologia espiã da Guerra Fria infiltrada em cartões de crédito e passaportes Moscou, 4 de agosto de 1945. O capítulo europeu da Segunda Guerra havia acabado, Estados Unidos e União Soviética... 26/08/2019 08h22 Por risco de explosão, moradores se revoltam com próximo teste da Space X 25/08/2019 12h14 A bateria do seu celular pode estar deixando pessoas sem água no Atacama 25/08/2019 10h24 Como divórcio teria levado Nasa a investigar denúncia do primeiro crime no espaço 24/08/2019 21h02 Espaçonave com robô humanoide russo não consegue se acoplar à ISS Moscou, 24 Ago 2019 (AFP) - A espaçonave Soyuz com o robô humanoide Fedor a bordo, o primeiro a ser enviado pela... 24/08/2019 14h28 Soyuz com androide a bordo repetirá acoplamento após falha em 1ª tentativa Ignacio Ortega. 24/08/2019 11h47 Soyuz com androide Fiodor a bordo não consegue se acoplar à estação espacial Moscou, 24 ago (EFE).- A nave Soyuz MS-14 com o androide russo Fiodor como único tripulante não conseguiu neste... 24/08/2019 10h45 Nova corrida espacial: por que tanta gente quer chegar a Marte em 2020? 24/08/2019 04h00 Semana do Clima da ONU se solidariza com a Amazônia Salvador, 23 Ago 2019 (AFP) - Com as chamas atingindo a Amazônia, a Semana do Clima da América Latina e Caribe... 23/08/2019 20h09 Paraguai controla incêndio na fronteira com Bolívia e Brasil Asunción, 23 Ago 2019 (AFP) - O Paraguai controlou um incêndio que arrasou pouco mais de 20 mil hectares na área... 23/08/2019 19h38 Cientistas tentam salvar rinoceronte-branco do norte da extinção 23/08/2019 17h44 Macron diz que incêndios na Amazônia são 'crise internacional' Paris, 22 Ago 2019 (AFP) - O presidente francês, Emmanuel Macron, disse nesta quinta-feira que os incêndios que... 22/08/2019 20h39 Novas fotos do asteroide Ryugu oferecem pistas sobre formação dos planetas 22/08/2019 20h17 Mercosul cumprirá com deveres ambientes em acordo com a UE, diz Argentina Salvador (Brasil), 22 ago (EFE).- O ministro de Meio Ambiente da Argentina, Sergio Bergman, afirmou nesta... 22/08/2019 15h03 Rússia envia ao espaço seu primeiro robô humanoide 22/08/2019 07h52 ver mais","categorias":[""]}
{"corpora":"O Tradutor: filme protagonizado por Rodrigo Santoro é pré-indicado ao Oscar\nO Tradutor, filme protagonizado por Rodrigo Santoro, foi pré-indicado ao Oscar de Melhor Filme Internacional. No entanto, o ator não estará representando o Brasil. Pela primeira vez na história do país, Cuba indicou ao Oscar de Melhor Filme Internacional um longa protagonizado por um estrangeiro.\nO Tradutor: filme protagonizado por Rodrigo Santoro é pré-indicado ao Oscar - 30/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries O Tradutor: filme protagonizado por Rodrigo Santoro é pré-indicado ao Oscar 00:00 Do UOL, em São Paulo 30/08/2019 17h19 Erramos: este conteúdo foi alterado O Tradutor, filme protagonizado por Rodrigo Santoro, foi pré-indicado ao Oscar de Melhor Filme Internacional. No entanto, o ator não estará representando o Brasil. Pela primeira vez na história do país, Cuba indicou ao Oscar de Melhor Filme Internacional um longa protagonizado por um estrangeiro. Na história, Malin, um professor universitário de literatura russa, vê sua vida ser transformada ao ser designado como intérprete na ala infantil de um hospital cubano. Sua missão é ajudar na comunicação entre os médicos e crianças vítimas do acidente nuclear de Chernobil que acabam de chegar a Havana. Relutante a princípio, Malin passará por uma profunda mudança. Veja também Karim Aïnouz celebra escolha de A Vida Invisível para Oscar: \"Vamos levar resistência\" Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 Polanski falta a estreia de seu filme por conta de mandado de prisão O Tradutor conta a história real dos pais dos dois diretores, os cubano-canadenses Rodrigo e Sebastián Barriuso. O longa, exibido na última edição do Festival de Sundance, estreou nos cinemas brasileiros em 4 de abril, com distribuição da Galeria Distribuidora. A 92ª cerimônia de entrega dos Academy Awards será realizada no Teatro Dolby, em Los Angeles, Califórnia, no dia 9 de fevereiro de 2020. Errata: o texto foi atualizado O Tradutor foi pré-indicado por Cuba ao Oscar, e não foi escolhido ainda entre os concorrentes da premiação. A informação foi corrigida. Comunicar erro As mais lidas agora Rodrigo Santoro está na corrida pelo Oscar por um filme de Cuba: O Tradutor The Good Doctor: Série volta a ser exibida na Globo hoje (29 de agosto) Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Kristen Stewart descarta criar perfis no Instagram e Twitter A atriz Kristen Stewart disse que não pretende, no momento, criar perfis no Instagram e no Twitter. A protagonista da saga \"Crepúsculo\" disse que ainda está tentando encontrar um equilíbrio sobre sua vida pública. Ir para matéria completa Da Redação Colegas de GoT, Emilia Clarke e Rose Leslie passam férias juntas na Índia A atriz inglesa Emilia Clarke, que interpretou a poderosa Daenerys Targaryen na épica série \"Game of Thrones\", está passando férias na Índia e compartilhou fotos com seus seguidores no Instagram. Ir para matéria completa Da Redação Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista A Collider divulgou um vídeo fake imaginando como seria Tom Cruise no lugar de Robert Downey Jr. na pele do Homem de Ferro no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Schwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\" Hoje (30), Arnold Schwarzenegger foi ao Instagram publicar um texto de despedida. O ator acaba de perder um grande amigo, Franco Columbu, que foi um famoso fisiculturista. Aos 78 anos, o ex-atleta faleceu vítima de complicações de um acidente de barco. Ir para matéria completa Da Redação Kate Beckinsale posa de meia-arrastão em foto que seria em camarim de filme A atriz britânica Kate Beckinsale compartilhou com seus seguidores no Instagram uma selfie que parece ter sido tirada no camarim de seu próximo filme, \"Jolt\", que está previsto para ser lançado em 2020. Ir para matéria completa Da Redação Jennifer Lopez ensina pole dance em cena de As Golpistas; assista Um novo clipe de As Golpistas, comédia em que Jennifer Lopez interpreta a líder de uma gangue de strippers criminosas, vemos o momento em que a personagem da popstar, Ramona, ensina passos de pole dance para a novata Destiny (Constance Wu, de Podres de Ricos). Ir para matéria completa Da Redação Bacurau dublado no cinema? Diretor do filme explica o motivo Não se espante ao procurar por uma sessão do filme brasileiro Bacurau nos cinemas e ter que escolher entre uma versão dublada ou legendada. No Twitter, a questão foi levantada em um post que brincou, segundo o próprio autor, com o fato de as legendas serem por conta do \"sotaque nordestino\". Ir para matéria completa Da Redação Filmagens de série com Keanu Reeves provocam mudanças em ônibus no centro de SP As filmagens da série Conquest, produzida e estrelada por Keanu Reeves, vão mexer com os itinerários de várias linhas de ônibus no centro de São Paulo. De acordo com a SPTrans, as mudanças ocorrerão entre as 18h de hoje (30) e as 9h de amanhã (31). Ir para matéria completa Da Redação Leandro Hassum defende cinema nacional de \"papinho de mamata\": \"Esquece política\" Leandro Hassum defendeu o cinema nacional ao divulgar o seu novo filme, O Amor Dá Trabalho, no Encontro com Fátima Bernardes de hoje. O comediante se referiu a \"esse papinho de mamador disso, daquilo\", em aparente alusão às críticas recebidas pela indústria devido aos programas governamentais de incentivo cultural. Ir para matéria completa Da Redação Este perfil do Instagram coloca cenas da Marvel nas ruas em que elas foram filmadas O Universo Cinematográfico da Marvel teve cenas rodadas em grandes cidades como Nova York, Londres e Paris. E o blogueiro Thomas Duke teve uma ótima ideia: situar momentos dos filmes em suas locações reais. Ir para matéria completa Da Redação Polanski falta a estreia de seu filme por conta de mandado de prisão O diretor Roman Polanski não pôde comparecer à estreia de seu próprio filme por conta de um mandado de prisão. O longa An Officer and a Spy, do vencedor do Oscar, foi exibido no Festival de Veneza, na Itália, mas sem a presença do responsável por ele. Ir para matéria completa Da Redação Após dizer que é ignorada, Kirsten Dunst chora ao receber estrela na Calçada da Fama A atriz Kirsten Dunst, a Mary Jane da primeira trilogia do Homem-Aranha, foi homenageada ontem com uma estrela na Calçada da Fama de Hollywood. Dunst chorou durante a cerimônia, dias após dizer que se sente ignorada pela academia de cinema. Ir para matéria completa Da Redação It 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme ATENÇÃO: Este texto contém spoilers de It: Capítulo 2. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Exterminador 6 pode iniciar nova trilogia? James Cameron está pensando nisso O filme O Exterminador do Futuro - Destino Sombrio, ou Exterminador 6, ainda nem estreou e o produtor James Cameron já está falando da possibilidade de iniciar uma nova trilogia. Ir para matéria completa Da Redação Sarah Connor diz \"eu voltarei\" em trailer de Exterminador do Futuro: Destino Sombrio O Exterminador do Futuro: Destino Sombrio, sexto filme da franquia de ficção científica, ganhou um novo trailer hoje, na cola das comemorações de ontem, 29 de agosto, quando foi marcado o dia do julgamento final na cronologia da saga. A estreia de Destino Sombrio acontece em 31 de outubro. Ir para matéria completa Da Redação Com Orlando Bloom e Cara Delevigne, Carnival Row é uma bagunça de alto orçamento Carnival Row é, sem dúvidas, a série mais ambiciosa já colocada no ar pela Amazon, com um elenco estrelado, criaturas fantásticas e uma ampla mitologia própria. O resultado que pode ser visto a partir de hoje, no entanto, é uma bagunça de alto orçamento - ainda que divertida. Ir para matéria completa Da Redação Elite: 2ª temporada da série repete fórmula com outro mistério e novo trio Um crime, vários suspeitos e um mistério guardado até o último episódio. Se você ficou viciado na trama da primeira temporada de Elite, saiba que a segunda temporada da série segue a mesma fórmula - e isso não é ruim. Ir para matéria completa Da Redação Yesterday e Beatles: As referências para os fãs ficarem de olho no filme ALERTA DE SPOILER: O texto a seguir revela detalhes da trama do filme Yesterday. Ir para matéria completa Da Redação Como Morena Baccarin foi de Gotham para Sessão de Terapia, sua primeira série no Brasil Com produções como Deadpool, Gotham e Homeland no currículo, Morena Baccarin, brasileira que mora desde os 7 anos nos Estados Unidos, já tem uma carreira mais do que consolidada em Hollywood. Mas só agora, aos 40, ela pôde realizar um sonho antigo: atuar no Brasil. Ir para matéria completa Roberto Sadovski Coringa não parece trazer nada do Coringa das HQs (e por que isso é ótimo!) Ir para matéria completa Da Redação Reparou? Novo trailer de Coringa tem referência perdida a Batman Vs Superman O trailer final de Coringa, protagonizado por Joaquin Phoenix, traz uma referência a Batman Vs Superman: A Origem da Justiça, descobriu um fã da DC no Reddit. Ir para matéria completa Da Redação Dave Bautista, o Drax da Marvel, revela que recusou um filme solo da DC O ator Dave Bautista, mais conhecido por viver o Drax do Universo Cinematográfico da Marvel (MCU), revelou via Twitter hoje que não aceitou fazer um filme solo na DC por problemas de agenda. Ir para matéria completa Da Redação Schwarzenegger celebra 'Judgment Day': \"Está pronto para o que vem a seguir?\" O ator Arnold Schwarzenegger usou hoje seu Instagram para mandar um feliz \"Judgment Day\" para seus fãs. Ir para matéria completa Da Redação Diretor de Bacurau rebate humorista que reclamou de preconceito por filme legendado Diretor de Bacurau, que estreou hoje nos cinemas, Kleber Mendonça Filho rebateu a reclamação de um humorista que relatou \"preconceito com o sotaque nordestino\" pelo filme ter sessões legendadas. O cineasta explicou por que algumas salas exibem esta versão do longa-metragem, rodado no Rio Grande do Norte. Ir para matéria completa Da Redação Andy Muschietti é confirmado como diretor do filme solo do super-herói Flash Como era previsto, Andy Muschietti, responsável pela direção do filme It: A Coisa e sua sequência It: Capítulo Dois, agradou a Warner Bros e conquistou a cadeira de diretor para o filme solo do super-herói Flash. Ir para matéria completa Da Redação Liam Hemsworth faz primeira postagem no Instagram desde divórcio de Miley Cyrus O ator australiano Liam Hemsworth fez sua primeira postagem no Instagram desde o anúncio do divórcio da cantora Miley Cyrus. Ir para matéria completa Da Redação Vingadores: Ultimato contou com cabelo fake da Capitã Marvel; veja Um novo vídeo dos bastidores de Vingadores: Ultimato revelou que o cabelo usado por Capitã Marvel foi completamente fake. Na verdade, a produção usou computação gráfica para colocar nas telonas as madeixas da heroína. Ir para matéria completa Da Redação Kate Siegel é confirmada na segunda temporada de A Maldição, série da Netflix Kate Spiegel está confirmada para segunda temporada da série A Maldição, da Netflix, que dará sequência a trama de A Maldição da Residência Hill, primeira temporada da série, a qual ela também integra o elenco. Ir para matéria completa Da Redação O Homem Invisível, clássico de terror da década de 30, vai ganhar nova adaptação O Homem Invisível é um dos maiores clássicos de terror. Produzido em 1933, com James Whale na direção, uma nova adaptação do longa-metragem está prevista para acontecer em 2020 nas mãos do escritor e diretor Leigh Whannell. Ir para matéria completa Da Redação Participante do The Challenge fica cego de um olho após acidente com rolha de champanhe Theo Campbell compartilhou a notícia de que ficou cego de um olho após um acidente com a rolha de champanhe em seu Instagram hoje (29). Ir para matéria completa Da Redação Queen of the South: série com Alice Braga é renovada para 5ª temporada Alice Braga não deve voltar ao Brasil tão cedo: a série \"Queen of the South\", estrelada por ela nos Estados Unidos, acaba de ser renovada para a quinta temporada, segundo o \"The Hollywood Reporter\". Ir para matéria completa Da Redação The Walking Dead: em novo trailer, sobreviventes lutam contra Sussurradores Na décima temporada de \"The Walking Dead\", prevista para estrear no Brasil em 6 de outubro, os heróis sobreviventes têm um novo objetivo: silenciar os Whisperers, ou Sussurradores, liderados pela terrível Alpha (Samantha Morton). Ir para matéria completa Da Redação O Código Bill Gates: Netflix libera trailer de série que explora a história do criador da Microsoft A Netflix liberou hoje (29) o trailer da série O Código Bill Gates, que contará com três episódios narrando a trajetória do fundador da Microsoft, a maior e mais conhecida empresa de software do mundo. Ir para matéria completa Da Redação Felicity Jones e Eddie Redmayne se reencontram no trailer de The Aeronauts A Amazon liberou hoje (29) o trailer do filme The Aeronauts, estrelado por Eddie Redmayne e Felicity Jones. A dupla se reencontra depois do sucesso de A Teoria de Tudo, longa que deu ao ator o Oscar de Melhor Ator pela interpretação de Stephen Hawking. Ir para matéria completa Da Redação Yesterday: Quais as músicas dos Beatles que aparecem no filme Como seria um mundo sem os Beatles? A premissa do filme de Danny Boyle conta a história de Jack Malik, que sofre um estranho acidente de ônibus que acontece durante um apagão mundial. Quando Jack acorda, ele descobre que os Beatles nunca existiram, e passa a apresentar as músicas deles ao mundo - e viver as consequências disso. Ir para matéria completa Da Redação Morena Baccarin revela que não pretende deixar os filhos verem Deadpool Morena Baccarin não pretende deixar os filhos verem Deadpool, em que interpreta Vanessa Carlysle, a Copycat, com direito a cenas quentes ao lado do companheiro de elenco, Ryan Reynolds. Ir para matéria completa Da Redação O Fabuloso Destino de Amélie Poulain: fãs comemoram data marcante do clássico Dia 29 de agosto. Quem já assistiu ao filme O Fabuloso Destino de Amélie Poulain sabe que hoje é o dia que \"sua vida ia mudar para sempre\". É o que a personagem de Audrey Tautou nos diz no longa-metragem, lançado em 2002. Ir para matéria completa Da Redação Dois Papas: Anthony Hopkins vive Bento 16 em teaser do filme de Fernando Meirelles Anthony Hopkins encarna o Papa Bento 16 no primeiro teaser de Dois Papas, produção dirigida pelo brasileiro Fernando Meirelles (Cidade de Deus) para a Netflix. A estreia do filme ficou marcada para dezembro na plataforma de streaming. Ir para matéria completa Da Redação Silvero Pereira lembra primeiro encontro com \"dona\" Sônia Braga em Bacurau Apesar de já ter feito novela, teatro e cinema, Silvero Pereira ainda se emociona quando encontra seus ídolos — com Sônia Braga nos bastidores de Bacurau não foi diferente. Ir para matéria completa Da Redação Aos 80 anos, Joel Schumacher afirma já ter feito sexo com mais de 20 mil pessoas Joel Schumacher revelou em entrevista à revista Vulture que já fez sexo com mais de vinte mil pessoas. O cineasta, de 80 anos, é conhecido por dirigir filmes como Batman Eternamente e Batman & Robin. Ir para matéria completa Da Redação John Travolta relembra quando fã invadiu sua casa e se escondeu no closet John Travolta está se preparando para o lançamento do seu novo filme, The Fanatic. Na trama, ele interpreta um fã obcecado por seu ator de ação favorito e, em entrevista à People, o ator relatou ter vivido experiências similares para dar vida ao papel. Ir para matéria completa Da Redação Com Brad Pitt, Ad Astra é espetáculo melancólico com visual impressionante Foi com aplausos de admiração - embora sem maior entusiasmo - que a imprensa de Veneza recebeu nesta quinta de manhã o filme Ad Astra, do norte-americano James Gray. Na disputa pelo Leão de Ouro, o longa estrelado por Brad Pitt e Tommy Lee Jones é uma ficção científica com fundo filosófico que é uma das grandes apostas para a temporada de premiações do início do ano que vem - inclusive o Oscar. Ir para matéria completa Da Redação Brad Pitt diz que Ad Astra lida com o conceito moderno de masculinidade O produtor e estrela da ficção científica \"Ad Astra: Rumo às Estrelas\", Brad Pitt disse que o filme busca lidar com o conceito moderno de masculinidade. Com produção também de James Gray, o filme estreia mundialmente hoje durante o Festival de Veneza e é um dos concorrentes ao Leão de Ouro. Ir para matéria completa Da Redação Rocky: Drago e Apollo se encontram para \"revanche\" e emocionam fãs Por essa os fãs de Rocky não esperavam. Dolph Lundgren, o famoso Ivan Drago da franquia, se reencontrou com Carl Weathers, que interpretou Apollo Creed, o rival do soviético em Rocky 4. Em postagem no Instagram, Lundgren brincou sobre uma possível revanche entre os dois. Ir para matéria completa Da Redação Angelina Jolie revela desejo de atuar em \"Star Wars\" Com trabalhos recentes em \"Malévola 2\" e em \"Os Eternos\", a atriz Angelina Jolie deixa claro que quer estar em mais produções. Ir para matéria completa EFE Keanu Reeves: ascensão, queda e renascimento do novo namorado da internet O ator Keanu Reeves, um dos rostos mais conhecidos dos anos 2000 graças à saga Matrix, que ganhará um quarto filme em breve, passou as últimas temporadas longe dos sucessos de bilheteria: um desaparecimento que contrasta com o protagonismo nas redes sociais, nas quais está há uma década despertando paixões. Ir para matéria completa Da Redação Atriz de Homem-Aranha, Kirsten Dunst diz que foi ignorada por Hollywood Kirsten Dunst é atriz desde os 6 anos e já protagonizou filmes de sucesso de público como \"As Apimentadas\", \"Homem-Aranha\" e \"Maria Antonieta\", mas sente que não recebeu o devido reconhecimento em Hollywood. Ir para matéria completa","categorias":[""]}
{"corpora":"Bolsonaro cita caneta Bic e diz que \"é francesa\"; marca se diz \"lisonjeada\"\nO presidente Jair Bolsonaro voltou a comentar sobre a \"caneta Bic\" que usa para assinar seus decretos. Na noite de ontem (29), durante sua live semanal transmitida pelo Facebook, Bolsonaro afirmou que indultos de fim de ano serão dados a \"policiais presos injustamente\" e disse que assinará o documento \"com caneta Compactor, porque a Bic é francesa\".\nBolsonaro cita caneta Bic e diz que \"é francesa\"; marca se diz \"lisonjeada\" - 30/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Mídia e Marketing 00:00 Bolsonaro cita caneta Bic e diz que \"é francesa\"; marca se diz \"lisonjeada\" Imagem: Reprodução Colaboração para o UOL, em São Paulo 30/08/2019 17h29 O presidente Jair Bolsonaro voltou a comentar sobre a \"caneta Bic\" que usa para assinar seus decretos. Na noite de ontem (29), durante sua live semanal transmitida pelo Facebook, Bolsonaro afirmou que indultos de fim de ano serão dados a \"policiais presos injustamente\" e disse que assinará o documento \"com caneta Compactor, porque a Bic é francesa\". A marca, que já havia sido citada outras vezes por Bolsonaro, afirmou \"ficar lisonjeada em ser reconhecida espontaneamente pelos consumidores, imprensa e opinião pública como uma marca democrática, presente no dia a dia dos brasileiros\". Veja também Fabricante de canetas comemora após Bolsonaro usar produto Bolsonaro comemora alta do PIB: \"Brasil vai saindo do buraco\" Burger King lança balde de sorvete com bolacha Oreo O \"boicote\" do presidente foi feito depois de Bolsonaro se envolver em uma série de polêmicas com Emmanuel Macron, presidente da França. A Bic foi fundada em 1945, na cidade francesa de Clichy. Em comunicado, a marca fez questão de ressaltar que \"está presente no Brasil há mais de 60 anos\", com fábricas em Manaus e no Rio de Janeiro, e que emprega mais de 1.000 colaboradores, que levam ao consumidor \"produtos com responsabilidade, ética, simplicidade, trabalho em time e engenhosidade, valores esses que estão diretamente ligados com o público brasileiro\". Presidente usou Compactor na posse As marcas já haviam sido destaque no dia da posse de Bolsonaro. A Compactor comemorou em suas redes sociais o fato de o presidente ter assinado o documento de posse dos seus ministros com um produto da marca. Em post no Instagram, a marca publicou a frase: \"Presidente Jair Bolsonaro assinou a posse com Caneta 100% Brasileira Compactor Economic. Uma honra ver nossa marca ajudando a escrever um capítulo tão importante na história do país\". No dia seguinte, o próprio Bolsonaro brincou e agradeceu a marca, via Twitter: \"Nós é que agradecemos a ótima qualidade e preço da caneta!\". A Compactor, que possui sede na cidade de Nova Iguaçu, no Rio de Janeiro, foi fundada nos anos 1950 por imigrantes que vieram da Alemanha. Há duas semanas, ao comentar o corte do envio de verbas alemãs para projetos de preservação da Floresta Amazônica, o presidente mandou a chanceler alemã, Angela Merkel, \"pegar o dinheiro e reflorestar o país\". Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Ex-funcionária posta foto nos EUA e tem pedido de Justiça gratuita negado FGTS: Prazo para cliente da Caixa liberar saque dos R$ 500 antes acaba hoje Vai viajar com dólar caro? Compare preço, busque amigos e parcele no cartão Economia Governo Bolsonaro Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Mídia e Marketing Folha.com - Ilustrada Bolsonaro afasta presidente da Ancine, Christian de Castro Afastamento foi publicado em decreto no Diário Oficial e obedece a uma decisão judicial 30/08/2019 19h37 Colunistas convidados Um fenômeno: games em celular chegarão a 2,4 bilhões de pessoas em 2019 Os números recentes publicados pelo Techcrunch impressionam. A previsão é de 2,4 bilhões de pessoas estejam... 30/08/2019 18h14 Folha de S. Paulo Presidente do Twitter tem sua própria conta hackeada Jack Dorsey, presidente do Twitter, teve sua conta no microblog hackeada. O perfil começou a compartilhar... 30/08/2019 17h16 Notícias da TV 5G levará internet ao freezer, mas pode deixar casas sem TV aberta A chegada do serviço de telefonia celular 5G dará um pontapé na internet das coisas, nome dado à comunicação entre 30/08/2019 15h25 Máquina do Esporte Guaraná Antarctica une corintianas e palmeirenses pela seleção brasileira Patrocinadora da CBF, marca mantém foco em impulsionar o futebol feminino no país 30/08/2019 15h21 do UOL Burger King lança balde de sorvete com bolacha Oreo e calda de brigadeiro Os amantes de doces já podem se preparar para conhecer as novidades da rede de fast-food Burguer King, que... 30/08/2019 14h30 Folha de S. Paulo Procon-SP multa Google e Apple por aplicativo FaceApp O Google e a Apple foram multados pelo Procon-SP em cerca de R$ 18 milhões no total por terem desrespeitado o... 30/08/2019 12h50 Bloomberg Gafisa investe em campanha para aumentar vendas no 3° trimestre (Bloomberg) — A Gafisa vai começar nos próximos dias uma campanha de marketing para levantar até R$ 300 milhões... 30/08/2019 11h16 do UOL Reportagem do UOL Esporte sobre Neymar concorre a prêmio mundial na Suíça A reportagem do UOL Esporte \"Neymar S/A: a engrenagem por trás do maior jogador de futebol do Brasil\", escrita... 30/08/2019 08h37 Forbes As maiores parcerias da NBA com marcas de tênis LeBron, Kobe e Durant ainda não conseguem bater os números de Michael Jordan 30/08/2019 06h00 do UOL MOV estreia \"Meu Hit\", que conta bastidores das músicas que estão bombando MOV (a produtora de vídeos do UOL) criou a série \"Meu Hit\", que vai mostrar a história por trás das músicas mais... 30/08/2019 04h00 Folha de S. Paulo Arezzo recusa participação em evento do governo para aquecer vendas Houve um pequeno ruído no site oficial da Semana do Brasil, o evento de descontos que o governo criou para... 30/08/2019 02h30 do UOL Estudo aponta Itaú, Bradesco e Skol como as marcas mais valiosas do Brasil Um ranking da consultoria Interbrand apontou Itaú, Bradesco e Skol como as marcas mais valiosas do Brasil em 2019. 29/08/2019 16h01 Bloomberg Garmin aumenta concorrência contra Apple com tecnologia militar (Bloomberg) — Se uma empresa quiser ultrapassar a Apple e seus acessórios vestíveis, ou \"wearable\", precisa vender 29/08/2019 15h51 Folha de S. Paulo Azul faz parceria com Mercado Livre para entregas no Brasil A companhia aérea Azul anunciou nesta quinta-feira (29) que sua unidade de transporte de cargas Azul Cargo Express 29/08/2019 15h36 Bloomberg Lewis Hamilton lança cadeia de hambúrgueres sem carne (Bloomberg) — O piloto Lewis Hamilton aderiu ao boom do hambúrguer sem carne e está ajudando a lançar uma cadeia... 29/08/2019 15h32 do UOL Guia pretende equiparar métricas de vídeos em TV aberta e meios digitais A Associação Brasileira de Anunciantes (ABA) lançou nesta semana o \"Guia ABA de Métricas de Audiência de AdVideo\". 29/08/2019 09h16 do UOL Haja fome! iFood recebe mais de 7 pedidos a cada segundo no Brasil O que você faz em um segundo? No iFood, um dos maiores aplicativos de delivery de comida do Brasil, isso é tempo... 29/08/2019 04h00 Folha de S. Paulo Brasileiro segue tendência de consumo consciente, mas questiona preço Na onda do consumo consciente, que exige que marcas cumpram modelos de negócios sustentáveis, o brasileiro está... 29/08/2019 02h00 Canaltech YouTube Kids vai ganhar versão web e novos filtros O YouTube já anunciou várias medidas para tornar a navegação mais segura para as crianças, já que, apesar da... 28/08/2019 22h40 Folha de S. Paulo Presidente da AT&T acena com investimentos em troca de apoio de Bolsonaro O governo fechou um acordo com senadores da Comissão de Ciência e Tecnologia para a aprovação do relatório de um... 28/08/2019 20h02 Forbes Apple interrompe armazenamento de áudios gravados pela Siri Apenas funcionários da empresa poderão revisar material coletado 28/08/2019 18h05 Folha de S. Paulo Impulsionada por WiFi, metade da classe D e E acessa a internet Metade da população brasileira da classe D e E (48%) acessa a internet, de acordo a pesquisa TIC Domicílios,... 28/08/2019 13h12 do UOL Por \"nova publicidade\", Skol troca F/Nazca por agência Gut Depois de 23 anos de parceria, a Skol resolveu encerrar seu contrato com a F/Nazca. A partir de agora, a Gut será... 28/08/2019 11h58 do UOL Agência de viagens venderá pacotes por R$ 1 a consumidor que \"caçar\" oferta A agência de viagens online Hotel Urbano venderá seis pacotes nacionais e internacionais por R$ 1 amanhã (29),... 28/08/2019 11h00 Máquina do Esporte Após All Blacks, Bradesco trará melhores do mundo do rúgbi ao país Barbarians, seleção dos melhores do mundo, fará amistoso com seleção brasileira 27/08/2019 17h30 Harvard Business Review O assédio sexual no trabalho diminuiu desde o movimento #MeToo? Faz quase dois anos que o movimento #MeToo ganhou impulso, e algumas dúvidas ainda persistem. O que mudou? Como... 27/08/2019 17h08 do UOL Brasileiros buscam produtos mais saudáveis, aponta estudo Um estudo da Nielsen apontou que os brasileiros estão procurando produtos mais saudáveis. 27/08/2019 16h50 Folha de S. Paulo Philip Morris e Altria negociam fusão para criar gigante do tabaco A Philip Morris anunciou que está em negociação com a Altria para uma potencial fusão das fabricantes de cigarro.... 27/08/2019 12h12 do UOL Gol é multada em mais de R$ 3,5 milhões por promoção de passagem a R$ 3,90 A Gol foi multada em mais de R$ 3,5 milhões pelo Procon-SP pela promoção \"Gol a Preço de Brahma\", oferecida... 27/08/2019 09h45 Forbes Como uma ideia antiga virou uma startup de US$ 280 mi Ex-cientista da Nasa apostou em uma tecnologia termoelétrica melhorada para criar dispositivos 27/08/2019 06h00 Estadão Conteúdo Telhanorte vai inaugurar primeiras lojas de bairro Queridinha por quem quer comprar material de construção na madrugada, já que em alguns endereços funciona 24 horas 27/08/2019 02h01 Folha de S. Paulo Plano para Abril prevê vender revista Exame e imóveis Com nova assembleia de credores convocada para esta terça (27), agora sem necessidade de quórum mínimo, o Grupo... 26/08/2019 21h26 do UOL Por que hashtag #FGTSDaLu bombou no Twitter e gerou diferentes reações Do nada, no meio da tarde de hoje (26), a hashtag #FGTSDaLu disparou entre os assuntos mais comentados do Twitter. 26/08/2019 17h55 Bloomberg KFC vai testar frango frito vegano da Beyond Meat em Atlanta (Bloomberg) -- A Beyond Meat fechou outra parceria com uma gigante de fast-food, a rede KFC, com o objetivo de... 26/08/2019 12h53 UOL Esporte - Futebol Justiça proíbe Panini de entregar álbuns e fazer publicidade em escolas Em sentença da Vara da Infância e Juventude de Barueri, a Justiça de São Paulo proibiu a Panini Brasil de entregar 26/08/2019 04h00 do UOL Promoção da Nestlé vai dar R$ 3 milhões a clientes e entidades sociais A Nestlé lança, no começo de setembro, a promoção \"Ganhou, Causou\". Serão distribuídos R$ 3 milhões em prêmios,... 26/08/2019 04h00 Estadão Conteúdo Dirigentes de empresas não estão preparados para era digital, mostra estudo Um teste aplicado a 30 mil profissionais de 25 países, incluindo o Brasil, mostrou que os altos executivos de... 25/08/2019 14h00 Folha.com - Ilustrada Jornal Nacional faz 50 anos em meio a radical polarização no Brasil Aniversário será marcado por lançamento de livro com artigos de apresentadores 25/08/2019 02h00 Folha.com - Informática Google impõe restrição a discussões políticas entre funcionários Nova política representa uma reviravolta significativa para a companhia 24/08/2019 15h06 Forbes Revolução digital leva protagonismo ao cliente na moda Recurso Checkout do Instagram permite que usuários façam compras sem sair do aplicativo 24/08/2019 06h00 do UOL De olho em novos perfis de consumidores, Harpic comemora 50 anos de Brasil A Harpic, marca de cuidados sanitários da Reckitt Benckiser, comemora 50 anos de Brasil em 2019. Para celebrar a... 23/08/2019 15h45 Folha de S. Paulo Parceiros do Facebook na Libra querem se distanciar do projeto Moeda virtual causou reação de organizações regulatórias e políticos 23/08/2019 15h05 Bloomberg Cheiro de maconha sai do armário e entra nos perfumes (Bloomberg) -- \"Cheirar a maconha\" já foi algo ruim, mas agora influenciadores do mercado de beleza de luxo estão... 23/08/2019 14h38 Folha.com - Brasil Assembleia de SP estuda gastar R$ 40 milhões com publicidade e redes sociais Casa afirma que recursos serão extra orçamentários e contratos permitirão aprimorar comunicação institucional 23/08/2019 02h00 Folha de S. Paulo Microsoft admite que ouvia áudios de usuários do Xbox, diz site A Microsoft entrou para lista de empresas de tecnologia que escutam áudios de seus usuários. Segundo o o site... 22/08/2019 23h49 Notícias da TV Pedro Bial vira porta-voz dos bancos no 3° intervalo mais caro da Globo Pedro Bial deixou de comandar o Fantástico em 2008, mas no último domingo (18) voltou a aparecer no horário da... 22/08/2019 16h24 do UOL Com anúncios sem marca, Unilever divulga novo Comfort A Unilever fez uma propaganda \"sem marca\" para lançar o seu novo Comfort. O produto, há mais de quatro décadas no... 22/08/2019 16h19 ver mais","categorias":[""]}
{"corpora":"It 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme\nATENÇÃO: Este texto contém spoilers de It: Capítulo 2. Não leia se não quiser saber o que acontece.\nIt: Capítulo 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror It 2: Diretor e Jessica Chastain justificam cena de crime homofóbico que abre filme Pennywise (Bill Skarsgard) em cena de \"It: A Coisa - Capítulo 2\" Imagem: Reprodução 00:00 Caio Coletti Do UOL, em São Paulo 30/08/2019 09h57 ATENÇÃO: Este texto contém spoilers de It: Capítulo 2. Não leia se não quiser saber o que acontece. Os primeiros minutos do filme It: Capítulo 2 dão vida a uma das passagens mais chocantes do livro de Stephen King. Observamos enquanto um casal gay, formado pelos atores Xavier Dolan e Taylor Frey, caminha pela pequena cidade de Derry, no Maine (EUA), onde a história se passa. Veja também It: Capítulo 2 ganha experiência interativa em 360°; veja \"Vamos mais longe no terror\", diz diretor de It: Capítulo 2 It: Capítulo 2 terá sessões especiais nos cinemas apenas para palhaços É quando eles são abordados por um grupo de adolescentes que começam a gritar ofensas homofóbicas na direção dos dois. Eventualmente, os gritos viram agressões físicas, e um dos rapazes é atirado de uma ponte, caindo em um rio e indo parar nas garras do palhaço Pennywise (Bill Skarsgard), no esgoto. King incluiu a cena em seu livro após ficar chocado com o caso real de Charlie Howard, um homem gay que foi morto por um grupo de adolescentes homofóbicos em Bangor, também no estado do Maine, cidade natal do escritor. Falando à Variety, o diretor Andy Muschietti e a estrela Jessica Chastain, que vive Beverly Marsh, justificaram a inclusão do momento violento e chocante no filme de terror, que chega aos cinemas brasileiros em 5 de setembro. \"Era muito importante para mim, porque é uma cena relevante\", comentou Muschietti. \"Eu provavelmente não teria incluído no filme se não estivesse no livro, mas Stephen King acha esse momento muito importante. Quando ele o escreveu, estava falando sobre a maldade dos humanos\". \"Ele estava falando sobre quão sombrios os seres humanos podem ser em uma cidadezinha norte-americana. Para mim, era importante incluir esta cena, porque é algo que ainda estamos sofrendo. Crimes de ódio ainda estão acontecendo\", continuou. \"Não importa o quão evoluídos nós pretendamos ser como sociedade, parece que estamos andando para trás, especialmente hoje em dia, em que valores antigos parecem estar emergindo das sombras\", disse ainda. Chastain acrescentou que este elemento humano é o que faz de Stephen King \"o rei deste gênero\", nas palavras da atriz. \"Os monstros dele sempre vem da humanidade. Estão sempre dentro de nós. Podemos ser nossos piores inimigos às vezes\", definiu. \"É difícil falar disso sem chorar\", comentou ainda. \"Acho que precisamos desta cena porque ela fala da escuridão que está por baixo da superfície. Da sujeira por baixo das unhas dessas cidades pequenas, e da humanidade como um todo\". Comunicar erro As mais lidas agora Bacurau dublado no cinema? Diretor do filme explica o motivo Tom Cruise vira o Homem de Ferro no Universo Marvel em vídeo fake; assista Schwarzenegger perde melhor amigo e se despede em carta: \"Você vive em mim\" Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Terror Roteirista de \"Blair Witch\" revela como o game expande a mitologia do filme 30/08/2019 04h00 Kate Siegel é confirmada na segunda temporada de A Maldição, série da Netflix 29/08/2019 16h39 O Homem Invisível, clássico de terror da década de 30, vai ganhar nova adaptação 29/08/2019 16h20 American Horror Story: 1984 mostra assassinatos em clima retrô no trailer; veja 26/08/2019 14h43 Brinquedo Assassino: novo filme do Chucky chega aos cinemas amanhã (22) 21/08/2019 20h32 The Walking Dead: 10ª temporada ganha data de estreia no Brasil 21/08/2019 12h34 \"It: Capítulo 2\": Warner divulga experiência interativa em 360º; assista 19/08/2019 14h36 Casal compra casa de luxo e encontra clima assustador à lá Hitchcock; veja 16/08/2019 16h33 Testemunha Fantasma, terror da Netflix, está tirando o sono de quem já viu 14/08/2019 17h29 O Mal Não Espera a Noite - Midsommar faz terror psicológico em novo trailer 13/08/2019 13h03 Alfred Hitchcock, um dos maiores gênios do cinema, completaria hoje 120 anos 13/08/2019 07h06 Walking Dead: Fotos da 10ª temporada trazem novos personagens e Negan fora da cela 08/08/2019 14h54 Produzido por Del Toro, Histórias Assustadoras é uma boa prévia de It: Capítulo Dois 08/08/2019 04h00 A Família Addams: Wandinha faz amigos (e cria sapos zumbis) em trailer da animação 07/08/2019 12h04 The Walking Dead: Spin-off escala ator de Younger em papel importante 05/08/2019 16h54 It: Capítulo Dois: \"Vamos mais longe no terror\", diz diretor 05/08/2019 14h55 Astro de Supernatural diz que toparia retorno da série no futuro 05/08/2019 09h56 It: Capítulo Dois terá sessões especiais de cinema apenas com palhaços 02/08/2019 18h15 Ator brasileiro Henry Zaga é confirmado em A Dança da Morte, de Stephen King 01/08/2019 19h58 Teaser de Predadores Assassinos mostra ataque brutal de crocodilo 31/07/2019 16h32 Little Monsters: Lupita Nyong'o enfrenta zumbis para proteger crianças no trailer 31/07/2019 14h46 James Wan vai dirigir seu primeiro filme de terror original desde Invocação do Mal 31/07/2019 14h00 Veja trailer de The Lighthouse, do diretor de A Bruxa e com Robbert Pattinson 30/07/2019 13h48 It: Capítulo Dois tem tempo de duração revelado - e promete ser um épico 29/07/2019 08h42 The Fanatic: Irreconhecível, John Travolta vira fã obcecado em trailer do terror 24/07/2019 15h06 O Escolhido: Netflix anuncia segunda temporada da série brasileira para novembro 22/07/2019 10h07 Supernatural: Choro e sorteio de carro na despedida da série na Comic-Con 21/07/2019 16h05 Doutor Estranho 2 chega aos cinemas em 2021 e será um filme de terror 20/07/2019 22h08 The Walking Dead: 10ª temporada ganha trailer; confira 19/07/2019 18h08 Fear the Walking Dead é renovada para a sexta temporada 19/07/2019 16h31 Creepshow: série baseada em clássico do terror ganha trailer e data de lançamento 19/07/2019 14h59 Halloween, com Jamie Lee Curtis, vai ganhar mais duas sequências 19/07/2019 14h56 Diretor de It: Capítulo Dois, Andy Muschietti virá ao Brasil em agosto 19/07/2019 11h17 It: Capítulo 2: Finn Wolfhard zoa Bill Hader com \"filtro de velhinho\" 18/07/2019 19h26 A internet debate: Quem assusta mais, Pennywise em It ou Taylor Swift em Cats? 18/07/2019 19h09 \"Carrie com esteroides\": o que o elenco de It: Capítulo 2 acha do filme 18/07/2019 15h02 Veja o trailer final de It: Capítulo 2 18/07/2019 13h14 It - Capítulo 2: Clube dos Perdedores volta a enfrentar Pennywise em trailer; veja 18/07/2019 13h01 Diretor de O Bar Luva Dourada diz testar limites da violência ao retratar serial killer 18/07/2019 04h00 Diretor do terror A Bruxa quase foi barrado de entrar na Polônia por \"ser satanista\" 17/07/2019 13h55 Midsommar, filme do diretor de Hereditário, ganha novo trailer perturbador 17/07/2019 12h20 Ator de Residência Hill vai estrelar O Homem Invisível no lugar de Johnny Depp 12/07/2019 13h51 American Horror Story: 1984 revela elenco em teasers, com direito a surpresa 11/07/2019 14h41 Trailer da continuação japonesa de O Chamado não vai deixar você dormir 10/07/2019 18h38 Sexta-feira 13: O milionário americano que popularizou o \"temor\" pela data 09/07/2019 15h12 Chris Rock e Samuel L. Jackson vão estrelar novo filme da saga Jogos Mortais 08/07/2019 13h06 Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série 03/07/2019 20h11 Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal 03/07/2019 19h58 ver mais","categorias":[""]}
{"corpora":"Secretaria da Saúde confirma a morte de dois bebês por sarampo em SP\n\nSecretaria da Saúde confirma a morte de dois bebês por sarampo em SP - 30/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Secretaria da Saúde confirma a morte de dois bebês por sarampo em SP 00:00 Fabiana Cambricoli 30/08/2019 20h58 A Secretaria Estadual da Saúde de São Paulo confirmou nesta sexta-feira, 30, a morte de dois bebês por sarampo na Grande São Paulo. Com isso, já são três óbitos confirmados pela doença no Estado após um período de 22 anos sem o vírus fazer vítimas fatais em território paulista. De acordo com a secretaria, as vítimas são uma menina de 4 meses, de Barueri, e um menino de 9 meses, morador da capital. Ambos estavam fora da faixa etária para a qual a vacina é indicada. Regularmente, por questões de segurança e eficácia, as duas doses da vacina devem ser dadas aos 12 e 15 meses, mas, por conta do surto que acontece no País, o Ministério da Saúde determinou, no início de agosto, que a imunização poderia, excepcionalmente, ser feita a partir dos seis meses de idade. O bebê de 9 meses foi infectado antes da nova determinação, no meio de julho. Já a criança de Barueri, pela pouca idade, não poderia ser imunizada nem de acordo com o protocolo excepcional. Os bebês menores de 1 ano são considerados os mais vulneráveis a casos graves e óbitos por sarampo e representam, atualmente, 13% do total de casos registrados no Estado. De acordo com a secretaria, já foram confirmados 2.457 registros da doença neste ano e outros cerca de 10 mil estão em investigação. O primeiro óbito por sarampo foi confirmado pelas autoridades sanitárias na quarta-feira, 28. A vítima era um homem de 42 anos, não vacinado e que tinha uma condição imunológica mais frágil por causa de uma cirurgia para retirada do baço. Recomendações Diante da morte dos dois bebês por sarampo, a secretaria reforçou a necessidade de vacinação para a população ainda não protegida. Além da proteção individual, a alta cobertura vacinal permite que menos pessoas carreguem o vírus e, com isso, reduz o risco de que pessoas que não podem tomar a vacina (bebês muito novos, por exemplo) sejam contaminadas. Embora a campanha de vacinação voltada para pessoas de 15 a 29 anos se encerre na capital neste sábado, 31, a vacina continua disponível em todos os postos de saúde gratuitamente para todas as pessoas não vacinadas, inclusive bebês de 6 a 12 meses. É importante lembrar que a chamada \"dose zero\" (aquela dada aos bebês menores de 1 ano) não será contabilizada no calendário nacional de vacinação da criança, ou seja, os pais ou responsáveis também deverão levar as crianças aos postos aos 12 e 15 meses para receber a vacina de rotina contra o sarampo. A secretaria também recomendou para as mães de crianças com idade inferior a 6 meses evitar exposição a aglomerações, manter higienização e ventilação adequadas de ambientes e procurar imediatamente um serviço de saúde diante de qualquer sintoma da doença, como manchas vermelhas pelo corpo, febre, coriza, conjuntivite, manchas brancas na mucosa bucal. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Jovem pelado é perseguido pela polícia após ter matado mãe, irmã e sobrinho Polícia apreende galões de combustível usados em incêndios criminosos no PA \"Erros acontecem\", diz Weintraub sobre paralisação com 'z' em ofício Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Quina acumula e já chega a R$ 25,5 milhões; veja os números sorteados A Caixa realizou hoje (30) o sorteio do concurso 5060 da Quina em São Paulo. Os números sorteados foram... 30/08/2019 21h11 UOL Notícias - Cotidiano Ex-prefeito de cidade no Paraná é morto a tiros em padaria O ex-prefeito do município de Laranjal foi morto a tiros na noite da última quarta-feira (28), dentro de uma... 30/08/2019 20h21 UOL Notícias - Cotidiano Professor é morto a facada; aluno é considerado principal suspeito Um coordenador de ensino do colégio Estadual Machado de Assis, em Águas Lindas de Goiás, morreu na tarde de hoje... 30/08/2019 19h57 Estadão Conteúdo Após 8 anos, Museu Judaico conclui obra e se prepara para reabrir em 2020 30/08/2019 19h56 UOL Notícias - Cotidiano Gari encontra R$ 700, devolve a aposentada e gesto viraliza na internet Quando encontrou a quantia de R$ 700 no chão de uma rua em Realengo, na zona oeste do Rio, o gari Leandro de... 30/08/2019 19h51 Estadão Conteúdo Eleitores vão às urnas para eleger prefeitos em Paulínia e Mirandópolis 30/08/2019 19h15 Estadão Conteúdo Superintendente da PF no Rio é exonerado 30/08/2019 19h02 UOL Notícias - Cotidiano Camaro pega fogo ao colidir em traseira de ônibus em Teresina Um Camaro amarelo, modelo 2011, pegou fogo e ficou destruído após colidir com a traseira de um ônibus, na manhã de 30/08/2019 18h59 Estadão Conteúdo PSB pune nove deputados por voto a favor da reforma da Previdência 30/08/2019 18h53 UOL Notícias - Cotidiano Fã de Grey's Anatomy dá alta para dois e é detido de jaleco na Santa Casa Um homem de jaleco branco e estetoscópio em volta do pescoço foi detido no início da madrugada desta sexta-feira... 30/08/2019 18h20 Estadão Conteúdo ANS divulga lista com 51 planos de saúde suspensos após reclamações A Agência Nacional de Saúde Suplementar (ANS) divulgou nesta sexta-feira, 30, uma lista com 51 planos de saúde de... 30/08/2019 18h18 UOL Notícias - Cotidiano Bombeiros de MG encontram mais um corpo em Brumadinho O Corpo de Bombeiros de Minas Gerais informou no final da tarde de hoje que mais um corpo foi encontrado em meio... 30/08/2019 18h14 Estadão Conteúdo Ex-prefeito é assassinado por funcionário da prefeitura em Laranjal (PR) 30/08/2019 17h58 Estadão Conteúdo Após Almada, ex-diretor da Petroquisa também pede anulação de sentença 30/08/2019 17h56 UOL Notícias - Cotidiano Mulher morre após engolir cocaína durante abordagem policial em MS A comerciante Ednalva Lopes da Silva, 37 anos, morreu depois de engolir oito papelotes de cocaína em uma tentativa 30/08/2019 17h42 UOL Notícias - Cotidiano Copiloto da Azul faz BO após ser acusada de preconceito em suposta montagem Uma copiloto da companhia aérea Azul informou à polícia que está sendo acusada de ofensas e preconceito contra... 30/08/2019 16h36 Estadão Conteúdo Ameaça por e-mail a Jean Wyllys deve ser julgada pela Justiça do DF, decide STJ 30/08/2019 15h54 Estadão Conteúdo 'É preciso esclarecer para o mundo a situação da Amazônia', diz Mourão 30/08/2019 15h14 Estadão Conteúdo Graça Foster contrata advogado de Queiroz para se defender na Lava Jato 30/08/2019 15h11 Estadão Conteúdo 'A esclerose múltipla se tornou minha amiga' 30/08/2019 15h00 Estadão Conteúdo Procon-SP multa Google e Apple por app que 'envelhece' rostos 30/08/2019 14h11 UOL Notícias - Cotidiano Baleia de 15m e quase 40 toneladas encalha e morre em praia de Salvador Uma baleia da espécie jubarte morreu na manhã de hoje cerca de cinco horas após encalhar na praia da orla de... 30/08/2019 13h35 Estadão Conteúdo Raquel Dodge defende mesmo prazo de alegações finais para réus delatores ou não 30/08/2019 13h28 Estadão Conteúdo Programa inédito da Unesp aceita doações até por cartão de crédito Um programa inédito da Universidade Estadual Paulista (Unesp) vai incentivar doações até por cartão de crédito.... 30/08/2019 13h03 Estadão Conteúdo Em sindicato, Toffoli defende Justiça do trabalho e agradece apoio ao STF 30/08/2019 12h44 Estadão Conteúdo 'Nunca mamei em teta nenhuma', diz Doria após ataque de Bolsonaro 30/08/2019 12h16 Estadão Conteúdo Aliado de Maia vai presidir fundo na área de Educação 30/08/2019 12h00 Estadão Conteúdo Bolsonaro diz que indulto de Natal terá 'nomes surpreendentes' 30/08/2019 11h46 Estadão Conteúdo Em carta ao presidente do ICMBio, servidores pedem fim de assédio e intimidação 30/08/2019 11h13 Estadão Conteúdo Em queda de braço com Macron, Bolsonaro pede ajuda de Trump 30/08/2019 11h06 Estadão Conteúdo Inteligência artificial pode dar mais eficiência ao Judiciário, diz presidente do STF O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, fez apresentação na manhã de hoje na Universidade... 30/08/2019 11h01 Estadão Conteúdo Lei que proíbe fumar em parques municipais de SP é sancionada O prefeito de São Paulo, Bruno Covas (PSDB), sancionou hoje a lei que proíbe fumar nos parques públicos municipais 30/08/2019 10h43 Estadão Conteúdo Bolsonaro diz que veto na Lei de Abuso não será populista e que quer atender Moro 30/08/2019 10h24 Estadão Conteúdo 'Veja': Queiroz mora no Morumbi e trata o câncer no intestino no Albert Einstein 30/08/2019 10h20 Estadão Conteúdo Internamente, Facebook vê falhas no combate à desinformação no Brasil em 2018 30/08/2019 10h13 Estadão Conteúdo Bolsonaro diz que conversará com Merkel e volta a criticar Macron 30/08/2019 10h10 UOL Notícias - Cotidiano CCJ aprova prazo de 6 meses para bloqueadores de celular em presídios A CCJ (Comissão de Constituição e Justiça e de Cidadania) da Câmara dos Deputados aprovou, na quarta-feira (28),... 30/08/2019 09h23 Estadão Conteúdo Polícia prende pizzaiolo que passou notas falsas de R$ 50 compradas no Paraguai 30/08/2019 08h01 Estadão Conteúdo Advogado de Bendine vira 'herói' em jantar 30/08/2019 07h39 Estadão Conteúdo Desmate desde 1985 equivale a 3,6 vezes a área de São Paulo Em pouco mais de 30 anos, o Brasil perdeu 89 milhões de hectares de áreas nativas - o equivalente a 3,6 vezes a... 30/08/2019 07h34 UOL Notícias - Cotidiano Previsão do tempo: veja como fica a temperatura para hoje (30) A previsão do tempo para hoje (30) é de uma sexta-feira de sol em todas as regiões do Brasil. Algumas áreas podem... 30/08/2019 04h00 UOL Notícias - Cotidiano Quina vale prêmio de R$ 23 milhões hoje (30); saiba como apostar A Quina de hoje (30) vale um prêmio principal estimado em R$ 23 milhões. O sorteio do concurso 5060 será realizado 30/08/2019 04h00 UOL Notícias - Cotidiano Lotofácil pode pagar R$ 2 milhões hoje (30); confira como apostar A Lotofácil vale um prêmio estimado em R$ 2 milhões no sorteio que a Caixa realiza hoje (30), em São Paulo. O... 30/08/2019 04h00 Estadão Conteúdo Em live, Bolsonaro ironiza Huck e Doria por compra de avião com dinheiro do BNDES 29/08/2019 21h52 Estadão Conteúdo Bolsonaro: próximo indulto de Natal beneficiará policiais presos injustamente 29/08/2019 21h46 Estadão Conteúdo Homem é detido após quebrar vidros da entrada do Congresso 29/08/2019 21h36 Estadão Conteúdo Ex-diretor do Metrô delata supostas propinas para campanhas do PSDB 29/08/2019 21h30 Agência Brasil Polícia Civil abre inquérito para apurar estelionatos em Brumadinho A Polícia Civil de Minas Gerais anunciou nesta quinta que instaurou inquérito para investigar a ação de novos... 29/08/2019 21h30 ver mais","categorias":[""]}
{"corpora":"Trump confirma tarifas sobre China previstas para domingo\nWashington, 30 Ago 2019 (AFP) - O presidente americano, Donald Trump, afirmou nesta sexta-feira que as novas tarifas sobre produtos chineses vão entrar em vigor no domingo e que sua pressão econômica está forçando Pequim a adotar uma linha mais moderada em Hong Kong.\nTrump confirma tarifas sobre China previstas para domingo - 30/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Trump confirma tarifas sobre China previstas para domingo 00:00 30/08/2019 20h37 Washington, 30 Ago 2019 (AFP) - O presidente americano, Donald Trump, afirmou nesta sexta-feira que as novas tarifas sobre produtos chineses vão entrar em vigor no domingo e que sua pressão econômica está forçando Pequim a adotar uma linha mais moderada em Hong Kong. \"Estão de pé\", disse Trump à imprensa, dois dias antes da data marcada para as novas tarifas sobre bilhões de dólares em importações chinesas entrarem em vigor. Trump também afirmou que a pressão econômica sobre a China é responsável por evitar que as autoridades adotem uma conduta mais dura contra manifestantes pró-democracia em Hong Kong. \"Por causa do que estou fazendo no comércio, eles estão realmente mantendo as temperaturas baixas\", declarou na Casa Branca. O presidente exortou o governo em Pequim a administrar a situação em Hong Kong \"com humanidade\", ao final de um dia onde ocorreram dezenas de prisões no território. Trump qualificou o processo vivido pela antiga colônia britânica como \"um período muito interessante\", quando os protestos caminham para completar três meses. \"Eles têm uma posição muito forte. Não acredito que ninguém já tenha visto passeatas com dois milhões de pessoas\", disse Trump sobre as manifestações em Hong Kong. Os protestos, que começaram contra o projeto de lei que autoriza extradições para a China continental, logo se tornaram um movimento pró-democracia. sms/it/ll/lr Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Não era fábrica de fake news anti-PT, diz Marinho sobre comitê bolsonarista Em 'conversas íntimas' você é 'um pouco irresponsável', diz Deltan sobre ironias a mortes de parentes de Lula \"Erros acontecem\", diz Weintraub sobre paralisação com 'z' em ofício do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Agência Brasil Trump recebe chanceler Ernesto Araújo na Casa Branca O chanceler brasileiro, Ernesto Araújo, reuniu-se hoje (30) com o presidente norte-americano, Donald Trump, na... 30/08/2019 20h49 Folha.com - Mundo China expulsa jornalista do país após reportagem sobre primo de Xi Jinping 30/08/2019 20h48 Agência Brasil Em 2020, governo vai precisar de R$ 367 bilhões em crédito extra O projeto de lei orçamentária apresentado hoje (30) pelo governo prevê a necessidade de crédito extra de R$ 367... 30/08/2019 20h42 Folha.com - Ilustrada Ana Maria Machado e Ruth Rocha lamentam o ódio aos 50 anos de carreira 30/08/2019 20h33 Reuters BMG retoma processo de IPO SÃO PAULO (Reuters) - O mineiro Banco BMG retomou oficialmente seu plano de listagem de ações na bolsa paulista,... 30/08/2019 20h30 EFE Dow Jones sobe 0,16% nesta sexta, mas fecha agosto com queda Nova York, 30 ago (EFE).- O índice Dow Jones Industrial fechou nesta sexta-feira em baixa de 0,16% e terminou um... 30/08/2019 20h30 do UOL Bolsonaro descumpre ordem judicial e não se explica sobre queimadas O presidente Jair Bolsonaro (PSL) descumpriu o prazo de 72 horas estipulado pela Justiça para apresentar as... 30/08/2019 20h28 Congresso em Foco Bolsonaro quer rever demarcações de terras indígenas O presidente Jair Bolsonaro voltou a dizer nesta sexta-feira (30) que não tem interesse em demarcar mais terras... 30/08/2019 20h28 Folha.com - Cotidiano Balbúrdia na ortografia 30/08/2019 20h25 UOL Notícias - Cotidiano Ex-prefeito de cidade no Paraná é morto a tiros em padaria O ex-prefeito do município de Laranjal foi morto a tiros na noite da última quarta-feira (28), dentro de uma... 30/08/2019 20h21 AFP - Geral Pompeo critica chamado de guerrilheiros na Colômbia para voltar às armas Washington, 30 Ago 2019 (AFP) - O chefe da diplomacia dos Estados Unidos, Mike Pompeo, condenou, nesta... 30/08/2019 20h20 TV Fama De biquíni, ex-BBB Patrícia Leitte sensualiza em fotos de viagem em Búzios 30/08/2019 20h19 DW Bolsonaro agradece Merkel por ajuda na Amazônia Presidente diz que Berlim mobilizou serviço europeu de monitoramento para avaliar situação das queimadas. No... 30/08/2019 20h18 Reinaldo Azevedo O É DA COISA: Exotismos de Bolsonaro são método. Dará certo? É outra coisa Presidente já deu início à campanha eleitoral de 2022. Com que pauta? 30/08/2019 20h15 Reuters Velocidade de queimadas diminui, mas focos de incêndio têm novo impulso nos dois últimos dias Por Lisandra Paraguassu 30/08/2019 20h11 Piauí Veja como ficou a programação da sexta edição do Festival Piauí de Jornalismo Nesta que é a sexta edição do Festival Piauí de Jornalismo, oito jornalistas vão contar sobre as reportagens e... 30/08/2019 20h11 Rede Tv Jornalismo Bruno Covas sanciona lei que proíbe fumar em parques municipais de SP 30/08/2019 20h09 Rede Tv Jornalismo PGR diz que STF deve decidir sobre anulação de sentenças da Lava Jato 30/08/2019 20h09 AFP - Geral Momentos chave da Segunda Guerra Mundial Paris, 30 Ago 2019 (AFP) - Desde a invasão da Polônia até a rendição do Japão, esses foram os principais momentos... 30/08/2019 20h08 Folha.com - Cotidiano Dois bebês morrem por sarampo em SP 30/08/2019 20h05 Rede Tv Jornalismo Baleia jubarte morre após passar horas encalhada em praia em Salvador 30/08/2019 20h03 Agência Brasil STJ autoriza acesso da PGR a inquérito policial do caso Marielle Nesta sexta-feira(30), o Superior Tribunal de Justiça (STJ) autorizou a procuradora-geral da República, Raquel... 30/08/2019 20h03 Rede Tv Jornalismo Previsão do tempo: Fim de semana terá clima seco em grande parte do Brasil 30/08/2019 20h01 BBC News Brasil O 'alimento para o cérebro' que todo vegano precisa conhecer As pessoas que adotam uma dieta vegana, que exclui a carne ou qualquer alimento de origem animal, devem, entre... 30/08/2019 20h00 Folha.com - Ilustrada Diretor que fez Shakespeare com pegada mais 'aqui e agora' rememora carreira 30/08/2019 20h00 Folha.com - Cotidiano Radioterapia ultrapotente é testada em câncer de pulmão para evitar cirurgia 30/08/2019 20h00 AFP - Geral Brasil teve anos com mais incêndios florestais, mas por conta da forte seca São Paulo, 30 Ago 2019 (AFP) - O Brasil viveu anos piores que 2019 em relação aos incêndios florestais e... 30/08/2019 19h59 AFP - Geral Bolsonaro desafia Europa e se aproxima dos EUA em relação a incêndios na Amazônia Ariquemes, Brasil, 30 Ago 2019 (AFP) - O presidente Jair Bolsonaro voltou a criticar a maneira como a Europa tem... 30/08/2019 19h58 UOL Notícias - Cotidiano Professor é morto a facada; aluno é considerado principal suspeito Um coordenador de ensino do colégio Estadual Machado de Assis, em Águas Lindas de Goiás, morreu na tarde de hoje... 30/08/2019 19h57 TV Fama Lívia Andrade posa decotadíssima e internauta elogia: \"Mulher mais linda do Brasil\" 30/08/2019 19h57 Folha de S. Paulo ADM e Bunge dizem que não compram produtos de novas áreas desmatadas na Amazônia As comercializadoras de grãos Archer Daniels Midland e Bunge disseram nesta sexta-feira (30), em comunicados... 30/08/2019 19h56 Estadão Conteúdo Após 8 anos, Museu Judaico conclui obra e se prepara para reabrir em 2020 30/08/2019 19h56 Folha de S. Paulo - Mercado ADM e Bunge dizem que não compram produtos de novas áreas desmatadas na Amazônia 30/08/2019 19h56 Rede Tv Jornalismo Bolsonaro recebe ligação da chanceler alemã Angela Merkel 30/08/2019 19h55 Reuters Contagem de sondas de petróleo em operação nos EUA cai pelo 9º mês seguido (Reuters) - As empresas de energia dos Estados Unidos reduziram o número de sondas de petróleo em operação nesta... 30/08/2019 19h55 AFP - Geral Chile enviará quatro aviões-tanque para combater incêndios no Brasil Santiago, 30 Ago 2019 (AFP) - O Chile enviará quatro aviões-tanque para combater os incêndios na Amazônia com o... 30/08/2019 19h55 TN Online Roberto e Douglas, ex-Apucarana Sports, mudam de clube no futebol português Os jogadores Roberto, atacante, e Douglas, zagueiro, que estão no futebol de Portugal, deixaram o Ginásio... 30/08/2019 19h54 Estadão Conteúdo IFI: meta do governo central em 2020 se aproxima muito de limite de shutdown 30/08/2019 19h53 Rede Tv Jornalismo Doria se reúne com industriais alemães e fala sobre privatizações de SP 30/08/2019 19h51 UOL Notícias - Cotidiano Gari encontra R$ 700, devolve a aposentada e gesto viraliza na internet Quando encontrou a quantia de R$ 700 no chão de uma rua em Realengo, na zona oeste do Rio, o gari Leandro de... 30/08/2019 19h51 Público - Mundo Di Maio faz ultimato a Conte: ou governa com programa do M5S ou Itália terá de ir a votos 30/08/2019 19h50 Rede Tv Jornalismo Boris Casoy analisa: \"Tenha a certeza: a Lava Jato está em risco\" 30/08/2019 19h49 Folha.com - Mundo Embaixada do Brasil em Washington defende Lava Jato 30/08/2019 19h49 Rede Tv Jornalismo Sergio Moro critica libertação de um dos assassinos do menino João Hélio 30/08/2019 19h47 Rede Tv Jornalismo Bolsonaro fala sobre dados do PIB: \"Vai ter um crescimento\" 30/08/2019 19h45 Congresso em Foco PSB expulsa um e suspende os outros nove deputados que votaram a favor da Previdência O PSB decidiu nesta sexta-feira (30) as punições dos 10 deputados que contrariaram a orientação da legenda para... 30/08/2019 19h44 Folha.com - Brasil Em carta, clero católico diz estar sendo criminalizado por defender a Amazônia 30/08/2019 19h44 Forbes Conta de Jack Dorsey no Twitter é hackeada e envia ofensas racistas Perfil do CEO da empresa foi invadido e tuitou para milhões de seguidores 30/08/2019 19h43 ver mais","categorias":[""]}
{"corpora":"Orientação Vocacional\nPrecisando de orientação vocacional? Atualmente, temos mais de 2.600 profissões registradas. Ainda não sabe qual é a sua? Veja essas orientações.\nOrientação Vocacional, como escolher sua carreira profissional Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Orientação Vocacional ImprimirTexto-A+A Orientação Vocacional Orientação Vocacional Existem profissionais que podem te ajudar na escolha da profissão. Se ligue nessas dicas! 0 Orientação vocacional pode ser individual ou em grupo Existem hoje, no Brasil, 2.638 profissões registradas na Classificação Brasileira de Ocupações (CBO). Ao ver este número já é possível se ter uma ideia da dificuldade que é para os adolescentes decidirem quais profissões seguirem e quais caminhos tomarem em relação à carreira profissional. A decisão em relação a qual atividade seguir começa geralmente no fim do ensino médio, com a proximidade do Vestibular. É nesta época que os pais, professores, parentes e amigos começam a querer saber qual será a profissão escolhida. Por conta das inúmeras possibilidades e anseios a decisão se torna uma verdadeira saga. Muitos já possuem uma predileção desde pequenos, outros ficam em dúvida entre uma ou outra profissão, já alguns não fazem a mínima ideia do que querem fazer. Para todos os casos, o processo de autoconhecimento é essencial. É indispensável que o adolescente consiga definir os traços da sua personalidade, suas aptidões, habilidades e gostos pessoais que definirão os caminhos a serem trilhados. Este processo pode ser feito pelo próprio adolescente com auxilio da família e amigos, mas a ajuda profissional pode facilitar a escolha. A orientação vocacional ou profissional pode ser feita por psicólogos e também por meio do método do coaching, nova modalidade de trabalho. Os especialistas são unânimes em dizer: a escolha de qual profissão seguir deve ser feita a partir do autorreflexão. O primeiro passo é conhecer a si mesmo. Saber quais são os pontos fortes e fracos, as habilidades, quais são as pretensões e os desejos para o futuro. Em seguida procurar saber quais são as áreas que mais despertam a atenção ou com as quais se tem mais facilidade. Mesmo os estudantes que já definiram qual profissão seguir devem passar por um processo de triagem, pois é muito comum o abandono de cursos no início da graduação. “O Autoconhecimento, sem dúvida, é determinante para a escolha da profissão, pois é onde descubro quais são minhas reais habilidades, competências, interesses, descubro qual é a minha real personalidade, e por consequência, quais são as possíveis áreas nas quais poderei atuar e ser bem sucedido”, salienta Tallita Martins, coach formada pela Sociedade Brasileira de Coaching. Teste vocacional Há alguns anos o teste vocacional, aquele com várias perguntas objetivas que apontam as possíveis áreas de atuação a seguir, era utilizado com frequência, principalmente nas escolas. Entretanto sua utilização tem diminuído, uma vez que, para grande parte dos profissionais da área, seus resultados são imprecisos e podem até mesmo atrapalhar na escolha. Sendo assim, nos dias atuais o teste vocacional é utilizado somente como auxílio no trabalho de orientação e não como principal ferramenta na escolha da profissão. Família A participação e influência da família é importante. Conversar com os pais e parentes, tirar dúvidas e compartilhar anseios faz parte do processo, mas é necessário frisar que o desejo dos pais não pode ser determinante na hora da escolha.“Os pais precisam ser neutros, não devem influenciar nas escolhas de seus filhos, para que o estudante possa encontrar algo com o que ele se identifique e possa ter a oportunidade de sucesso e realização profissional”, explica a coach Tallita Martins. Não pare agora... Tem mais depois da publicidade ;) Conhecer as profissões Se alguma área de atuação desperta o seu interesse é válido conhecer a realidade da profissão. Conversar com profissionais da área, professores, visitar a universidade é parte indispensável na escolha do curso e da carreira, pois traz a realidade para a vida do jovem e abre sua mente em relação ao que ele irá encontrar no futuro. Coach Uma nova forma de orientação profissional surgiu nos últimos anos: o coaching vocacional. Neste trabalho os coaches (treinador/orientador em inglês) realizam inúmeras atividades individuais que apontarão quais os melhores caminhos a se seguir. O trabalho do coach faz com que o jovem pense a vida profissional de modo mais abrangente. “O trabalho de Coaching Vocacional é realizado semanalmente em grupo ou individual, por meio de conversas orientadas com perguntas específicas que irão auxiliar no processo de descoberta, reflexões com base nas respostas dadas, e ao final é colocado no papel o que foi importante para ele no encontro, além da definição de metas que o auxiliará a chegar onde deseja”, define Tallita Martins. Profissão do futuro Volta e meia aparecem por aí aquelas profissões do futuro ou da moda. Cuidado para não ir na empolgação do mercado de trabalho e se dedicar a uma profissão que não te agradará no futuro. Somente faça esta escolha se suas habilidades e anseios realmente forem compatíveis com o cargo. “Se o adolescente ou o jovem optar por um curso da moda ou por uma profissão do futuro visando exclusivamente status, ou ainda o lucro, sem ter aptidão para a carreira, a probabilidade de insucesso é muito grande\". Questão financeira Em geral, o futuro financeiro é um dos pontos de maior preocupação de quem está escolhendo uma profissão. Todos querem ter bons salários e garantir uma vida financeiramente estável e desta forma acabam escolhendo carreiras promissoras no quesito dinheiro, mas que nem sempre satisfazem os desejos pessoais. É claro que anseios materiais devem ser levados em consideração, mas escolher uma carreira somente em busca do sucesso financeiro pode muitas vezes se transformar em frustração. “Visar apenas lucro ao escolher uma carreira e em tudo o que fazemos não é o ideal, é necessário ter envolvimento, afetividade profissional, para que se tenha sucesso. Fazer por fazer, no mecânico, no automático, sem envolvimento e sem afetividade já temos as máquinas, não precisamos de homens máquinas no dia a dia profissional”, destaca a coach. Artigos de Orientação Vocacional 10 filmes para quem gosta ou quer fazer Jornalismo Conheça 10 filmes para quem quer fazer Jornalismo. Essa lista de filmes vai te ajudar a conhecer mais sobre a profissão, os desafios e as várias áreas da carreira. Alguns desses filmes já ganharam o Oscar, como Spotlight. A lista contém filmes antigos e recentes sobre a temática do Jornalismo. COMPARTILHE VER MATÉRIA 14 profissões para quem gosta de viajar Quer trabalhar fazendo o que gosta? Conheça os cursos e profissões ideais para quem gosta de viajar. COMPARTILHE VER MATÉRIA 5 profissões para quem gosta de ler e escrever Conheça cursos e profissões indicados para estudantes que gostam de ler e escrever. COMPARTILHE VER MATÉRIA 6 séries para quem gosta de Medicina A Medicina é fonte de inspiração para a produção de diversas séries e seriados. Conheça algumas delas! COMPARTILHE VER MATÉRIA As 12 principais dúvidas sobre a escolha da profissão Confira algumas respostas e fique mais perto da sua decisão. COMPARTILHE VER MATÉRIA As diferentes possibilidades oferecidas pelo Bacharelado Interdisciplinar Saiba o que é Bacharelado Interdisciplinar, como funciona, os tipos de cursos e onde eles são oferecidos. COMPARTILHE VER MATÉRIA As opções de cursos para quem gosta de Ciências Sociais Aplicadas Confira o perfil exigido para cursos de Ciências Sociais Aplicadas e faça a escolha certa no vestibular. COMPARTILHE VER MATÉRIA Como a psicologia ajuda estudantes no período pré-vestibular e Enem Confira como a psicologia pode ajudar estudantes no período de vestibulares e Enem. Algumas vantagens são ajudar a ter equilíbrio emocional, lidar com situações de ansiedade e estresse, organizar a mente, entre outras. COMPARTILHE VER MATÉRIA Como não errar na escolha da profissão Professor Nelson Fender, especialista em Orientação Vocacional, dá dicas para não errar na hora de escolher o curso e a profissão. COMPARTILHE VER MATÉRIA Confira 5 filmes para quem quer fazer Medicina Uma das profissões mais desejadas é a Medicina. Se o seu sonho é ser Médico, confira cinco filmes sobre a profissão. COMPARTILHE VER MATÉRIA Conheça profissões para pessoas agitadas Alguns cursos superiores são ideais para pessoas que não querem trabalhar em escritórios e consultórios. Saiba mais! COMPARTILHE VER MATÉRIA Depressão pré-vestibular e Enem Saiba como enfrentar a depressão em ano de vestibular e Enem. Doença pode atrapalhar preparação para as provas. Especialistas contam como diagnosticar a doença e como as escolas podem ajudar os adolescentes. COMPARTILHE VER MATÉRIA Descobrindo sua vocação Conheça melhor as profissões e instituições de seu interesse e acabe com as dúvidas. COMPARTILHE VER MATÉRIA Descubra a profissão ideal para o seu signo Saiba os cursos e as profissões mais indicadas para os 12 signos do Zodíaco COMPARTILHE VER MATÉRIA Devo seguir a profissão dos meus pais? Especialista aponta qual a melhor maneira de lidar com pais que influenciam na escolha da profissão dos filhos. COMPARTILHE VER MATÉRIA Discriminação profissional Cursos “não-unissex” devem ser escolhidos com cautela. COMPARTILHE VER MATÉRIA Gosto de Artes. Qual curso eu faço? Confira qual dos 10 cursos de Artes se encaixa melhor no seu perfil. Para qualquer um deles, aptidão, criatividade e sensibilidade são primordiais. COMPARTILHE VER MATÉRIA Gosto de Ciências Biológicas. Qual curso eu faço? Confira sete opções de cursos de Ciências Biológicas para estudar a vida, suas formas e evoluções. COMPARTILHE VER MATÉRIA Gosto de Ciências da Saúde. Qual curso eu faço? Além de Medicina, vários outros cursos integram a área de Ciências da Saúde. Confira o perfil do estudante e profissional de 10 deles. COMPARTILHE VER MATÉRIA Gosto de Ciências Exatas. Quais as opções de cursos? Você gosta de Ciências Exatas, mas não sabe qual curso fazer? O Brasil Escola traz um guia com as principais graduações dessa área. Confira! COMPARTILHE VER MATÉRIA Gosto de Humanas. Qual curso eu faço? Muitos estudantes gostam mais da área de Humanas. Se você é um deles e está na dúvida sobre qual curso escolher, confira o Guia do Brasil Escola. COMPARTILHE VER MATÉRIA Medicina ou Direito? Apesar de diferentes, muitos estudantes ainda têm dúvidas se prestam vestibular para Medicina ou Direito. Saiba como se decidir entre os dois cursos. COMPARTILHE VER MATÉRIA Nutricionista X Nutrólogo Entenda a diferença entre as profissões de nutrólogo e nutricionista e saiba qual delas se adapta melhor ao seu perfil. COMPARTILHE VER MATÉRIA O que vou ser quando crescer? Veja como é possível (e fácil) escolher uma profissão. COMPARTILHE VER MATÉRIA Profissões para quem gosta de computador Gosta de computador e informática? Confira cursos e profissões para você que é aficionado por tecnologia. COMPARTILHE VER MATÉRIA Psicólogo x Psiquiatra Entenda a diferença entre Psicologia e Psiquiatria e saiba qual curso se adapta mais ao seu perfil. COMPARTILHE VER MATÉRIA Qual Engenharia é a minha cara? Confira quais as principais áreas de atuação da Engenharia e qual a especialidade que mais combina com você. COMPARTILHE VER MATÉRIA Qual faculdade fazer? Aprenda como escolher o curso ideal! Saiba qual faculdade fazer e aprenda ferramentas que poderão auxiliar você na escolha do melhor curso para a realização da vida acadêmica. Veja 5 passos para escolher a faculdade e o curso ideal! Definir tão jovem a profissão que deseja seguir o resto da vida não é tão simples quanto parece. COMPARTILHE VER MATÉRIA Quanto ganha um profissional de humanas? Saiba quanto ganha um profissional de humanas. Salários mudam conforme a profissão e área de atuação. COMPARTILHE VER MATÉRIA Saiba se você tem vocação para os cursos de exatas Professor da USP São Carlos dá dicas de como identificar a aptidão com os cursos de exatas. Características vão além da facilidade em matemática. COMPARTILHE VER MATÉRIA Sete dicas para escolher uma carreira Confira algumas dicas que podem ajudar na escolha da carreira. Alguns passos são essenciais. COMPARTILHE VER MATÉRIA Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Blog do Vestibular\nBlog do Vestibular traz artigos com dicas para vestibulares e Enem, além de colunistas comentando as novidades da Educação no Brasil. Leia!\nBlog do Vestibular - dicas e comentários sobre Educação Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Blog do Vestibular ImprimirTexto-A+A Blog do Vestibular Blog Os artigos não representam a opinião do site. A responsabilidade é do autor do texto. 0 PUBLICIDADE Enem e vestibulares: O que fazer quando ainda não escolhi o curso? 29/08/2019 17:41 Por Giullya Franco Faltando pouco mais de dois meses para as provas do Exame Nacional do Ensino Médio (Enem) e com muitos vestibulares já rolando pelo país, alguns estudantes ainda têm dúvidas sobre a profissão que devem escolher. Se... Encceja pode ser a oportunidade para novas perspectivas profissionais 16/08/2019 12:52 Por Érica Caetano As provas do Exame Nacional para Certificação de Competências de Jovens e Adultos (Encceja) 2019 serão realizadas já na próxima semana, no dia 25 de agosto. E para quem não sabe do que se trata, o Encceja... O movimento antivacina e os perigos das fake news 02/08/2019 12:53 Por Lorraine Vilela Campos O movimento antivacina (anti-vax) é a prova do perigo que o compartilhamento de fake news representa para a sociedade. Neste ano, a Organização Mundial de Saúde (OMS) incluiu o conteúdo antivacina que circula nas redes... Passado-se: as greves podem voltar 19/07/2019 18:30 Por Adriano Lesme Nesta semana, o Ministério Educação (MEC) anunciou o Future-se, programa que pretende dar liberdade econômica para as universidades e institutos federais buscarem outras formas de captar recursos e não depender exclusivamente... As vantagens do Enem Digital 04/07/2019 18:04 Por Silvia Tancredi O Ministério da Educação (MEC) anunciou esta semana que parte da aplicação do Enem será digital a partir de 2020. O órgão destacou que será um projeto piloto, mas a expectativa é que as... Como a prática de atividade física pode ajudar nos estudos 27/06/2019 15:39 Por Giullya Franco Enquanto muitos esperam seu dia chegar, outros relutam contra ela: a aula de Educação Física. Desde os primeiros anos de vida em que são apresentadas às práticas esportivas, muitas pessoas dividem gostos e opiniões... A dança na “chuva de fake news” do Ministro da Educação 11/06/2019 12:33 Por Érica Caetano Os últimos meses têm sido bem “musicais” no Ministério da Educação (MEC), se é assim que podemos classificar. Depois de diversas trocas de secretários e até de ministro, Abraham Weintraub... PUBLICIDADE Centenário de Dorina Nowill: uma vida de luta pela inclusão na educação 28/05/2019 10:55 Por Lorraine Vilela Campos O cenário da Educação no país é incerto e conturbado, mas os pontos positivos precisam ser lembrados para que a luta continue e o direito ao ensino seja algo real na vida da população. Nesta terça-feira,... O Governo da Balbúrdia 09/05/2019 17:35 Por Adriano Lesme Desde a campanha para presidente, Jair Bolsonaro aponta inimigos que devem ser combatidos para o desenvolvimento do Brasil. Esquerdistas, petistas, “comunistas”, Globo, Folha de São Paulo, Direitos Humanos são alguns dos inimigos... Redes sociais em época de vestibulares e Enem 25/04/2019 17:13 Por Silvia Tancredi As redes sociais surgiram no início dos anos 2.000 com o objetivo de conectar pessoas, ajudá-las a fazer novas amizades, compartilhar acontecimentos com amigos, parentes, etc. Com os anos, as pessoas passaram a ficar mais tempo... Inicio Anterior 1 2 3 4 5 Próximo Último Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFJF: inscrições para o Pism 2020 encerram hoje (26)\nA UFJF encerra nesta segunda-feira, 26 de agosto, o período de inscrições no Pism 2020. Prazo vai até as 18h.\nInscrições para o Pism 2020 da UFJF terminam hoje (26) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFJF: inscrições para o Pism 2020 encerram hoje (26) ImprimirTexto-A+A Em 26/08/2019 06h00 UFJF: inscrições para o Pism 2020 encerram hoje (26) Notícias Interessados têm até as 18h desta segunda-feira para fazer a inscrição. Oferta é de mais de 2,3 mil vagas. Por Giullya Franco 0 Crédito: Caique Cahon/UFJF PUBLICIDADE A Universidade Federal de Juiz de Fora (UFJF), em Minas Gerais, encerra nesta segunda-feira, 26 de agosto, às 18h, o período de inscrição para o Programa de Ingresso Seletivo Misto (Pism) 2020. A taxa é de R$ 120. Inscreva-se no Pism 2020 Os candidatos que solicitaram a isenção da taxa de inscrição até o dia 11 de agosto já podem consultar o resultado no mesmo site do cadastramento da inscrição. Têm direito à isenção, o candidato inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) ou que cursou o Ensino Médio em escola pública ou como bolsista integral em escola da rede privada e possui renda familiar bruta mensal igual ou inferior a 1,5 salário mínimo. Pism 2020 As provas do Pism da UFJF serão aplicadas para o três módulos nos dias 30 de novembro e 1º de dezembro, das 13h às 17h30. Veja como as provas serão distribuídas por módulos: Módulos I e II 1º dia Questões Objetivas: Língua Portuguesa, Geografia, Matemática e Química (5 para cada) Questões Discursivas: Língua Portuguesa, Geografia e Química (2 para cada) 2º dia Questões Objetivas: Literaturas, Biologia, Física e História (5 para cada) Questões Discursivas: Literaturas, Biologia, Física e História (2 para cada) Módulo III 1º dia Questões Objetivas: Língua Portuguesa, Literaturas, Biologia e Matemática (5 para cada) Questões Discursivas: Serão diferentes para cada tipo de curso - Economia e Administração: Língua Portuguesa e Matemática (4 para cada) e Sociologia (2) - Exatas: Língua Portuguesa e Matemática (5 para cada) - Humanas: Língua Portuguesa e Literaturas (4 para cada) e Sociologia (2) Não pare agora... Tem mais depois da publicidade ;) - Saúde: Língua Portuguesa e Biologia (5 para cada) 2º dia Questões Objetivas: Física, Química, Geografia e História (5 para cada) Questões Discursivas: Serão diferentes para cada tipo de curso - Economia e Administração: Geografia e História (4 para cada) e Filosofia (2) - Exatas: Física e Química (5 para cada) - Humanas: Geografia e História (4 para cada) e Filosofia (2) - Saúde: Física e Química (5 para cada) Habilidade Específica (curso de Música) Teoria e Percepção Musical: 8 de setembro Prática Musical: 17 e 18 de setembro As provas serão realizadas em Governador Valadares, Juiz de Fora e Muriaé, no estado de Minas Gerais, e em Volta Redonda e Petrópolis, no estado do Rio de Janeiro. O resultado do módulo III dos Pism 2020 será divulgado no dia 16 de janeiro, a partir das 15h. Já o resultado final dos módulos I e II serão informados em 18 de março. Vagas A UFJF está oferecendo 2.303 vagas para o Pism, distribuídas entre 76 cursos dos campi de Juiz de Fora e Governador Valadares. Das vagas, 1.903 serão para 66 cursos do campus-sede, e 400 vagas em dez cursos do campus avançado. Da oferta de vagas, 50% são reservadas aos candidatos cotistas de escolas públicas, autodeclarados pretos, pardos ou indígenas, candidato com deficiência e candidatos com renda familiar bruta per capita igual ou inferior a 1,5 salários mínimo que tenham cursado integralmente o ensino médio em escolas públicas. Para mais informações acesse o Site da Copese/UFJF e consulte o edital. Relacionados Notícias UFAM abre inscrições para o PSC 2020 Notícias UFMS abre inscrições do Vestibular e do Passe 2020 Notícias UFJF abre inscrições para o Pism 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Brasileiro investe cada vez mais cedo em uma formação no exterior\nOs estudantes brasileiros estão investindo cada vez mais em uma formação acadêmica no exterior, segundo pesquisa realizada pela BMI, do Salão do Estudante.\nCada vez mais cedo brasileiro investe em uma formação no exterior Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Brasileiro investe cada vez mais cedo em uma formação no exterior ImprimirTexto-A+A Em 30/08/2019 12h41 Brasileiro investe cada vez mais cedo em uma formação no exterior Notícias Estados Unidos e Canadá ainda são os destinos preferidos dos brasileiros. Feira de intercâmbio vai passar por capitais brasileiros em setembro. Por Hotcourses Brasil 0 PUBLICIDADE Os estudantes brasileiros estão investindo cada vez mais em uma formação acadêmica no exterior. É o que aponta uma pesquisa realizada pela empresa BMI, organizadora do Salão do Estudante, feira de intercâmbios e estudos no exterior da América Latina, após analisar informações das edições dos últimos dois anos do evento. Apesar de o curso de idiomas ainda ser o tipo de programa mais procurado pelos visitantes – e o inglês continua o mais popular –, os brasileiros também estão se interessando por graduações e pós-graduações no exterior e estão buscando por um intercâmbio cada vez mais cedo. A faixa etária predominante no Salão permanece a dos 20 anos, no entanto, houve um crescimento na participação de estudantes ainda no ensino médio e eles estão bem perto de se tornar a maioria do público das feiras. Em relação a destino de estudo, os Estados Unidos ainda vencem em popularidade, seguido pelo Canadá. Portugal tornou-se o terceiro país mais procurado – não é à toa que a feira costuma reunir mais de 30 universidades e institutos politécnicos portugueses a cada edição. Depois, vem Austrália e Irlanda, dois países bastante procurados por quem tem interesse de trabalhar durante os estudos, graças as leis mais brandas de imigração. As áreas de graduação mais procuradas pelos visitantes brasileiros são as de Administração, Engenharia, Arte e Design, Marketing e Relações Internacionais. Já em relação aos cursos de línguas, depois do inglês, a procura pela fluência no espanhol tem crescido. Francês continua em terceiro lugar, seguido por italiano e alemão. Salão do Estudante 2019 O Salão do Estudante passa pelo Brasil a cada semestre. A próxima edição acontece em setembro e visitará seis cidades brasileiras: Rio de Janeiro (dias 9 e 10 de setembro), Curitiba (12), São Paulo (14 e 15), Salvador (17), Brasília (19) e Belo Horizonte (20). O evento é uma oportunidade de conversar pessoalmente com representantes, professores e estudantes de universidades e escolas de 15 países diferentes, além de agências de intercâmbio e órgãos oficiais dos governos internacionais. Não pare agora... Tem mais depois da publicidade ;) Os países que estarão na feira este ano serão: Alemanha, Argentina, Canadá, Espanha, Estados Unidos, França, Holanda, Irlanda, Japão, Noruega, Nova Zelândia, Portugal, Reino Unido, Suíça e Suécia. A feira busca atender a todos os interesses de intercâmbio, desde cursos de inglês e high school (colegial) até cursos de verão e MBA. Para quem está à procura de um bacharelado no exterior, há a ExpoPós, um pavilhão especificamente para cursos de graduação e pós-graduação. O Salão do Estudante é um evento gratuito. Para participar, é necessário fazer um registro prévio pelo site oficial. Registre-se aqui! Relacionados Estudar no Exterior Brasileiros estão em maior número no ensino superior do Reino Unido entre sul-americanos Estudar no Exterior Bolsas de estudo para estudantes brasileiros em universidade da Nova Zelândia Estudar no Exterior Número de brasileiros estudando no exterior bate recorde Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UEG realiza Vestibular 2019/2 para cursos a distância no domingo (1º)\nA UEG aplica o Vestibular 2019/2 UAB no domingo, 1º de setembro, das 13h10 às 17h10.\nUEG aplica Vestibular 2019/2 de cursos a distância domingo (1º) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEG realiza Vestibular 2019/2 para cursos a distância no domingo (1º) ImprimirTexto-A+A Em 29/08/2019 17h43, atualizado em 29/08/2019 17h43 UEG realiza Vestibular 2019/2 para cursos a distância no domingo (1º) Notícias Locais de prova foram divulgados pela universidade. Seleção será das 13h10 às 17h10. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/UEG PUBLICIDADE A Universidade Estadual de Goiás (UEG) divulgou os locais de prova do Vestibular 2019/2 para cursos a distância pelo Sistema Universidade Aberta do Brasil (UAB) nesta quinta-feira, 29 de agosto. A seleção será realizada no próximo domingo, 1º de setembro, para 770 inscritos. Confira os locais de prova Os portões serão abertos às 12h e fechados às 13h, enquanto as provas serão aplicadas das 13h10 às 17h10. Os candidatos terão que levar documento de identificação original com foto, comprovante de inscrição impresso e caneta de tinta preta (fabricada e material transparente). Vestibular As provas do Vestibular UAB da UEG serão realizadas em Aparecida de Goiânia, Águas Lindas de Goiás, Alto Paraíso de Goiás, Cezarina, Formosa, Ipameri, Inhumas, Itumbiara, Mineiros, Niquelândia e Santo Antônio do Descoberto. O Vestibular será constituído de 40 questões objetivas sobre disciplinas do ensino médio e uma redação. Os candidatos só poderão levar o caderno de perguntas quando estiver faltando apenas 40 minutos para o fim das provas. A previsão é de que a UEG libere o gabarito preliminar no próprio domingo, 1º de setembro, após o término das provas. Os candidatos terão os dois dias seguintes para recursos e a versão oficial sairá em 11 de setembro. Notas e Resultado As notas de corte, a pontuação da prova objetiva e os classificados para a correção da redação do Vestibular serão conhecidos em 11 de setembro. Não pare agora... Tem mais depois da publicidade ;) O resultado final do Vestibular UAB da UEG será publicado em 2 de outubro. Os aprovados serão matriculados nos dias 4, 7 e 8 seguintes. A previsão é de que outras chamadas sejam realizadas pela universidade em 11, 18 e 29 de outubro. Vagas e Cursos A UEG anunciou em 21 de agosto a suspensão das oportunidades do curso de Ciências Biológicas, campus Itumbiara. Com isso, as vagas do Vestibular UAB 2019/2 caíram de 520 para 500. Com o novo número de vagas, a oferta do Vestibular ficou em 280 oportunidades para História e 220 para licenciatura em Ciências Biológicas, com início das aulas para 14 de outubro. Veja a concorrência completa do Vestibular UAB da UEG As vagas para o curso de História são para as cidades de Águas Lindas, Alto Paraíso de Goiás, Cezarina, Inhumas, Mineiros, Niquelândia e Santo Antônio do Descoberto. Já as oportunidades de Ciências Biológicas são para Aparecida de Goiânia, Formosa, Ipameri, Itumbiara, Mineiros e Santo Antônio do Descoberto. Mais informações no Edital e pelo site da UEG. Relacionados Notícias Inscrições abertas para o Vestibular 2020 de cursos a distância da UnB Notícias UERJ divulga locais de prova do 2º Exame de Qualificação do Vestibular 2020 Notícias UEG abre inscrições para Vestibular 2019/2 de cursos a distância Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Procon ignora Marco Civil da Internet para multar gigantes da tecnologia\nDizem que com a idade fica cada vez mais caro manter-se jovem. No caso de Google e Apple aconteceu justamente o contrário: jovens querendo parecer velhos é que acabaram trazendo prejuízo para ambas as empresas.\n302 Found Found The document has moved here.","categorias":[""]}
