{"titulo":"América do Sul  | Embaixador da Bolívia vê 'revanchismo' de Áñez","descricao":"Franco diz ter sido demitido de cargo no Brasil pelo governo interino","conteudo":"Demitido, embaixador da Bolívia acusa governo interino de 'revanchismo' - 27/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Demitido, embaixador da Bolívia acusa governo interino de 'revanchismo' Embaixada é chefiada por único boliviano não exonerado, afirma José Kinn Franco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.nov.2019 às 17h04 Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Brasília Aliado do ex-presidente boliviano Evo Morales, o embaixador da Bolívia no Brasil, José Kinn Franco, afirmou à Folha ter sido demitido do cargo pelo governo interino de Jeanine Añez. De acordo com Kinn Franco, indicado em 2016 por Evo para comandar a missão diplomática em Brasília, as novas autoridades bolivianas lhe informaram da demissão, com efeito imediato, na semana passada. Com ele, também foram desligados da embaixada outros três funcionários bolivianos. \"O governo Añez, que nós consideramos golpista, está aí para convocar eleições. Mas estão atuando com muito revanchismo, com a demissão de pessoal em várias embaixadas no mundo\", afirmou Kinn Franco. Com as mudanças promovidas por Añez, segundo Kinn Franco, a embaixada atualmente está sendo chefiada pelo único funcionário boliviano que não foi demitido, que responde como encarregado de negócios. Embaixador demitido da Bolívia no Brasil, José Kinn Franco - Geraldo Magela/Agência Senado Añez se autoproclamou presidente interina da Bolívia em 12 de novembro, após Evo ter renunciado e deixado o país para um exílio no México. Evo renunciou em meio a pressões de manifestações populares e das Forças Armadas. Ele se diz vítima de um golpe de Estado. Pouco depois da renúncia de Evo, Kinn Franco foi ao Congresso Nacional em Brasília, se reuniu com parlamentares de esquerda e disse que a saída do ex-presidente do seu país foi um golpe \"organizado, programado e estruturado pela extrema-direita\" boliviana. Na ocasião, ele afirmou que ainda tinha algumas tarefas a cumprir na embaixada e que renunciaria ao posto \"em algum momento\". Añez enviou na semana passada ao Congresso um projeto de lei para convocar eleições gerais para a escolha de um novo presidente e para a renovação da Câmara e do Senado. A regra proposta serviria também para declarar a nulidade das eleições de 20 de outubro. O pleito foi vencido por Evo, mas foi alvo de denúncias de fraude. As relações exteriores têm sido um campo prioritário do governo interino da Bolívia, que se afastou da linha que vinha sendo adotada pelo ex-presidente. Añez nomeou recentemente, por exemplo, um embaixador para os Estados Unidos, posto que estava vago havia mais de dez anos. Senadora se declara presidente da Bolívia sem votação no Congresso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/indicado-por-evo-para-embaixador-do-brasil-diz-ter-sido-demitido-do-cargo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Houve golpe e só participaremos de eleições se houver Justiça, diz vice de Evo Comunidade boliviana em São Paulo vai às ruas para defender Evo Morales Filhos de Evo Morales chegam a Buenos Aires após salvo-conduto Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mundo Ver todas Em resposta a protestos, Chile reduz pela metade salário de políticos Demitido, embaixador da Bolívia acusa governo interino de 'revanchismo' Hong Kong tem maior 'protesto na hora do almoço' desde vitória da oposição nas eleições Milhares protestam pacificamente em segunda greve geral na Colômbia Protestos em Hong Kong colocam em risco economia chinesa Principais do dia Lava Jato Compartilhar Tribunal condena Lula em caso do sítio, amplia pena para 17 anos e pressiona STF Julgamento no TRF-4 é decisivo para a liberdade do petista pois Congresso articula volta da prisão logo após condenação em 2ª instância 27.nov.2019 às 16h54 Compartilhar STF indica tendência para liberar investigações como a de Flávio Bolsonaro Cinco ministros votaram por autorizar repasse de dados sigilosos pela Receita e pelo antigo Coaf sem restrições 27.nov.2019 às 19h44 Compartilhar Governo limita juro do cheque especial a 8% ao mês, mas libera cobrança de tarifa Hoje, juros médios do crédito especial ficam por volta de 12% ao mês 27.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Violência infantil | Ela foi abusada pelo pai: 'Ele não me deixa tomar banho sozinha'","descricao":"Ela foi abusada pelo pai: 'Ele não me deixa tomar banho sozinha'","conteudo":"Ela foi abusada pelo pai: \"Ele não me deixa tomar banho sozinha\"  - 27/11/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Violência contra a mulher Ela foi abusada pelo pai: \"Ele não me deixa tomar banho sozinha\" Mãe detalha como a filha contou abuso cometido pelo próprio pai Imagem: Getty Images/iStockphoto 00:00 Luiza Souto De Universa 27/11/2019 04h00 A dona de casa Laís*, de 28 anos, viveu um relacionamento abusivo com o pai de sua filha durante sete anos. Mas, apesar de ter sofrido agressões do parceiro, de quem se separou no ano passado, ela afirma que nada doeu mais do que ouvir a criança contar, há dois meses, que foi abusada pelo próprio pai, de 62. De posse de uma medida protetiva, desde setembro, para que o homem não se aproxime dela, hoje Laís tem que viver longe da filha, pois também é investigada como cúmplice de abuso —denúncia que, segundo ela, teria sido inventada pelo ex. Por isso, a menina mora com os avós maternos. Seu nome foi preservado para não expor a criança, que tem sete anos. Relacionadas \"Mamãe, não morra\": como preservar criança que presenciou cena de violência O perigo está aí, mas como falar de assédio e abuso sexual com crianças? O marido dela abusou das duas filhas: \"Dói muito lembrar que não fiz nada\" Natural de Belém (PA), Laís diz que, desde muito nova, era constantemente agredida por seu pai e que sua mãe nunca a teria defendido. Ao conhecer o ex, viu a chance de mudar de vida e foi viver com ele. \"Ele me prometeu uma vida melhor, o que não aconteceu\", diz Laís. A gravidez de sua única filha veio em seguida. Segundo a dona de casa, o homem não gostou da notícia. \"Ele dizia que minha filha não merecia ter uma mãe pobre e me humilhava.\" Após o nascimento, no entanto, o então companheiro passou a querer ficar mais com a menina. E proibia Laís de trabalhar ou sair com a filha sozinha. O contato com a família e os poucos amigos ficou cada vez mais escasso. O abuso Quando a criança completou seis anos, Laís deu um basta na situação: arrumou um emprego de vendedora numa lanchonete. E decidiu morar com os pais até conseguir alugar uma casa para ela e a criança. \"Minha filha ficou com o pai, mas, quando voltei para pegá-la, seis meses depois, ele não quis entregá-la. Me agrediu e eu achei que fosse morrer. Procurei a Defensoria Pública e consegui a guarda da minha filha.\" O pai passou a ver a garota a cada 15 dias. Laís refez a vida e hoje tem um companheiro. Mas há dois meses descobriu o pior. Após passar um fim de semana na casa do pai, sua filha descreveu cenas que teriam acontecido naquele mesmo dia de domingo. \"Ela contou que o pai insistia em dar banho nela todas as vezes em que ia à casa dele. E que inventava de passar remédios nas partes íntimas dela. Ele também tirava fotos e a chamava de gostosa. E ela ainda falou assim: 'Hoje pedi para o papai me deixar tomar banho sozinha, mas ele não deixou e ainda pediu para eu tocar nele. E empurrou o dedo em mim. Tá doendo tanto que não consigo nem me lavar'\", relata Laís, aos prantos, pelo telefone. A mãe foi ao Conselho Tutelar na manhã seguinte e, de lá, para a delegacia de polícia. Mãe e filha foram ouvidas por psicólogas, e a criança está hoje incluída no Polo Integrado ParáPaz Santa Casa, do governo do Estado, que acolhe vítimas de violência sexual. Ali funcionam atendimento multidisciplinar como ginecologia e psicólogo, além de delegacia. Como identificar o abuso em uma criança Em maio deste ano, a Ouvidoria Nacional do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) informou que quase 90% dos casos de violência sexual contra crianças e adolescentes no país são registrados no ambiente familiar. A psicóloga Nayana Leite Klaucau, que atende crianças vítimas de abuso sexual no Polo Integrado ParáPaz Santa Casa, lista as mais variadas —e graves— consequências que esse tipo de crime pode trazer: depressão, ansiedade, medo do sexo oposto. Assim que é descoberto um caso como esse, a criança deve ser levada para o Conselho Tutelar mais próximo ou para um Centro de Referência Especializado de Assistência Social (Creas), para iniciar um acompanhamento multidisciplinar o mais rápido possível. E, para evitar o abuso, é preciso estar vigilante, nas palavras da especialista. \"É difícil identificar que a criança está sendo abusada. Mas, se estivermos atentos, a gente consegue porque sempre há uma alteração de comportamento. E é preciso cuidar para não achar que é só uma fase porque a criança está, por exemplo, na pré-adolescência.\" No mesmo dia em que foi à delegacia denunciar o abuso, Laís descobriu que estava também sob investigação: o ex teria feito a filha acusar seu atual companheiro de aliciamento e agressão. Ela nega e diz que a menina fez isso sob ameaça do pai, para prejudicá-la. Enquanto a polícia apura o caso, Laís diz que a menina está morando com os avós maternos. O pai não a teria visto mais. Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Paciente que ia tratar endometriose tem útero retirado e será indenizada Professora da USP entra em ranking de cientistas mais influentes do mundo Filho chamou colega de 'macaco'? Falar que é bullying camufla racismo Transforma Universa De Universa© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Violência contra a mulher Atriz de Supergirl revela violência doméstica: \"Quase perdi minha visão\" Melissa Benoist, conhecida por protagonizar a série Supergirl, postou um vídeo em seu IGTV, no Instagram,... 27/11/2019 20h02 Estudante é morta após ignorar assédio de homem nos Estados Unidos Uma estudante de 19 anos foi morta nos Estados Unidos após ignorar um homem que a assediou após ela deixar a... 27/11/2019 15h58 RJ: Delegacias da Mulher fazem operação e prendem acusados de agressão As 14 Delegacias Especiais de Atendimento à Mulher (Deams) do Rio de Janeiro realizam hoje uma operação no Estado... 27/11/2019 12h07 Thainá Duarte publica relato sobre medo de violência contra as mulheres A atriz Thainá Duarte publicou em seu perfil de Instagram um relato de como uma mulher se sente diante do medo de... 27/11/2019 07h47 Finalista do Miss Internacional revela assédio sexual que sofreu em trem Uma das finalistas do Miss Internacional, pelo Reino Unido, abriu mão de seu anonimato no caso de assédio sexual... 26/11/2019 21h57 Escravizadas e marcadas com tatuagens: a rede que tenta salvar vítimas do tráfico sexual nos EUA Alerta: Para alguns leitores, os detalhes dessa matéria podem ser incômodos. 26/11/2019 16h14 Político diz que denúncias de feminicídios na Itália são \"falsas\" Um conselheiro municipal do partido de extrema-direita Liga Norte provocou polêmica na Itália ao afirmar que \"90%... 26/11/2019 15h12 Homem atira em rosto de mulher em suposto assalto; família suspeita de ex Uma mulher de 23 anos levou um tiro no rosto durante suposto assalto à loja em que ela trabalha no município de... 26/11/2019 14h29 \"Passei 15 anos apanhando do pai dos meus filhos até conseguir me separar\" Solange Pires Revoredo, 49, conheceu o ex-marido em 1993. Um homem que, segundo ela conta, mostrava cuidado e... 26/11/2019 04h00 Robô virtual promete ajudar mulheres vítimas de violência no Brasil Uma robô virtual promete ser uma nova alternativa de ajuda para mulheres vítimas de violência no Brasil. Chamada... 26/11/2019 04h00 Médico é condenado a 9 anos de prisão por abuso de pacientes em Alagoas O clínico-geral Adriano Antônio da Silva Pedrosa, que trabalhava como médico da saúde da família no posto de saúde 26/11/2019 00h31 América Latina: Mais de 3.500 mulheres foram vítimas de feminicídio em 2018 Santiago, 25 Nov 2019 (AFP) - Pelo menos 3.529 mulheres foram assassinadas em 25 países da América Latina em 2018... 25/11/2019 19h29 Simone e Simaria lançam clipe mudo para alertar contra violência doméstica Na manhã de hoje, os fãs da dupla Simone e Simaria foram surpreendidos pelo clipe de \"Amor que Dói\". O vídeo foi... 25/11/2019 17h09 Iraquianas enfrentam sozinhas roubo de fotos íntimas na Internet \"Tenho seus vídeos e suas fotos. As envio para seu pai?\". Quando leu essa mensagem de uma conta anônima no... 25/11/2019 14h02 Mais de 1 milhão de brasileiras sofreram violência desde 2010, diz pesquisa O Instituto Igarapé divulgou hoje, por meio da plataforma EVA (Evidências sobre Violências e Alternativas para... 25/11/2019 13h33 Xuxa revela ter sido abusada por parentes e professor na infância A apresentadora Xuxa Meneghel usou sua coluna na revista Vogue para dar mais detalhes sobre o caso de abuso do... 25/11/2019 12h09 \"Sobrevivi a meu marido, e agora?\": como violência doméstica marca mulheres para resto da vida O som das marteladas ainda ecoa na cabeça da dona de casa Marina Mirtes. Seis anos depois, as agressões praticadas 25/11/2019 10h10 Brasileiro e outros 7 homens são procurados pela Interpol por crimes contra mulheres A organização de cooperação policial internacional Interpol lançou hoje uma chamada pública mundial para tentar... 25/11/2019 09h34 \"Ele me bateu tanto que perdi a memória. Acordei achando que tinha 15 anos\" Quem vê Glaucia Duarte dos Santos, de 32 anos, ao lado do atual marido e dos filhos, não faz ideia de tudo pelo... 25/11/2019 04h00 Fazenda teve caso de assédio? Entenda o crime de importunação sexual Perfis nas redes sociais acusam Lucas Viana de cometer assédio sexual contra Hariany Almeida em A Fazenda 2019 e... 24/11/2019 17h28 Morte de cantora k-pop reacende alerta sobre cultura machista na Coreia A morte da estrela do k-pop Goo Hara neste domingo (24) reacendeu o debate sobre pressões estéticas e sociais... 24/11/2019 12h38 Quem são as brasileiras vítimas de feminicídio que podem se tornar santas? Pelo menos três mulheres são vítimas de feminicídio por dia no Brasil. De acordo com dados do Anuário Brasileiro... 24/11/2019 04h00 Kim Kardashian chorou com memes ao ir grávida em MET Gala Kim Kardashian, 39, revelou ter chorado ao ser alvo de memes quando foi gravida ao MET Gala, em 2013. O vestido... 23/11/2019 17h02 Manifestantes protestam contra projeto de lei sobre violência doméstica na Rússia Cerca 200 pessoas se reuniram neste sábado em um parque de Moscou, convocado por uma organização religiosa, para... 23/11/2019 13h54 Milhares de mulheres tomam as ruas de Paris para protestar contra a violência e o feminicídio Milhares de pessoas desfilam neste sábado (23) em Paris para pedir um basta à violência contra as mulheres e ao... 23/11/2019 13h21 Homem que matou esposa não tem direito à guarda de filha, decide tribunal Um homem condenado e preso pela morte da esposa não tem direito à guarda da filha, decidiu o Tribunal de Justiça... 23/11/2019 11h45 Mulheres vão a estações de SP para falar sobre violência e assédio O Dia Internacional de Combate à Violência Contra a Mulher é na próxima segunda-feira, 25, e voluntárias vão... 23/11/2019 11h26 Corpo de brasileira achada morta na Holanda chega ao Brasil neste sábado Os corpos da brasileira Patrícia de Oliveira Santos, 32, e do filho dela, um recém-nascido prematuro de sete... 22/11/2019 22h58 Luta contra feminicídios, um modelo questionado pela extrema direita na Espanha Pioneira na luta contra os assassinatos machistas, a Espanha viu como seu consenso se pulverizou em torno de... 22/11/2019 16h43 Um \"pedido de pizza\" salvou vítima de violência doméstica Uma mulher vítima de violência doméstica conseguiu ligar para serviços de emergência sem o agressor perceber,... 22/11/2019 14h12 Indonésia proíbe contratação de grávidas, homossexuais e deficientes em ministérios Ministérios indonésios estão proibindo a contratação de mulheres grávidas, deficientes físicos ou homossexuais em... 22/11/2019 11h38 Com Alzheimer, ela foi estuprada aos 92: \"Uma monstruosidade\", diz promotor Uma idosa de 92 anos, com Alzheimer —doença neurodegenerativa que afeta as funções mentais de forma progressiva—,... 22/11/2019 04h00 Ídolo da NBA ameaça repórter: \"Se eu batesse em mulher, te acertaria\" Uma repórter diz ter sido ameaçada pelo ex-jogador da NBA e hoje comentarista Charles Barkley. O caso aconteceu na 21/11/2019 12h47 Terror e coragem: Os relatos de sobreviventes mexicanas de tentativas de feminicídios Tamara Soberanes, Carolina Aguilar e Itan são jovens de Ecatepec, uma das cidades mais perigosas para mulheres no... 21/11/2019 12h10 Advogada de supostas vítimas de Epstein quer ouvir depoimento do príncipe Andrew A advogada de supostas vítimas de Jeffrey Epstein, Lisa Bloom, deseja que o príncipe britânico Andrew fale sobre... 21/11/2019 08h26 Corte aumenta pena de homens por filmarem estupro coletivo de jovem na Espanha Dois homens que cumprem penas de prisão de 15 anos devido ao estupro coletivo de uma jovem durante um festival de... 21/11/2019 08h21 Mãe sobre filha estuprada em beach club de SC: \"Tem sequelas irreversíveis\" Quando sua filha de 22 anos chegou em casa, na noite do dia 15 de dezembro de 2018, Luciane Aparecida Borges se... 21/11/2019 04h00 Príncipe Andrew anuncia afastamento de funções reais após escândalo sexual O príncipe Andrew, terceiro filho da rainha Elizabeth, anunciou seu afastamento das funções oficiais da família... 20/11/2019 15h49 Mulheres negras são as que mais sofrem violência doméstica. Mas por quê? Mulheres negras são as que mais sofrem violência doméstica no Brasil. São as que mais denunciam agressões. São as... 20/11/2019 11h28 América Latina é pioneira no reconhecimento de feminicídios, diz professora A América Latina é o berço das primeiras legislações que reconhecem o feminicídio do ponto de vista jurídico,... 20/11/2019 08h51 Feminicídio, uma praga mundial e persistente Milhares de mulheres morrem a cada ano no mundo pelo simples fato de serem mulheres. Em 2017, o número de vítimas... 19/11/2019 17h01 Maria do Rosário doa indenização de mais de R$ 20 mil paga por Bolsonaro A deputada federal Maria do Rosário (PT-RS) afirmou no Twitter que doou a indenização de R$ 20.114,01, paga pelo... 19/11/2019 16h37 Atriz Cristiane Machado sobre agressor preso: \"Minha luta não foi em vão\" A atriz Cristiane Machado falou durante palestra no Encontro Nacional do Ministério Público de Combate à Violência 19/11/2019 15h59 Número de feminicídios na Itália cresce em 2018 A Itália registrou 142 feminicídios em 2019, o que significa um crescimento de 0,7% em relação ao ano anterior. 19/11/2019 15h31 PM que matou ex-mulher na frente do filho de 7 anos em SP é demitido A Polícia Militar aplicou ontem pena de demissão ao cabo Maurício de Oliveira Gama, 47, do Batalhão de Choque, que 19/11/2019 12h19 Interpol emite ordem de captura contra ator argentino que está no Brasil A Interpol emitiu uma ordem de captura contra o ator argentino Juan Darthés, acusado de estupro pela atriz Thelma... 18/11/2019 09h51 'Meu pai matou minha mãe': como britânica descobriu a verdade sobre um segredo familiar O pai de Tasnim Lowe engravidou sua mãe quando ela tinha apenas 14 anos. Depois de abusar da menor de idade, ele a 18/11/2019 09h20 \"Mamãe, não morra\": como preservar criança que presenciou cena de violência A filha de Valdineia Backes viu a mãe ser agredida pelo tio, cair no chão com o rosto ensanguentado e ficar... 18/11/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Vai retirar hastes  | Rachel Sheherazade passa por 2ª cirurgia nos pés em SP ","descricao":"Rachel Sheherazade passa por 2ª cirurgia nos pés em SP","conteudo":"Rachel Sheherazade se interna de novo e passa por segunda cirurgia nos pés - 27/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Rachel Sheherazade se interna de novo e passa por segunda cirurgia nos pés Rachel Sheherazade Imagem: Divulgação Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e apresentador do programa \"Fofocalizando\", do SBT. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 27/11/2019 20h34 Afastada da TV desde 13 de novembro em virtude uma cirurgia nos pés, a jornalista Rachel Sheherazade voltou a se internar no Hospital Samaritano de Higienópolis, em São Paulo, para a realizar um novo procedimento. Ela vai retirar do pé direito hastes responsáveis por manter os ossos no lugar correto até a calcificação total. \"O meu corpo rejeitou as hastes implantadas. Por isso, vou ter que retirá-las e imobilizar novamente. Pelo que o médico me falou, é uma intercorrência um tanto comum em cirurgias ortopédicas\", contou Sheherazade, com exclusividade para a Coluna Leo Dias, momentos antes de entrar para o centro cirúrgico, na noite desta quarta-feira (27). Relacionadas TV Globo pela primeira vez admite investigar denúncia de 'teste do sofá' Alok lança vaquinha para construir escola e centro de saúde na África Veja o novo visual de Gabigol após conquistas de títulos pelo Flamengo A apresentadora do SBT Brasil informou ainda que sentiu muitas dores em função da rejeição das hastes. \"Eu estava sentindo dores terríveis no pós-operatório. Entrei até no antibiótico, mas o médico achou melhor eu voltar para o hospital para evitar qualquer nova complicação.\", disse Rachel, que ainda não sabe em que dia terá alta do hospital após a realização da nova cirurgia. Durante a ausência de Sheherazade no comando do SBT Brasil, o jornalista Carlos Nascimento tem dividido a bancada com Analice Nicolau, que foi chamada novamente ao SBT, após ter sido demitida da emissora em junho passado. A expectativa era que Rachel ficasse fora de suas funções até o mês de dezembro, mas, com o novo procedimento, esse prazo certamente será estendido. * Com colaboração de Geizon Paulo Rachel Sheherazade voltou a se internar para nova cirurgia nos pés Imagem: Divulgação ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Apresentadores da Record se \"assustam\" com vídeo de acidente de carro A Fazenda tem choro de amigas, Diego irritado e Rodrigo na mira para roça A Fazenda 2019: Entre Hariany e Thayse quem deve ficar? Famosos TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Veja o novo visual de Gabigol após conquistas de títulos pelo Flamengo Após lançar moda com o cabelo curto loiro e barba preta, Gabigol radicalizou no visual nesta quarta-feira (27). O... 27/11/2019 18h43 Leo Dias assina rescisão de contrato com o SBT O colunista Leo Dias afirmou hoje durante o programa Fofocalizando que assinou a rescisão de contrato com o SBT. 27/11/2019 15h56 Alok lança vaquinha para construir escola e centro de saúde na África Apoiador do movimento 'Fraternidade Sem Fronteiras', o DJ Alok lançou, pela primeira vez, uma vaquinha vitual para 27/11/2019 15h52 Shawn Mendes dá show de antipatia e recusa fotos em academia de SP Shawn Mendes nem bem chegou ao Brasil nesta quarta-feira (27) e já vem causando má impressão. O astro, que... 27/11/2019 12h17 TV Globo pela primeira vez admite investigar denúncia de 'teste do sofá' Todo mundo já ouviu falar no famoso \"teste do sofá\", quando uma atriz (ou ator) é obrigado a fazer sexo com alguém 27/11/2019 09h49 Live Nation oferece 15 mi de dólares a Anitta para sua turnê internacional A empresa Live Nation, responsável pelas grandes turnês dos grandes artistas internacionais, ofereceu 15 milhões... 27/11/2019 09h30 Thaila Ayala vira prostituta no cinema: \"Tem um quê de loucura\" Estrela do filme 'Lamento', que teve sua primeira exibição nesta terça-feira (26) no Festival de Brasília, a atriz 27/11/2019 01h30 Bombeiros do Rio se revoltam com filmagem de Cacau Protásio em quartel A gravação de uma cena do próximo filme da atriz Cacau Protásio, 'Juntos e Enrolados', está causando um verdadeiro 26/11/2019 23h55 'Falso produtor' convida artistas para velório de Gugu Liberato A assessoria de Gugu Liberato fez uma grave denúncia nesta terça-feira (26). Um 'falso produtor' estaria se... 26/11/2019 16h50 Boataria dá conta que Gabigol teria traído irmã de Neymar com Aline Riscado Ao que tudo indica, a festa de Gabigol pelos dois títulos recentes do Flamengo, a Libertadores e o Campeonato... 26/11/2019 16h02 Wesley Safadão é o cantor mais antenado com o que o jovem está ouvindo Certa vez, em um bate-papo na casa de Wesley Safadão, ele contou uma de suas principais táticas para manter-se no... 26/11/2019 11h53 Maior parte do público do \"SóTocaTop\" tem mais de 50 anos O Ibope constatou algo que pegou muita gente de surpresa: a maior parte do público do \"SóTocaTop\" tem mais de 50... 26/11/2019 10h25 Como Tati Zaqui impediu nova música de Anitta liderar o Spotify até ontem Quando Anitta lançou na quarta-feira passada (19) a música \"Combatchy\", ao lado de Luisa Sonza, Lexa e MC Rebecca, 26/11/2019 10h08 Carlinhos Maia é convidado a entrar no 'BBB 20' e diz não à Globo No dia 23 de agosto, Luciano Rabelo, gestor da área de elenco da TV Globo, entrou em contato com Carlinhos Maia... 26/11/2019 00h51 Programa de rádio debocha de denúncia de Xuxa e apresentadora lamenta Xuxa Meneghel tocou em um assunto bastante particular na revista \"Vogue\" deste dia 25 de novembro - 'Dia... 25/11/2019 22h50 Rodrigo Faro sobre críticas após perguntar ibope: 'São haters do Twitter' Rodrigo Faro viu suas redes sociais tomadas por críticas nesta segunda-feira, 25. Tudo porque, durante uma... 25/11/2019 21h58 Anitta faturou em 2019 cerca de 80 milhões só em publicidade A partir de 2015, quando estourou com a música \"Bang\" - e, dizem, perdeu o \"ranço\" de funkeira, passando a ser... 25/11/2019 12h39 Crise faz Globo cortar festa de fim de ano de funcionários \"Hoje é um novo dia, de um novo tempo que começou...\": os versos do tema de fim de ano da TV Globo nunca foram tão 24/11/2019 15h42 'O Gugu fez de tudo para que eu acontecesse', relembra Marcelo Augusto Imagine você, ir despretensiosamente assistir a um programa de auditório e ver a sua vida mudar completamente.... 24/11/2019 13h58 Depois de briga de Lud x Anitta, Warner Music investe pesado em Giulia Be A Warner Music se tornou, de uns anos pra cá, a gravadora do pop do Brasil. Jovens talentos sempre são muito bem... 24/11/2019 11h52 Amora Mautner sobre final de Josiane: \"Ela é psicopata. Eles não mudam\" Um dos desfechos mais aguardados no final de 'A Dona do Pedaço' era o de Josiane, brilhantemente interpretada por... 23/11/2019 01h07 Mariette, assistente do Viva a Noite, lamenta morte de Gugu: 'Amor eterno' Uma das primeiras assistentes de palco de Gugu Liberato, e uma das mais famosas nos anos 80, Mariette, que... 23/11/2019 01h01 Vivi Guedes fez com que termo 'Instagram' deixasse de ser proibido na Globo Sucesso absoluto em \"A Dona do Pedaço\", Vivi Guedes, personagem de Paolla Oliveira, mudou como o Instagram é visto 23/11/2019 00h34 Em Lima, jornalista da Globo canta hit do Flamengo com apologia à violência Mariana Gross, uma das principais apresentadoras da Globo Rio, comandando os jornalísticos regionais da emissora,... 22/11/2019 21h06 Walcyr Carrasco: \"Eu nem de longe leio crítica. Vou perder tempo?\" Walcyr Carrasco encerra hoje mais um de seus trabalhos na televisão, a novela A Dona do Pedaço. O autor —que vira... 22/11/2019 04h00 Walcyr Carrasco: \"Não posso mais ser pitbull, tenho que ser poodle na vida\" Walcyr Carrasco encerra hoje mais um de seus trabalhos na televisão, a novela A Dona do Pedaço. O autor —que vira... 22/11/2019 04h00 Furo de reportagem de morte não agrega valor ao jornalista Pela segunda vez no mesmo ano o jornalismo brasileiro se viu diante de um dilema que mexe com todo mundo e provoca 22/11/2019 02h17 Protocolo nos EUA, em caso de morte cerebral, obriga anúncio só 48h depois A ânsia por informações sobre o estado de saúde do apresentador Gugu Liberato fez muita gente tomar atitudes,... 22/11/2019 02h00 Rodriguinho produz EP da ex-'The Voice Kids' Carol Roberto O cantor e produtor musical Rodriguinho, um dos grandes nomes do pagode, que atualmente faz parte do projeto... 21/11/2019 11h24 Duda Nagle sai de novela na Globo direto para 'projeto dos sonhos' na Band Quem acompanha Duda Nagle sabe que Paixão, personagem em \"A Dona do Pedaço\", que chega ao fim nesta sexta-feira,... 21/11/2019 09h48 MP pede absolvição de Douglas Sampaio em processo de agressão de Rayanne A briga na Justiça entre Douglas Sampaio e Rayanne Morais está próxima de chegar ao fim. O ator, que viveu um... 21/11/2019 09h27 'Tardezinha' termina no momento em que Dilsinho e Ferrugem brilham no país Um dos projetos mais bem-sucedidos da história do pagode, o Tardezinha, comandado por Thiaguinho, que estreou em... 21/11/2019 08h18 Xuxa e outras celebridades sofrem tentativa de golpe pelo Whatsapp A apresentadora Xuxa Meneghel revelou, com exclusividade à Coluna Leo Dias, que sofreu uma tentativa de golpe via... 20/11/2019 13h21 Cena secreta de A Dona do Pedaço gravada em SP teve um dublê para cada ator Acabou já com o dia claro a tal cena secreta que a diretora Amora Mautner gravou na entre a noite de terça (19) e... 20/11/2019 12h40 Bruno Maffei diz que Pugliesi sempre soube que seu dinheiro era ilícito A história contada ontem, aqui na Coluna Leo Dias, por Bruno Maffei, ex-integrante da série \"Alto Leblon\", do... 20/11/2019 10h22 Walcyr Carrasco critica atores preocupados com a internet e cita Marquezine O autor mais falado do momento, Walcyr Carrasco, que se prepara para surpreender a todos com a última semana da... 19/11/2019 15h40 Amora Mautner embarca para SP para gravar cena secreta de A Dona do Pedaço É tanto mistério, são tantas interrogações, que fica até difícil escrever uma reportagem. O que se sabe é que... 19/11/2019 12h13 Como 'riquinho' da TV ganhou fama de '171' e foi banido da elite Bruno Maffei foi apresentado em rede nacional na primeira edição do reality show \"Alto Leblon\", exibido pelo canal 19/11/2019 06h00 De vaqueiro a forrozeiro: Como Mano Walter virou um fenômeno na música Em abril de 2015, uma reunião no escritório que cuida da carreira de Mano Walter, que até então cantava de... 19/11/2019 06h00 O que Gusttavo Lima e Safadão têm em comum, além de cachês perto de 500 mil Há 12 anos, o cachê de um grande artista nacional não passava de 50 mil reais, algo irrisório para os dias de... 19/11/2019 06h00 Marco Luque nega que sua companhia inseparável seja sua namorada Há quase dois anos solteiro, o humorista Marco Luque garante que não está namorando ninguém. Entretanto, não é de... 18/11/2019 18h42 Reta final de novela terá cena polêmica de abuso à personagem de Paolla A última semana de A Dona do Pedaço, da Globo, promete fortes emoções aos fãs do folhetim de Walcyr Carrasco. A... 18/11/2019 15h24 Sérgio Guizé se machuca durante gravação da reta final de A Dona do Pedaço As cenas finais de 'A Dona do Pedaço' estão sendo puxadas para Sérgio Guizé, que chega ao final da trama... 18/11/2019 14h20 Radialista é afastado após homofobia contra jornalista que apresentou o JN Foi anunciado na manhã desta segunda-feira (18) que o radialista goiano, Luiz Gama, da Rádio BandNews Goiânia, foi 18/11/2019 12h21 Alok vira personagem do 'Free Fire' e se apresenta em final mundial do game Principal DJ do país e um dos maiores do mundo na atualidade, Alok se transformou em personagem de game na final... 17/11/2019 20h32 Zezé Di Camargo desmente casamento com Gracielle Lacerda: \"Distorcem tudo\" O cantor Zezé Di Camargo falou com a Coluna Leo Dias neste domingo (17) para tratar de desmentir uma notícia que... 17/11/2019 19h40 Gabriel Medina e Bruna Griphao estão juntos Principal nome do surfe brasileiro na atualidade, Gabriel Medina voltou a investir na atriz Bruna Griphao. Eles... 17/11/2019 14h59 Maria Gadú: \"Eu vou parar de fazer música\" A cantora Maria Gadú disse que vai parar de fazer shows, ao final da turnê do álbum 'Pelle'. Em entrevista ao... 17/11/2019 13h16 ver mais","categorias":[""]}
{"titulo":"Amor de Mãe | Lurdes encontra mulher que levou seu filho ","descricao":"Kátia (Vera Holtz) levou Domênico anos atrás em Malaquitas","conteudo":"Amor de Mãe: Lurdes encontra mulher que levou seu filho na infância | Cenapop Contato FAMOSOS TV CINEMA PETS Por Redação Amor de Mãe, Novela, TV27 de novembro de 2019 Amor de Mãe: Lurdes encontra mulher que levou seu filho na infância Lurdes (Regina Casé) ficará cara a cara com Kátia (Vera Holtz) nos próximos capítulos – Foto: TV Globo/ João Cota Lurdes (Regina Casé) ficará frente a frente com a mulher que roubou seu filho na infância nos próximos capítulos de Amor de Mãe. Após encontrar pacotes com dinheiro na praia, ela usa o valor para encontrar Domênico. E a primeira coisa a fazer é contratar um detetive particular para descobrir o paradeiro de Kátia (Vera Holtz), que levou o menino anos atrás em Malaquitas. Apesar das poucas informações, Clóvis (Claudio Gabriel) consegue localizar a mulher. Ela está internada em um hospital da cidade. Com o apoio de Magno (Juliano Cazarré), Lurdes segue para o lugar indicado e interpela a traficante de crianças. Ela está muito doente e já foi desenganada pelos médicos. Kátia e Lurdes nunca se viram antes, mas ao escutar a história da mãe de Domênico, Kátia finge não ser a pessoa que Lurdes procura. Magno viu quando o irmão foi levado no passado e por lembrar de todos os detalhes, afirma que é ela mesma. Acuada com a fala de Lurdes e Magno, Kátia começa a passar mal de verdade. Sem pena da mulher que levou seu filho, Lurdes tenta forçá-la a falar o que fez com Domênico, mas a enfermeira chega ao leito de Kátia e percebe que a paciente não está bem. Lurdes e Magno precisam sair dali para que a profissional faça os procedimentos. Antes de ir embora, Lurdes afirma que vai voltar. As cenas estão previstas para irem ao ar a partir desta quinta-feira (28). Cenapop Você também poderá gostar Famosos Regina Casé parabeniza Taís Araújo: “O pagode nos aproximou” Famosos “Me tornei uma filha melhor após ser mãe”, conta Isis Valverde Famosos De volta às novelas depois de 18 anos, Regina Casé tem visual revelado; veja TagsAmor de MãeKátiaLurdes Compartilhe no Facebook Twitter Pinterest Google + LinkedIn Email Artigo anteriorGilberto Braga completa 74 anos: veja as 5 principais vilãs escritas pelo autor Comentários Mais recentes O Irlandês: Uma análise sobre o filme, curiosidades e o enredo explicado Helena Bonham Carter revela que pediu para Príncipe William ser padrinho de sua filha enquanto estava bêbada Após quase dois anos juntos, Avril Lavigne e bilionário terminam namoro, diz revista ACOMPANHE NOSSAS REDES ESCOLHA DO EDITOR “Tive vários carros que nunca nem andei”, revela Whindersson Nunes Cíntia Dicker diz ter medo de Luana e revela reação da atriz ao descobrir namoro: “Jogou as coisas dele na rua” Vídeo: Maraísa atende pedido e beija fã durante show em Cuiabá Cenapop Em destaque “Tive vários carros que nunca nem andei”, revela Whindersson Nunes Cíntia Dicker diz ter medo de Luana e revela reação da atriz ao descobrir namoro: “Jogou as coisas dele na rua” Vídeo: Maraísa atende pedido e beija fã durante show em Cuiabá As imagens e comentários postados por leitores são de responsabilidade de seus respectivos autores e não representam a opinião do Cenapop. Mais recentes O Irlandês: Uma análise sobre o filme, curiosidades e o enredo explicado Helena Bonham Carter revela que pediu para Príncipe William ser padrinho de sua filha enquanto estava bêbada Após quase dois anos juntos, Avril Lavigne e bilionário terminam namoro, diz revista Artistas defendem Cacau Protásio após atriz sofrer racismo e gordofobia no Corpo de Bombeiros do Rio Alok doa R$ 250 mil e cria vaquinha para construir nova escola em Moçambique Amor de Mãe: Lurdes encontra mulher que levou seu filho na infância NOSSAS REDES Cenapop Atalho Arte & Lifestyle Famosos Cinema Pets Geek Novelas Cenapop © 2018 - É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos Voltar ao topo","categorias":[""]}
{"titulo":"'O pâncreas pifou'  | José Loreto revela como descobriu doença aos 14 anos ","descricao":"José Loreto revela como descobriu doença aos 14 anos","conteudo":"José Loreto revela como descobriu\r\n doença aos 14 anos: 'O pâncreas pifou' · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie DIABETES José Loreto revela como descobriu doença aos 14 anos: 'O pâncreas pifou' REPRODUÇÃO/TV GLOBO José Loreto revelou durante o Conversa com Bial desta terça (26) que viu formigas em seu xixi REDAÇÃO - Publicado em 27/11/2019, às 09h59 José Loreto revelou como descobriu uma doença crônica aos 14 anos durante o Conversa com Bial, exibido na noite desta terça-feira (26) na Globo. \"É de uma hora para a outra [que surge] o diabetes tipo 1, o pâncreas pifou\", contou o ator. Na época, o ex-marido de Débora Nascimento estava com a família em uma viagem quando viu formigas na urina. A Pedro Bial, Loreto relembrou que durante um trajeto de ônibus entre uma praia e outra de Natal, no Rio Grande do Norte, ele começou a sentir muita sede. \"Eu bebia muita água, aí pedia para parar para fazer xixi, e meu pai que é médico achou que eu tava de sacanagem\", contou. \"Até que eu cheguei em casa depois dessa viagem e comecei a ver que onde eu urinava começou a dar formiga. Virei pro meu pai e falei que tinha um formigueiro na privada\", recordou. O pai do ator, então, disse que ele virou diabético. \"Mamãe passou açúcar, passou mel demais em mim, e eu tava expelindo tudo aquilo\", brincou Loreto. O artista lembrou que sentiu medo de contar para os amigos que tinha a doença. \"Na minha sala tinham 50 alunos, mas cadê que tinha um diabético? Eu tinha vergonha, faltava informação. Eu também não queria ser uma pessoa diferente\", confessou. Durante a adolescência, José Loreto se viu obrigado a regular a alimentação e a aplicar doses de insulina com frequência. \"Eu tenho orgulho que [meus pais] nunca tiveram que me dar insulina. Desde a primeira vez eu injetava na perna, no braço, no bumbum\", disse. \"O que pintou antes, a vontade de ser ator ou o diagnóstico de diabetes? O que assustou mais seus pais?\", perguntou Bial, em tom de brincadeira. Loreto respondeu que foi a escolha de atuar, aos risos. A separação Ainda na atração, o ator foi questionado sobre como anda a relação com Débora Nascimento, de quem se separou no início do ano. \"Ainda é muito doloroso tudo, muito recente, delicado. Mas o nosso amor pela filha é imensurável, e eu escolhi morar perto dela [Débora] pela Bella\", explicou. Atualmente, o ator mora a 200 metros de distância da casa da ex para poder passar mais tempo perto da filha de um ano e sete meses. A ideia é que Débora também não fique longe da menina. \"Pro resto da vida somos uma família. Uma família moderna que tá de portas abertas, e vai saber o que vai acontecer daqui um, dois anos. Única coisa que eu sei é que a Bella é muito amada por nós dois\", finalizou. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Débora Nascimento Globo Leia também REPÓRTER DE GUERRA Cabrini revela como escapou de fuzilamento talibã: 'Situação crítica' Projeto Secreto Fãs descobrem projeto secreto, e Anitta se surpreende: 'Tenho medo' da tv pro streaming Bom-moço da Globo, Gabriel Leone vira bandido em nova série da Amazon Só por uma noite Amor de Mãe: Deixada pelo marido, Vitória faz sexo casual com Davi + Lidas Filha caçula substitui primo e assume o comando do Grupo Silvio Santos Com Rodrigo Faro 'cancelado', público pede Mion nos domingos Éramos Seis: Emília é desprezada pelas filhas e sofre com a solidão Segredo de Alberto é revelado e provoca conflito na família A Fazenda 11: Sem saber da morte de Gugu, Viny Vieira imita o apresentador ao vivo Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você está gostando de Amor de Mãe? Sim, é muito bem feita e os atores estão ótimos. Parece boa, mas quero esperar pra ver como evoluirá. Achei pesada e muito diferente, não curti. Volta, Maria da Paz! Votar Últimas notícias Pesadelo Gisele tem sonho macabro com nova vítima de Diogo MELISSA BENOIST Protagonista de Supergirl revela que foi vítima de violência doméstica CREDO E CRUZ Éramos Seis: Olga quebra promessa e faz Zeca se ferrar carta à direção Jornalistas da TV Brasil reclamam de censura no caso Marielle Franco 'CANCELADO' POR GAYS Ginasta Diego Hypólito é substituído por drag em campanha de lubrificante ROÇA SURPRESA Record decide eliminar dois participantes nesta semana em A Fazenda; entenda Follow @DanielKastro 404.863 curtidas 451.794 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"titulo":"Alter do Chão (PA) | O  que a polícia e os ativistas dizem sobre a prisão de integrantes de ONG","descricao":"O que a polícia e os ativistas dizem sobre a prisão de integrantes de ONG","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
