{"corpora":"Movimento em rodovias tem maior queda da história em abril, aponta ABCR\nÍndice mostrou tombo de 43,8% contra um ano antes nas estradas sob concessão e de 31,7% sobre março. O Índice ABCR de atividade — que mede o movimento nas estradas sob concessão e é construído pela Associação Brasileira de Concessionárias de Rodovias (ABCR) juntamente com a Tendências Consultoria Integrada — caiu 43,8% em abril, em relação ao mesmo período de 2019 O fluxo pedagiado de veículos leves registrou recuo de 51,5%, enquanto o fluxo de veículos pesados caiu 20,5%. Considerando os dados dessazonalizados, abril apresentou queda de 31,7% em comparação com março. Nessa base de comparação, o índice de fluxo pedagiado de veículos leves caiu 36,7%, enquanto o de pesados recuou 19,1%. “A queda dos veículos leves foi superior ao dos pesados por questões sanitárias e econômicas, enquanto os pesados mantiveram-se em movimento ao suprirem a cadeia de atividades básicas”, afirma Thiago Xavier, analista da Tendências Consultoria. “ Houve sensível redução de movimento nas estradas nas principais métricas de desempenho de curto prazo — com base nas comparações mensais —, comportamento semelhante ao observado em todas os estados analisadas.” Em março, a queda do índice ABCR já tinha sido histórica (-18,4%), superando inclusive o período da greve dos caminhoneiros, em 2018, mas foi impactado pelos fechamentos e diminuição do fluxo por causa da pandemia apenas no final do mês. Agora, em abril, a queda foi ainda maior, como era de se esperar, visto que a política de isolamento social se manteve por todo o mês. Mapeamento revela que rodovias são vias de dispersão do novo coronavírus\nMovimento em rodovias tem maior queda da história em abril, aponta ABCR | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Movimento em rodovias tem maior queda da história em abril, aponta ABCR Índice mostrou tombo de 43,8% contra um ano antes nas estradas sob concessão e de 31,7% sobre março. Por Valor Online 08/05/2020 11h10 Atualizado 2020-05-08T17:54:07.476Z O Índice ABCR de atividade — que mede o movimento nas estradas sob concessão e é construído pela Associação Brasileira de Concessionárias de Rodovias (ABCR) juntamente com a Tendências Consultoria Integrada — caiu 43,8% em abril, em relação ao mesmo período de 2019 O fluxo pedagiado de veículos leves registrou recuo de 51,5%, enquanto o fluxo de veículos pesados caiu 20,5%. Considerando os dados dessazonalizados, abril apresentou queda de 31,7% em comparação com março. Nessa base de comparação, o índice de fluxo pedagiado de veículos leves caiu 36,7%, enquanto o de pesados recuou 19,1%. “A queda dos veículos leves foi superior ao dos pesados por questões sanitárias e econômicas, enquanto os pesados mantiveram-se em movimento ao suprirem a cadeia de atividades básicas”, afirma Thiago Xavier, analista da Tendências Consultoria. “ Houve sensível redução de movimento nas estradas nas principais métricas de desempenho de curto prazo — com base nas comparações mensais —, comportamento semelhante ao observado em todas os estados analisadas.” Em março, a queda do índice ABCR já tinha sido histórica (-18,4%), superando inclusive o período da greve dos caminhoneiros, em 2018, mas foi impactado pelos fechamentos e diminuição do fluxo por causa da pandemia apenas no final do mês. Agora, em abril, a queda foi ainda maior, como era de se esperar, visto que a política de isolamento social se manteve por todo o mês. Mapeamento revela que rodovias são vias de dispersão do novo coronavírus Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no STF Celso de Mello recebe gravação de reunião citada por Moro e põe sigilo Há 26 minutos Política Delegados e ministros depõem na próxima semana sobre acusações a Bolsonaro Há 26 minutos Coronavírus Brasil registra 751 novas mortes no pior dia da pandemia e chega a 9.897 É a 3ª vez na semana que o número diário de vítimas bate recorde. Casos confirmados de infecção já passam de 145 mil. Há 2 horas Coronavírus Sandro, Raquel, Larissa, Ana, Nelson, Conceição, Ricardo... Eles têm nome Quem são os brasileiros que perderam a vida. Há 56 minutos Coronavírus Álvaro é uma das vítimas. E os amigos que deixou agora ajudam a família 'É a melhor herança', conta Silvia, a viúva. Ela cuida dos dois filhos com apoio dos vizinhos. Há 5 horas Sorocaba e Jundiaí 'Caixão lacrado, não vi o rosto do meu pai. Única coisa que ficou é saudade' Há 22 minutos Rio de Janeiro Blog do Gurovitz EXCLUSIVO: Pandemia pode disparar no Brasil com relaxamento, diz estudo Relatório britânico indica que medidas adotadas já ajudaram, mas sugere ações mais duras. Há 9 horas Blog do Helio Gurovitz Blog do Camarotti Witzel decide prorrogar isolamento no RJ até 31 de maio Há 10 minutos Blog do Gerson Camarotti Banhos de mar, shows, eventos, visitas a presos e aulas continuam suspensos Há 10 minutos São Paulo Mais cedo, Doria também anunciou extensão de restrições até dia 31 Há 6 horas São Paulo SP teria 10 vezes mais casos sem isolamento, diz grupo de pesquisadores Há 6 horas Entrega atrasada Hospital de campanha do governo está pronto e sem previsão de abrir Estrutura com 200 leitos em Goiás até recebeu visita de Bolsonaro. Ministério não explica atraso. Há 7 horas Coronavírus Tratamento Entenda a técnica que usa capacetes e sacos para ajudar paciente a respirar Especialistas dizem que método não substitui respirador, mas é útil em casos menos graves. Há 5 horas Coronavírus Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"Sinais que orientam distanciamento social em todo o mundo apontam para novo normal\nSinais que obrigam a ficar distantes em locais movimentados para evitar a transmissão do novo coronavírus estão aparecendo em pisos de lojas e calçadas de cidades em todo o mundo. Homem aguarda ao lado de um marcador de distanciamento social em shopping center em Dubai, nos Emirados Árabes Unidos, no dia 5 de maio de 2020 Ahmed Jadallah/Reuters Eles vão de simples círculos desenhados no chão com spray em um mercado de Mogadício, na Somália, a adesivos de chão coloridos em um shopping center de Dubai, nos Emirados Árabes, que mandam beijo e dizem: \"Ei, lindo, não esqueça de manter uma distância segura\". Os sinais que nos obrigam a ficar distantes em locais movimentados para evitar a transmissão do novo coronavírus estão aparecendo em pisos de lojas, calçadas de cidades e plataformas de trem ou bonde de todo o mundo. Funcionário marca um sinal de distanciamento social como medida preventiva contra a propagação da Covid-19, doença provocada pelo coronavírus, em Mogadício, na Somália, em 16 de abril de 2020 Feisal Omar/ Reuters À medida que saem de semanas de isolamento, as pessoas se deparam com uma variedade de medidas novas para tentar controlar o vírus e proteger os mais vulneráveis da sociedade. Os sinais instalados até agora surgiram rapidamente, mas parece provável que se tornarão algo comum e que poderão ser usados durante anos. Pontos no chão, linhas, quadrados dentro de quadrados, corações de amor e rostos sorridentes estão sendo usados ao redor do globo. As marcações precisam ser impactantes o bastante para serem obedecidas, mas o ideal é que também tranquilizem as pessoas sem fazê-las se sentir como gado. \"Em qualquer lugar em que existam sinalizações no momento, é porque as pessoas tiveram que reagir super rápido e instalar algo – a velocidade está sendo essencial. Agora estamos no ponto em que existe algum espaço para respirar\", disse Chris Girling, chefe de Orientação Espacial da CCD Design & Ergonomics de Londres. \"Temos uma variedade de estratégias de estilos, cores, terminologia, escala e posicionamento. Isto significa que cada vez que um membro do público entra em um espaço diferente, está tendo que reaprender as regras\", observa. É preciso encontrar um equilíbrio, disse ele. \"As pessoas querem se sentir seguras, tranquilizadas e à vontade. Se você conseguir fazer isso, é mais provável que elas, por sua vez, comprem, se sintam relaxadas e voltem. A mensagem precisa ser clara e coerente... e absorvida.\" O nível de cordialidade varia nos locais em que varejistas e autoridades municipais e de transporte têm conseguido imprimir sinais especiais. \"Para sua segurança, por favor, fique a 2 metros de outras pessoas\", diz um sinal no piso de um posto de gasolina da Shell no Reino Unido. \"Fique aqui\" aparece escrito em inglês dentro de um círculo vermelho no chão de uma mercearia de Beirute. \"Se estivermos usando palavras como 'pare' e 'ande' e uma linguagem mais abrupta, isto está mais associado com uma sinalização de perigo e proibição. Isto (Covid-19) é um tipo de situação muito diferente e algo que as pessoas nunca vivenciaram, então justifica um tom de voz diferente\", disse Girling. Initial plugin text\nSinais que orientam distanciamento social em todo o mundo apontam para novo normal | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Sinais que orientam distanciamento social em todo o mundo apontam para novo normal Sinais que obrigam a ficar distantes em locais movimentados para evitar a transmissão do novo coronavírus estão aparecendo em pisos de lojas e calçadas de cidades em todo o mundo. Por Reuters 08/05/2020 11h47 Atualizado 2020-05-08T15:09:00.977Z Homem aguarda ao lado de um marcador de distanciamento social em shopping center em Dubai, nos Emirados Árabes Unidos, no dia 5 de maio de 2020 — Foto: Ahmed Jadallah/Reuters Eles vão de simples círculos desenhados no chão com spray em um mercado de Mogadício, na Somália, a adesivos de chão coloridos em um shopping center de Dubai, nos Emirados Árabes, que mandam beijo e dizem: \"Ei, lindo, não esqueça de manter uma distância segura\". Os sinais que nos obrigam a ficar distantes em locais movimentados para evitar a transmissão do novo coronavírus estão aparecendo em pisos de lojas, calçadas de cidades e plataformas de trem ou bonde de todo o mundo. Funcionário marca um sinal de distanciamento social como medida preventiva contra a propagação da Covid-19, doença provocada pelo coronavírus, em Mogadício, na Somália, em 16 de abril de 2020 — Foto: Feisal Omar/ Reuters À medida que saem de semanas de isolamento, as pessoas se deparam com uma variedade de medidas novas para tentar controlar o vírus e proteger os mais vulneráveis da sociedade. Os sinais instalados até agora surgiram rapidamente, mas parece provável que se tornarão algo comum e que poderão ser usados durante anos. Pontos no chão, linhas, quadrados dentro de quadrados, corações de amor e rostos sorridentes estão sendo usados ao redor do globo. As marcações precisam ser impactantes o bastante para serem obedecidas, mas o ideal é que também tranquilizem as pessoas sem fazê-las se sentir como gado. \"Em qualquer lugar em que existam sinalizações no momento, é porque as pessoas tiveram que reagir super rápido e instalar algo – a velocidade está sendo essencial. Agora estamos no ponto em que existe algum espaço para respirar\", disse Chris Girling, chefe de Orientação Espacial da CCD Design & Ergonomics de Londres. \"Temos uma variedade de estratégias de estilos, cores, terminologia, escala e posicionamento. Isto significa que cada vez que um membro do público entra em um espaço diferente, está tendo que reaprender as regras\", observa. É preciso encontrar um equilíbrio, disse ele. \"As pessoas querem se sentir seguras, tranquilizadas e à vontade. Se você conseguir fazer isso, é mais provável que elas, por sua vez, comprem, se sintam relaxadas e voltem. A mensagem precisa ser clara e coerente... e absorvida.\" O nível de cordialidade varia nos locais em que varejistas e autoridades municipais e de transporte têm conseguido imprimir sinais especiais. \"Para sua segurança, por favor, fique a 2 metros de outras pessoas\", diz um sinal no piso de um posto de gasolina da Shell no Reino Unido. \"Fique aqui\" aparece escrito em inglês dentro de um círculo vermelho no chão de uma mercearia de Beirute. \"Se estivermos usando palavras como 'pare' e 'ande' e uma linguagem mais abrupta, isto está mais associado com uma sinalização de perigo e proibição. Isto (Covid-19) é um tipo de situação muito diferente e algo que as pessoas nunca vivenciaram, então justifica um tom de voz diferente\", disse Girling. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Emirados Árabes Reino Unido Somália Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no STF Celso de Mello recebe gravação de reunião citada por Moro e põe sigilo Há 26 minutos Política Delegados e ministros depõem na próxima semana sobre acusações a Bolsonaro Há 26 minutos Coronavírus Brasil registra 751 novas mortes no pior dia da pandemia e chega a 9.897 É a 3ª vez na semana que o número diário de vítimas bate recorde. Casos confirmados de infecção já passam de 145 mil. Há 2 horas Coronavírus Sandro, Raquel, Larissa, Ana, Nelson, Conceição, Ricardo... Eles têm nome Quem são os brasileiros que perderam a vida. Há 56 minutos Coronavírus Álvaro é uma das vítimas. E os amigos que deixou agora ajudam a família 'É a melhor herança', conta Silvia, a viúva. Ela cuida dos dois filhos com apoio dos vizinhos. Há 5 horas Sorocaba e Jundiaí 'Caixão lacrado, não vi o rosto do meu pai. Única coisa que ficou é saudade' Há 22 minutos Rio de Janeiro Blog do Gurovitz EXCLUSIVO: Pandemia pode disparar no Brasil com relaxamento, diz estudo Relatório britânico indica que medidas adotadas já ajudaram, mas sugere ações mais duras. Há 9 horas Blog do Helio Gurovitz Blog do Camarotti Witzel decide prorrogar isolamento no RJ até 31 de maio Há 10 minutos Blog do Gerson Camarotti Banhos de mar, shows, eventos, visitas a presos e aulas continuam suspensos Há 10 minutos São Paulo Mais cedo, Doria também anunciou extensão de restrições até dia 31 Há 6 horas São Paulo SP teria 10 vezes mais casos sem isolamento, diz grupo de pesquisadores Há 6 horas Entrega atrasada Hospital de campanha do governo está pronto e sem previsão de abrir Estrutura com 200 leitos em Goiás até recebeu visita de Bolsonaro. Ministério não explica atraso. Há 7 horas Coronavírus Tratamento Entenda a técnica que usa capacetes e sacos para ajudar paciente a respirar Especialistas dizem que método não substitui respirador, mas é útil em casos menos graves. Há 5 horas Coronavírus Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"Estudo recomenda mais restrições\nRelatório do Imperial College diz que pandemia explodirá no Brasil se houver relaxamento Um novo relatório de 25 páginas publicado hoje pelo Imperial College de Londres, com foco específico no Brasil, recomenda ações mais duras para conter a expansão do novo coronavírus. “Mesmo que a epidemia brasileira ainda seja relativamente nascente em escala nacional, nossos resultados sugerem que mais ação será necessária para limitar sua expansão e evitar a sobrecarga do sistema de saúde”, afirmam os pesquisadores no documento, obtido com exclusividade pelo G1. Eles analisaram, em 16 estados brasileiros afetados pela Covid-19, o impacto das medidas de prevenção adotadas. “Não está claro ainda se foram eficazes para reduzir a transmissão do vírus no país”, dizem. “Os casos relatados mais que dobraram nos últimos dez dias e demonstram pouco sinal de arrefecimento.” Diante do crescimento rápido, afirmam que é preciso entender melhor a situação para “orientar as decisões políticas que objetivam evitar a piora na emergência na saúde”. Com base em modelos estatísticos, os cientistas estimaram a proporção da população infectada nos 16 estados. Apenas no Amazonas, segundo eles, o número supera os 10%. Nos demais estados mais atingidos – São Paulo, Rio de Janeiro, Ceará e Pernambuco (juntos, os cinco somam 81% dos infectados) –, está entre 3% e 4%. No resto do país, mal supera 1%. A levar em conta a estimativa, a parcela da população que já adquiriu alguma imunidade contra a Covid-19 está muito aquém do patamar considerado necessário para controlar a epidemia, entre 60% e 80%, nível que reduz a chance de circulação do vírus e garante o que os cientistas chamam de “imunidade de rebanho”. “É importante notar, contudo, que continua difícil estimar a extensão em que as mortes estão subnotificadas. Consideramos, portanto, vários cenários diferentes na nossa análise”, dizem os cientistas. “Embora diferenças nessas hipóteses alterem as estimativas quantitativas, elas não alteram as conclusões qualitativas sobre o impacto das intervenções de controle e sobre a proporção da população infectada até agora estar aquém do limiar necessário para a imunidade de rebanho.” O relatório avalia que as medidas de isolamento social no Brasil, como fechamento de escolas e redução na mobilidade, reduziram o contágio pelo novo coronavírus nos 16 estados. Nas não o suficiente. Para chegar à conclusão, eles avaliaram o comportamento do indicador usado pelos epidemiologistas para acompanhar velocidade de contágio, conhecido como “número de reprodução”, ou R. Tal número corresponde aproximadamente à media de pessoas a quem cada infectado pela doença transmite o vírus. Para manter a epidemia sob controle, é necessário reduzir o R abaixo de 1. “Um número de reprodução acima de 1 significa que a epidemia não está ainda controlada e continuará a crescer”, afirmam os pesquisadores. No caso brasileiro, eles avaliam que o R caiu 54% do patamar inicial, estimado em torno de 3 e 4. \"Reduções substanciais no número de reprodução médio já foram alcançadas por meio das intervenções\", escrevem. Mas o esforço, ainda que necessário ainda não bastou. \"Os resultados mostram que até agora as reduções na mobilidade não foram rigorosas o bastante para reduzir o número de reprodução abaixo de 1\", afirmam. “Essa tendência está em franco contraste com outras epidemias de Covid-19 na Europa e na Ásia, onde quarentenas forçadas reduziram com sucesso o número de reprodução.” “De modo mais amplo”, concluem os cientistas, “nossos resultados sugerem que, na ausência de novas medidas de controle que reduzam a transmissão, o Brasil encara a perspectiva de uma epidemia que continuará a crescer exponencialmente.” Estimativas para pandemia no Brasil\nEstudo recomenda mais restrições | Blog do Helio Gurovitz | G1 G1 Mundo Blog do Helio Gurovitz Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Helio Gurovitz Diretor de redação da revista Época por 9 anos, tem um olhar único sobre o noticiário. Vai ajudar você a entender melhor o Brasil e o mundo. Sem provincianismo Estudo recomenda mais restrições Relatório do Imperial College diz que pandemia explodirá no Brasil se houver relaxamento 08/05/2020 11h41 Atualizado 2020-05-08T15:49:04.708Z Um novo relatório de 25 páginas publicado hoje pelo Imperial College de Londres, com foco específico no Brasil, recomenda ações mais duras para conter a expansão do novo coronavírus. “Mesmo que a epidemia brasileira ainda seja relativamente nascente em escala nacional, nossos resultados sugerem que mais ação será necessária para limitar sua expansão e evitar a sobrecarga do sistema de saúde”, afirmam os pesquisadores no documento, obtido com exclusividade pelo G1. Eles analisaram, em 16 estados brasileiros afetados pela Covid-19, o impacto das medidas de prevenção adotadas. “Não está claro ainda se foram eficazes para reduzir a transmissão do vírus no país”, dizem. “Os casos relatados mais que dobraram nos últimos dez dias e demonstram pouco sinal de arrefecimento.” Diante do crescimento rápido, afirmam que é preciso entender melhor a situação para “orientar as decisões políticas que objetivam evitar a piora na emergência na saúde”. Com base em modelos estatísticos, os cientistas estimaram a proporção da população infectada nos 16 estados. Apenas no Amazonas, segundo eles, o número supera os 10%. Nos demais estados mais atingidos – São Paulo, Rio de Janeiro, Ceará e Pernambuco (juntos, os cinco somam 81% dos infectados) –, está entre 3% e 4%. No resto do país, mal supera 1%. A levar em conta a estimativa, a parcela da população que já adquiriu alguma imunidade contra a Covid-19 está muito aquém do patamar considerado necessário para controlar a epidemia, entre 60% e 80%, nível que reduz a chance de circulação do vírus e garante o que os cientistas chamam de “imunidade de rebanho”. “É importante notar, contudo, que continua difícil estimar a extensão em que as mortes estão subnotificadas. Consideramos, portanto, vários cenários diferentes na nossa análise”, dizem os cientistas. “Embora diferenças nessas hipóteses alterem as estimativas quantitativas, elas não alteram as conclusões qualitativas sobre o impacto das intervenções de controle e sobre a proporção da população infectada até agora estar aquém do limiar necessário para a imunidade de rebanho.” O relatório avalia que as medidas de isolamento social no Brasil, como fechamento de escolas e redução na mobilidade, reduziram o contágio pelo novo coronavírus nos 16 estados. Nas não o suficiente. Para chegar à conclusão, eles avaliaram o comportamento do indicador usado pelos epidemiologistas para acompanhar velocidade de contágio, conhecido como “número de reprodução”, ou R. Tal número corresponde aproximadamente à media de pessoas a quem cada infectado pela doença transmite o vírus. Para manter a epidemia sob controle, é necessário reduzir o R abaixo de 1. “Um número de reprodução acima de 1 significa que a epidemia não está ainda controlada e continuará a crescer”, afirmam os pesquisadores. No caso brasileiro, eles avaliam que o R caiu 54% do patamar inicial, estimado em torno de 3 e 4. \"Reduções substanciais no número de reprodução médio já foram alcançadas por meio das intervenções\", escrevem. Mas o esforço, ainda que necessário ainda não bastou. \"Os resultados mostram que até agora as reduções na mobilidade não foram rigorosas o bastante para reduzir o número de reprodução abaixo de 1\", afirmam. “Essa tendência está em franco contraste com outras epidemias de Covid-19 na Europa e na Ásia, onde quarentenas forçadas reduziram com sucesso o número de reprodução.” “De modo mais amplo”, concluem os cientistas, “nossos resultados sugerem que, na ausência de novas medidas de controle que reduzam a transmissão, o Brasil encara a perspectiva de uma epidemia que continuará a crescer exponencialmente.” Estimativas para pandemia no Brasil Estado Proporção de infectados (taxa de ataque, em %) Número de reprodução (R) SP 3,3 1,47 RJ 3,35 1,44 CE 4,46 1,61 PE 3 1,32 AM 10,6 1,58 PA 5,05 1,9 MA 2,07 1,55 BA 0,4 1,37 ES 2,24 1,57 PR 0,25 1,16 MG 0,13 1,3 PB 0,64 1,23 AL 1,2 1,27 RS 0,42 1,44 RN 0,56 1,18 SC 0,23 1,14 Fonte: Imperial College London deslize para ver o conteúdo Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no STF Celso de Mello recebe gravação de reunião citada por Moro e põe sigilo Há 26 minutos Política PF ouvirá delegados e ministros na semana que vem sobre acusações a Bolsonaro Há 26 minutos Coronavírus Brasil registra 751 novas mortes no pior dia da pandemia e chega a 9.897 É a 3ª vez na semana que o número diário de vítimas bate recorde. Casos confirmados de infecção já passam de 145 mil. Há 2 horas Coronavírus Sandro, Raquel, Larissa, Ana, Nelson, Conceição, Ricardo... Eles têm nome Quem são os brasileiros que perderam a vida. Há 56 minutos Coronavírus Álvaro é uma das vítimas. E os amigos que deixou agora ajudam a família 'É a melhor herança', conta Silvia, a viúva. Ela cuida dos dois filhos com apoio dos vizinhos. Há 5 horas Sorocaba e Jundiaí 'Caixão lacrado, não vi o rosto do meu pai. Única coisa que ficou é saudade' Há 22 minutos Rio de Janeiro Blog do Gurovitz EXCLUSIVO: Pandemia pode disparar no Brasil com relaxamento, diz estudo Relatório britânico indica que medidas adotadas já ajudaram, mas sugere ações mais duras. Há 9 horas Blog do Helio Gurovitz Blog do Camarotti Witzel decide prorrogar isolamento no RJ até 31 de maio Há 9 minutos Blog do Gerson Camarotti Banhos de mar, shows, eventos, visitas a presos e aulas continuam suspensos Há 9 minutos São Paulo Mais cedo, Doria também anunciou extensão de restrições até dia 31 Há 6 horas São Paulo SP teria 10 vezes mais casos sem isolamento, diz grupo de pesquisadores Há 6 horas Entrega atrasada Hospital de campanha do governo está pronto e sem previsão de abrir Estrutura com 200 leitos em Goiás até recebeu visita de Bolsonaro. Ministério não explica atraso. Há 7 horas Coronavírus Tratamento Entenda a técnica que usa capacetes e sacos para ajudar paciente a respirar Especialistas dizem que método não substitui respirador, mas é útil em casos menos graves. Há 5 horas Coronavírus Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"Tatá Werneck se emociona ao falar da maternidade: 'Sei que me tornei uma mulher diferente'\nApresentadora vai comemorar 1º Dia das Mães neste ano e falou sobre a filha no 'Encontro com Fátima Bernardes' nesta sexta-feira (8). Tatá Werneck fala sobre maternidade no 'Encontro' nesta sexta-feira (8) Reprodução/Globo Tatá Werneck se emocionou ao falar da maternidade no programa \"Encontro com Fátima Bernardes\" nesta sexta-feira (8). \"Um bebê é gerado dentro de nós. É impossível qualquer pessoa sair imune às mudanças que isso causa. Eu tenho orgulho dessas mudanças, eu sei que me tornei uma mulher diferente. Vou chorar sim, Brasil\", fala com a voz embargada. \"Hoje em dia ser mãe... Se a minha vida tinha mil objetivos, hoje eu rezo 'Deus, eu só quero ter a oportunidade de ver minha filha crescer'\", diz, chorando. A apresentadora é casada com o ator Rafael Vitti e deu à luz a Clara em outubro. Tatá também falou sobre a ideia de maternidade que tinha antes da gestação. \"Eu imaginava a maternidade muito romantizada\". \"Achava que ia ser uma grávida com fotos lindas e que eu fosse dormir plenamente e acordar, mas eu tinha gases, tive dores, vomitei na perna do Rafa várias vezes\", contou. Tatá Werneck e Clara Reprodução/Instagram/TataWerneck Ela também falou sobre o temperamento da pequena. \"A Clara é um bebê muito tranquilo. Acho que um dia ela vai acordar e falar 'Mãe, fiz o imposto de renda'\", brinca a humorista. \"Ela não me dá muito trabalho, pelo contrário eu fico extasiada vendo apenas ela existir\". Tatá contou que deve passar o primeiro Dia das Mães \"no sofá mesmo\", no domingo (10). Ela não deve encontrar a mãe que faz parte do grupo de risco. \"Eu não arrisco que a minha mãe saia nem da casa dela até aqui. Eu fico super preocupada\", disse. Veja lives que vão acontecer no Dia das Mães \"Reduzi minha noção de felicidade ao que nós realmente somos, seres simples. Eu preciso de saúde, de afeto, de paz, de segurança, então meu Dia das Mães vai ser maravilhoso\", explicou. \"Vou estar com saúde, com a minha filha com saúde, com o meu marido. Para mim, isso é o mais importante hoje\". Initial plugin text\nTatá Werneck se emociona ao falar da maternidade: 'Sei que me tornei uma mulher diferente' | Pop & Arte | G1 G1 Pop & Arte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Tatá Werneck se emociona ao falar da maternidade: 'Sei que me tornei uma mulher diferente' Apresentadora vai comemorar 1º Dia das Mães neste ano e falou sobre a filha no 'Encontro com Fátima Bernardes' nesta sexta-feira (8). Por G1 08/05/2020 11h16 Atualizado 2020-05-08T15:02:51.775Z Tatá Werneck fala sobre maternidade no 'Encontro' nesta sexta-feira (8) — Foto: Reprodução/Globo Tatá Werneck se emocionou ao falar da maternidade no programa \"Encontro com Fátima Bernardes\" nesta sexta-feira (8). \"Um bebê é gerado dentro de nós. É impossível qualquer pessoa sair imune às mudanças que isso causa. Eu tenho orgulho dessas mudanças, eu sei que me tornei uma mulher diferente. Vou chorar sim, Brasil\", fala com a voz embargada. \"Hoje em dia ser mãe... Se a minha vida tinha mil objetivos, hoje eu rezo 'Deus, eu só quero ter a oportunidade de ver minha filha crescer'\", diz, chorando. A apresentadora é casada com o ator Rafael Vitti e deu à luz a Clara em outubro. Tatá também falou sobre a ideia de maternidade que tinha antes da gestação. \"Eu imaginava a maternidade muito romantizada\". \"Achava que ia ser uma grávida com fotos lindas e que eu fosse dormir plenamente e acordar, mas eu tinha gases, tive dores, vomitei na perna do Rafa várias vezes\", contou. Tatá Werneck e Clara — Foto: Reprodução/Instagram/TataWerneck Ela também falou sobre o temperamento da pequena. \"A Clara é um bebê muito tranquilo. Acho que um dia ela vai acordar e falar 'Mãe, fiz o imposto de renda'\", brinca a humorista. \"Ela não me dá muito trabalho, pelo contrário eu fico extasiada vendo apenas ela existir\". Tatá contou que deve passar o primeiro Dia das Mães \"no sofá mesmo\", no domingo (10). Ela não deve encontrar a mãe que faz parte do grupo de risco. \"Eu não arrisco que a minha mãe saia nem da casa dela até aqui. Eu fico super preocupada\", disse. Veja lives que vão acontecer no Dia das Mães \"Reduzi minha noção de felicidade ao que nós realmente somos, seres simples. Eu preciso de saúde, de afeto, de paz, de segurança, então meu Dia das Mães vai ser maravilhoso\", explicou. \"Vou estar com saúde, com a minha filha com saúde, com o meu marido. Para mim, isso é o mais importante hoje\". Nada na vida é mais importante do que vcs pra mim. Só Deus. Minha mãe e minha avó. E meus gatos. De resto mais nada. E uma cômoda linda antiga que eu tenho. Só. Nada. E olha essa calça que eu to usando ? Tb é linda. (To zuando obviamente. Vcs são tudo que eu mais amo e agradeço mto a Deus a família que ELE me deu! Amém!) @rafaavitti Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no STF Celso de Mello recebe gravação de reunião citada por Moro e põe sigilo Há 27 minutos Política Delegados e ministros depõem na próxima semana sobre acusações a Bolsonaro Há 27 minutos Coronavírus Brasil registra 751 novas mortes no pior dia da pandemia e chega a 9.897 É a 3ª vez na semana que o número diário de vítimas bate recorde. Casos confirmados de infecção já passam de 145 mil. Há 2 horas Coronavírus Sandro, Raquel, Larissa, Ana, Nelson, Conceição, Ricardo... Eles têm nome Quem são os brasileiros que perderam a vida. Há 56 minutos Coronavírus Álvaro é uma das vítimas. E os amigos que deixou agora ajudam a família 'É a melhor herança', conta Silvia, a viúva. Ela cuida dos dois filhos com apoio dos vizinhos. Há 5 horas Sorocaba e Jundiaí 'Caixão lacrado, não vi o rosto do meu pai. Única coisa que ficou é saudade' Há 22 minutos Rio de Janeiro Blog do Gurovitz EXCLUSIVO: Pandemia pode disparar no Brasil com relaxamento, diz estudo Relatório britânico indica que medidas adotadas já ajudaram, mas sugere ações mais duras. Há 9 horas Blog do Helio Gurovitz Blog do Camarotti Witzel decide prorrogar isolamento no RJ até 31 de maio Há 10 minutos Blog do Gerson Camarotti Banhos de mar, shows, eventos, visitas a presos e aulas continuam suspensos Há 10 minutos São Paulo Mais cedo, Doria também anunciou extensão de restrições até dia 31 Há 6 horas São Paulo SP teria 10 vezes mais casos sem isolamento, diz grupo de pesquisadores Há 6 horas Entrega atrasada Hospital de campanha do governo está pronto e sem previsão de abrir Estrutura com 200 leitos em Goiás até recebeu visita de Bolsonaro. Ministério não explica atraso. Há 7 horas Coronavírus Tratamento Entenda a técnica que usa capacetes e sacos para ajudar paciente a respirar Especialistas dizem que método não substitui respirador, mas é útil em casos menos graves. Há 5 horas Coronavírus Veja mais G1 Últimas Notícias G1 Pop e Arte Cinema © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
{"corpora":"Moacyr Luz celebra a parceria com Aldir Blanc em live com música inédita\nArtista apresenta 'Palácio de lágrimas' entre pérolas como 'Saudades da Guanabara' e 'Mandingueiro'. Moacyr Luz e Aldir Blanc nos anos 1980, no começo da parceria iniciada em 1984 Divulgação ♪ Além de João Bosco e de Guinga, o compositor e escritor carioca Aldir Blanc (1946 – 2020) teve um terceiro parceiro constante com quem construiu obra relevante. Com o compositor carioca Moacyr Luz, Aldir criou obras-primas do cancioneiro popular brasileiro como Coração do agreste (lançada em 1989 na voz de Fafá de Belém em gravação feita para a novela Tieta, da TV Globo), Saudades da Guanabara – samba escrito por Aldir com a adesão luxuosa de Paulo César Pinheiro e lançado na voz de Beth Carvalho (1946 – 2019) como faixa-título de álbum de 1989 – e Medalha de São Jorge (1992, abrilhantada na voz de Maria Bethânia). Sem falar em Só dói quando eu rio, composição (tradutora da alma carioca da dupla) que batizou em 1991 o terceiro álbum da cantora Selma Reis (1960 – 2015). Iniciada em 1984, ano em que os então vizinhos Aldir e Moacyr descobriram casualmente que moravam no mesmo prédio do bairro carioca da Tijuca, a parceria dos bambas cariocas é celebrada por Moacyr na live Luz & Blanc, programada para as 19h desta sexta-feira, 8 de maio, no perfil oficial de Moacyr Luz no Instagram. Com cerca de 100 músicas gravadas, a parceria de Moacyr Luz e Aldir Blanc inclui músicas inéditas em disco. Uma delas, Palácio de lágrimas, tem presença garantida no roteiro da live temática do artista, cujo primeiro álbum, Moacyr Luz (1988), teve repertório centrado nas parcerias do compositor com Aldir. Na live Luz & Blanc, Moacyr promete desfiar rosário de pérolas como Cabô, meu pai (composição de 2003 que também tem a assinatura de Luiz Carlos da Vila) e Mandingueiro (1992). E, cabe lembrar, a título de curiosidade, que foi Leila Pinheiro quem lançou em disco a parceria dos compositores ao gravar O mar no Maracanã no álbum A olho nu (1986) dividindo a primazia com Fabíola, cantora que, no mesmo ano de 1986, apresentou o registro fonográfico da composição No mesmo colar (assinada pelos bambas com Paulo Emílio) no álbum Porcelana. O pioneirismo de Leila é interessante dado histórico porque, nos anos 1990, a cantora também seria a lançadora e principal difusora da caudalosa parceria de Aldir com Guinga, construída pelo letrista simultaneamente com a obra desenvolvida com Moacyr Luz.\nMoacyr Luz celebra a parceria com Aldir Blanc em live com música inédita | Blog do Mauro Ferreira | G1 G1 Pop & Arte Blog do Mauro Ferreira Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Mauro Ferreira Jornalista carioca que escreve sobre música desde 1987, com passagens em 'O Globo' e 'Bizz'. Faz um guia para todas as tribos Moacyr Luz celebra a parceria com Aldir Blanc em live com música inédita Artista apresenta 'Palácio de lágrimas' entre pérolas como 'Saudades da Guanabara' e 'Mandingueiro'. 08/05/2020 11h03 Atualizado 2020-05-08T21:29:44.766Z Moacyr Luz e Aldir Blanc nos anos 1980, no começo da parceria iniciada em 1984 — Foto: Divulgação ♪ Além de João Bosco e de Guinga, o compositor e escritor carioca Aldir Blanc (1946 – 2020) teve um terceiro parceiro constante com quem construiu obra relevante. Com o compositor carioca Moacyr Luz, Aldir criou obras-primas do cancioneiro popular brasileiro como Coração do agreste (lançada em 1989 na voz de Fafá de Belém em gravação feita para a novela Tieta, da TV Globo), Saudades da Guanabara – samba escrito por Aldir com a adesão luxuosa de Paulo César Pinheiro e lançado na voz de Beth Carvalho (1946 – 2019) como faixa-título de álbum de 1989 – e Medalha de São Jorge (1992, abrilhantada na voz de Maria Bethânia). Sem falar em Só dói quando eu rio, composição (tradutora da alma carioca da dupla) que batizou em 1991 o terceiro álbum da cantora Selma Reis (1960 – 2015). Iniciada em 1984, ano em que os então vizinhos Aldir e Moacyr descobriram casualmente que moravam no mesmo prédio do bairro carioca da Tijuca, a parceria dos bambas cariocas é celebrada por Moacyr na live Luz & Blanc, programada para as 19h desta sexta-feira, 8 de maio, no perfil oficial de Moacyr Luz no Instagram. Com cerca de 100 músicas gravadas, a parceria de Moacyr Luz e Aldir Blanc inclui músicas inéditas em disco. Uma delas, Palácio de lágrimas, tem presença garantida no roteiro da live temática do artista, cujo primeiro álbum, Moacyr Luz (1988), teve repertório centrado nas parcerias do compositor com Aldir. Na live Luz & Blanc, Moacyr promete desfiar rosário de pérolas como Cabô, meu pai (composição de 2003 que também tem a assinatura de Luiz Carlos da Vila) e Mandingueiro (1992). E, cabe lembrar, a título de curiosidade, que foi Leila Pinheiro quem lançou em disco a parceria dos compositores ao gravar O mar no Maracanã no álbum A olho nu (1986) dividindo a primazia com Fabíola, cantora que, no mesmo ano de 1986, apresentou o registro fonográfico da composição No mesmo colar (assinada pelos bambas com Paulo Emílio) no álbum Porcelana. O pioneirismo de Leila é interessante dado histórico porque, nos anos 1990, a cantora também seria a lançadora e principal difusora da caudalosa parceria de Aldir com Guinga, construída pelo letrista simultaneamente com a obra desenvolvida com Moacyr Luz. Rio de Janeiro Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no STF Celso de Mello recebe gravação de reunião citada por Moro e põe sigilo Há 27 minutos Política Delegados e ministros depõem na próxima semana sobre acusações a Bolsonaro Há 27 minutos Coronavírus Brasil registra 751 novas mortes no pior dia da pandemia e chega a 9.897 É a 3ª vez na semana que o número diário de vítimas bate recorde. Casos confirmados de infecção já passam de 145 mil. Há 2 horas Coronavírus Sandro, Raquel, Larissa, Ana, Nelson, Conceição, Ricardo... Eles têm nome Quem são os brasileiros que perderam a vida. Há 56 minutos Coronavírus Álvaro é uma das vítimas. E os amigos que deixou agora ajudam a família 'É a melhor herança', conta Silvia, a viúva. Ela cuida dos dois filhos com apoio dos vizinhos. Há 5 horas Sorocaba e Jundiaí 'Caixão lacrado, não vi o rosto do meu pai. Única coisa que ficou é saudade' Há 22 minutos Rio de Janeiro Blog do Gurovitz EXCLUSIVO: Pandemia pode disparar no Brasil com relaxamento, diz estudo Relatório britânico indica que medidas adotadas já ajudaram, mas sugere ações mais duras. Há 9 horas Blog do Helio Gurovitz Blog do Camarotti Witzel decide prorrogar isolamento no RJ até 31 de maio Há 10 minutos Blog do Gerson Camarotti Banhos de mar, shows, eventos, visitas a presos e aulas continuam suspensos Há 10 minutos São Paulo Mais cedo, Doria também anunciou extensão de restrições até dia 31 Há 6 horas São Paulo SP teria 10 vezes mais casos sem isolamento, diz grupo de pesquisadores Há 6 horas Entrega atrasada Hospital de campanha do governo está pronto e sem previsão de abrir Estrutura com 200 leitos em Goiás até recebeu visita de Bolsonaro. Ministério não explica atraso. Há 7 horas Coronavírus Tratamento Entenda a técnica que usa capacetes e sacos para ajudar paciente a respirar Especialistas dizem que método não substitui respirador, mas é útil em casos menos graves. Há 5 horas Coronavírus Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR","categorias":["G1"]}
