{"titulo":"UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais","descricao":"Veja o Ã?Âlbum de fotos","conteudo":"UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais - 19/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais Mais Inovação 1 | 11 UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais Carlos Madeiro Deu Tilt #3: Programação é o \"novo inglês\"? Deu Tilt #2: Meu filho vai imprimir drogas em casa? Couro sustentável: empresa fabrica pulseiras de relógios feitas de cogumelo UOL Tilt Made In Brazil: a sala de aula que leva o aluno para outra dimensão UOL Notícias Made In Brazil: Iubi, o robozinho cuidador UOL Tilt Como os vagalumes nos ajudaram a criar lâmpadas mais brilhantes BBC Brasil Carros autônomos: como Digital Rails podem diminuir o trânsito no futuro UOL Notícias Conheça o celular de pulso que tem tela flexível e tira fotos UOL Notícias Será? Empresas acham que você vai curtir roupas que endireita a postura UOL Notícias Conheça o Flexpai, primeiro smartphone comercial com tela dobrável UOL Notícias Ver mais Ver menos 00:00 Carlos Madeiro Colaboração para Tilt 19/04/2020 12h17 Pesquisadores e professores da UFPB (Universidade Federal da Paraíba) criaram um respirador pulmonar de baixo custo e tornaram a licença gratuita para qualquer interessado produzir o equipamento e ajudar unidades de saúde no combate à covid-19. O equipamento conta com os marcadores de parâmetro vitais e ainda tem controle remoto por celular. \"A parte básica do equipamento está orçada em torno de R$ 400, e o equipamento como produto final vai chegar em torno de R$ 2.000\", conta Petrônio Filgueiras de Athayde Filho, diretor-presidente da Inova (Agência UFPB de Inovação Tecnológica). Relacionadas Robôs protegem profissionais e atendem pacientes com covid em SP, RJ e RS Drones agora vão alertar população do Rio para evitar aglomerações Receba notícias de Tilt em seu WhatsApp O valor do equipamento é muito abaixo daquele que vem sendo oferecido por empresas a municípios, com preços de R$ 55 mil a 90 mil. Usando o valor mais baixo como referência, o preço final do respirador da UFPB seria 96% inferior. O novo equipamento teve pedido de patente feito em 2 de abril junto ao INPI (Instituto Nacional da Propriedade Industrial) e aguarda a certificação para poder ser usado. O respirador foi desenvolvido pelo Centro de Ciências Exatas e da Natureza e pelo Centro de Informática após um desafio lançado pela Inova. Os responsáveis pela invenção são os professores Railson Ramos, Mario Ugulino, Válber Almeida, Tiago Maritan e Marcos Alves. \"Com esse problemática causada pelo coronavírus, a gente lançou, dentro da universidade, o desafio de construir um respirador pulmonar de baixo custo. O professor Mário Ugulino, da parte de automação analítica do Departamento de Química, abraçou a causa, e em aproximadamente 48 horas desenvolveu esse ventilador pulmonar de baixíssimo custo\", conta. Segundo o diretor-presidente da Inova, a agência tem recebido em média dez contatos por dia interessados em cooperar ou produzir o equipamento. \"A tecnologia está aberta por causa da necessidade do equipamento pela situação atual. Uma empresa ou uma pessoa que queiram investir para produzir o equipamento podem fazer contato com a Inova. Nós já temos muita gente interessada em colaborar na produção\", diz. Tecnologia do equipamento O respirador é de rápida montagem e programação. Segundo os desenvolvedores, ele tem especificações de uso parecidos com as dos respiradores convencionais e pode ser usado para substitui-los. \"Esse equipamento está sendo desenvolvido para ser automatizado. Tem tela de leitura dos dados e controle por sistema touchscreen [tela sensível ao toque]. Ele vem indexado de vários sensores de parâmetros biomédicos, como medidor de pressão arterial, oxigenação, eletrocardiograma, sensor de temperatura do paciente, frequência cardíaca e o controle de mistura de gases, do oxigênio e do ar comprimido\", explica Athayde Filho. Além disso, o equipamento é dotado de um sistema de controle wireless (sem fio), via app de celular. \"Isso traz uma distância do operador, que não precisa estar em tempo direito e real em contato com o paciente. Isso é uma garantia, uma tranquilidade maior para o profissional\", afirma. As mais lidas agora Astrônomos descobrem que estrela percorre órbita inusitada e comprovam Einstein Outono? Poluição? Saiba o que causa o céu vermelho no final do dia em SP O que é verdade e o que é mentira sobre Freud na série da Netflix Coronavírus Fique por dentro Fotos Inovação Tilt Vídeos PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação De robô a exame remoto, Israel inova na luta contra o coronavírus Ao longo de sua história, Israel dependeu de seu avanço tecnológico inúmeras vezes para se defender e driblar a... 19/04/2020 12h37 UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais 19/04/2020 12h17 Como a ciência prova que o coronavírus não foi criado em um laboratório Desde o começo da pandemia, muito se discute sobre a origem do coronavírus causador da covid-19: de sua residência 18/04/2020 04h00 Coronavírus: 'aplicativo dos contaminados' e outras tecnologias ajudaram a China Primeiro país a manter a população sob prolongada quarentena, a China começa a reabrir as cidades e, na medida do... 16/04/2020 08h32 Vilão antes do covid-19, passar mais tempo diante da tela se tornou a norma Se você iniciou a leitura desse texto, você está nesse momento aumentando seu \"screen time\" comigo e eu agradeço.... 16/04/2020 04h00 Conheça as usinas que tiram energia limpa do centro da Terra Parece coisa de ficção científica ou algo \"bom demais para ser verdade\", mas sabia que é possível usarmos o calor... 16/04/2020 04h00 Após decisão de Trump, Gates diz que mundo precisa da OMS mais do que nunca O cofundador da Microsoft Bill Gates disse nesta quarta (15), em sua conta no Twitter, que cortar o financiamento... 15/04/2020 10h09 Novo app usará blockchain para monitorar coronavírus sem expor usuários Uma aliança liderada pelo Banco Interamericano de Desenvolvimento (BID) lançará o David-19, um aplicativo para... 15/04/2020 09h50 Drones agora vão alertar população do Rio para evitar aglomerações A partir de hoje, quem insistir em permanecer em aglomerações em locais públicos no Rio de Janeiro pode ser... 15/04/2020 09h47 Após fim de quarentena, China reforça monitoramento por smartphones O Brasil decidiu, esta semana, suspender o monitoramento de grupos de pessoas com base em sua localização obtida... 15/04/2020 04h00 Conheça a arma secreta do Rio de Janeiro no combate ao covid-19 15/04/2020 04h00 Crônicas de uma era: o último abraço O simpósio sobre problemas globais começou animado, após o fiasco do ano anterior. Quem primeiro subiu ao palco da 14/04/2020 17h09 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Witzel descarta retorno do futebol no Rio de Janeiro","descricao":"O governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo futebol, bem como treinamentos e partidas. A proibição faz parte de um conjunto de m...","conteudo":"Witzel descarta retorno do futebol no Rio de Janeiro - 19/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Witzel descarta retorno do futebol no Rio de Janeiro 00:00 19/04/2020 20h35 O governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo futebol, bem como treinamentos e partidas. A proibição faz parte de um conjunto de medidas para fortalecer o distanciamento social durante a pandemia do novo coronavírus (covid-19). No estado do Rio de Janeiro, as medidas restritivas, estabelecidas em decreto, seguem até o dia 30 de abril. Procurado pela Agência Brasil, o governador respondeu, em nota, que é \"absolutamente contrário à realização de jogos de futebol ou treinos\". \"A pandemia ainda é grave e considero que, neste momento, não é adequado para a saúde e a segurança dos atletas ou de todos aqueles envolvidos nos jogos e treinamentos\", disse, em nota, Witzel que, na semana passada, postou um vídeo no Twitter anunciando que está com covid-19. O campeonato estadual de futebol está suspenso desde o dia 16 de março e deve permanecer paralisado até o dia 30 de abril, segundo resolução da Federação de Futebol do Estado do Rio de Janeiro (Ferj). Na última semana, entretanto, o presidente Flamengo, Rodolfo Landim, segundo informações do jornal O Globo, tentou convencer o governador do Rio a liberar os clubes a voltarem a treinar no próximo dia 21. Jogo Seguro Na semana passada, a Ferj publicou um documento batizado de Jogo Seguro. O intuito é servir como um conjunto de regras para possibilitar a volta gradativa das partidas de futebol. O documento contém um conjunto de medidas baseado em conceitos recomendados pela Organização Mundial da Saúde (OMS), Ministério da Saúde, Conselho Federal de Medicina, Associação Médica Brasileira e Sociedades Médicas Especializadas. A Ferj destaca que as diretrizes só serão colocadas em prática quando permitidas pelos órgão de saúde. No Brasil, todos os campeonatos de futebol estaduais estão paralisados, assim como qualquer competição de nível nacional e internacional disputada pelos clubes do país. As mais lidas agora Camilo Capiberibe: Jair Bolsonaro está preparando um golpe de Estado Bolsonaro pede o impeachment. Vão atendê-lo? \"Não queremos negociar nada\", diz Bolsonaro em manifestação que pedia AI-5 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha de S. Paulo - Mercado BNDES vê lentidão na concessão de crédito e estuda seguro garantia 19/04/2020 20h54 Folha de S. Paulo BNDES vê lentidão na concessão de crédito e estuda seguro garantia O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, reconheceu neste... 19/04/2020 20h54 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo As mortes por covid-19 na Itália tiveram a contagem diária mais baixa em uma semana, totalizando 433, mantendo a... 19/04/2020 20h45 AFP - Geral América Latina supera os 100.000 casos de coronavírus (balanço AFP) Montevidéu, 19 Abr 2020 (AFP) - A América Latina atingiu a marca de 100.952 infecções por COVID-19 neste domingo,... 19/04/2020 20h08 Estadão Conteúdo Prefeitura do Rio conclui hospital de campanha do Riocentro 19/04/2020 20h05 Estadão Conteúdo Para Maia, defender golpe é 'crueldade imperdoável' com vítimas da covid-19 Um dos principais alvos dos manifestantes neste domingo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), repudiou... 19/04/2020 20h04 Estadão Conteúdo Governadores do NE criticam presença de Bolsonaro em atos 19/04/2020 20h01 Folha de S. Paulo Mantra que pessoas são diferencial precisa ser provado na crise As empresas, assim como a sociedade e os governos, vivem uma crise sem precedentes. Pela primeira vez, a ordem... 19/04/2020 20h00 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 19/04/2020 20h00 Folha de S. Paulo - Mercado Mantra que pessoas são diferencial precisa ser provado na crise 19/04/2020 20h00 Folha de S. Paulo - Mercado Pandemia eleva desigualdade no mercado de trabalho 19/04/2020 20h00 Folha de S. Paulo Pandemia eleva desigualdade no mercado de trabalho O debate econômico tem sido dominado por análises sobre os sinais de forte contração da economia na esteira da... 19/04/2020 20h00 UOL Notícias - Política Casal é agredido por manifestantes em ato pró-intervenção em Porto Alegre Um vídeo publicado pelo jornal gaúcho Zero Hora mostra um homem e uma mulher sendo agredidos por manifestantes que 19/04/2020 19h59 Estadão Conteúdo Governadores divulgam carta em apoio a Maia e Alcolumbre, após ato de Bolsonaro 19/04/2020 19h59 Folha.com - Mundo Laboratório chinês nega ser responsável pela epidemia do coronavírus 19/04/2020 19h58 Estadão Conteúdo No Estado do Rio, Covid-19 já causou a morte de 402 pessoas; 15 delas hoje 19/04/2020 19h56 Estadão Conteúdo Bolsonaro reúne ministros da ala militar no Alvorada após manifestação Após participar de um ato que pedia o fechamento do Congresso Nacional, neste domingo, o presidente Jair Bolsonaro 19/04/2020 19h55 UOL Notícias - Política Políticos e ministros reprovam adesão de Bolsonaro a ato antidemocrático Políticos e ministros do Supremo Tribunal Federal reprovaram a participação do presidente Jair Bolsonaro (sem... 19/04/2020 19h54 AFP - Geral Terremoto de magnitude 6,4 diante do litoral do Japão Tóquio, 19 Abr 2020 (AFP) - Um terremoto de magnitude 6,4 foi registrado na costa leste do Japão na manhã desta... 19/04/2020 19h54 Chico Alves Bolsonaro pede o impeachment. Vão atendê-lo? É possível entender, em parte, a hesitação demonstrada por responsáveis pelas principais instituições do país em... 19/04/2020 19h51 Estadão Conteúdo 'Presidente atravessou o Rubicão; sorte da democracia está lançada', diz OAB A participação do presidente Jair Bolsonaro em manifestações pelo fechamento do Congresso Nacional na tarde deste... 19/04/2020 19h51 Josias de Souza 'Forças Armadas estão comprometidas com Constituição', diz ministro militar \"Fique tranquilo\", disse um dos generais que compõem o quadro de ministros palacianos de Jair Bolsonaro ao líder... 19/04/2020 19h50 Folha.com - Mundo Atirador mata mais de dez pessoas no Canadá no pior caso de assassinato em massa do país em 30 anos 19/04/2020 19h50 Folha.com - Brasil Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes 19/04/2020 19h46 Opera Mundi Pandemia em fotos: Peru recebe 300 mil testes rápidos para o novo coronavírus - 19.abr.2020 O Ministério da Saúde do Peru anunciou neste domingo (19/04) a chegada de um lote com 300 mil testes rápidos para... 19/04/2020 19h40 Folha.com - Brasil Nao temos tempo a perder com retóricas golpistas, diz Rodrigo Maia sobre Bolsonaro 19/04/2020 19h39 Paraná Portal Maia repudia atos pró-ditadura e diz que Brasil luta contra 'vírus do autoritarismo' Rodrigo Maia (DEM), presidente da Câmara dos Deputados, repudiou as manifestações pró-ditadura neste domingo (19). 19/04/2020 19h35 Rede Tv Jornalismo Atirador mata mais de 10 pessoas em Nova Escócia, no Canadá Autor do crime e uma policial morreram na troca de tiros; ação policial durou 12 horas 19/04/2020 19h34 AFP - Geral Encontrado morto autor de ataque a tiros no Canadá Montreal, 19 Abr 2020 (AFP) - Um homem de 51 anos que matou pelo menos dez pessoas, incluindo um agente de... 19/04/2020 19h30 Folha.com - Cotidiano Vídeos ensinam a mulheres autodefesa na quarentena 19/04/2020 19h30 Folha.com - Ilustrada Fundo quer ajudar 15 mil profissionais da cultura afetados pela pandemia 19/04/2020 19h22 Agência Brasil Coluna - Flamengo libera marca para máscaras contra covid-19 O uso de uma marca expressiva, com forte impacto no mercado, pode ampliar a venda de um produto. E se essa... 19/04/2020 19h18 TN Online Prefeito chama a atenção para o uso de máscaras em Apucarana O prefeito de Apucarana, Júnior da Femac, cobrou o uso de máscaras como medida de prevenção da Covid-19, durante... 19/04/2020 19h14 DW Atirador deixa vários mortos em Nova Escócia, no Canadá Atirador deixa vários mortos em Nova Escócia, no Canadá - Homem de 51 anos, que teria agido sozinho, promove... 19/04/2020 19h07 Folha.com - Mundo Manifestantes protestam contra Netanyahu em Israel sob restrições do coronavírus 19/04/2020 19h05 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 19/04/2020 19h00 do UOL Teste para produzir remédio contra a covid-19 começa com 50 pacientes em SP A partir desta segunda-feira (20), um grupo de mais de 30 pesquisadores brasileiros começa a estudar a criação de... 19/04/2020 19h00 Folha.com - Equilíbrio Quem teve H1N1 não tem imunidade contra o coronavírus 19/04/2020 18h54 TN Online Operação fecha festa em área de lazer em Arapongas Na tarde deste domingo(19), equipes da Guarda Municipal, Polícia Militar, Samu, Conselho Tutelar e fiscalização da 19/04/2020 18h48 Estadão Conteúdo Líderes do PSDB criticam participação de Bolsonaro em atos antidemocráticos O líder do PSDB na Câmara, deputado Carlos Sampaio (SP), também criticou a participação do presidente Jair... 19/04/2020 18h46 UOL Notícias - Internacional Atirador mata mais de 10 pessoas no Canadá, diz polícia A polícia no Canadá informou hoje que um homem de 51 anos de idade matou pelo menos 10 pessoas nesta madrugada na... 19/04/2020 18h42 Reuters Bolsonaro diz a multidão aglomerada que acabou a velha política e a época da \"patifaria\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou neste domingo, a uma multidão aglomerada, que acabou a... 19/04/2020 18h41 do UOL Azul, Boticário, P&G, Tim, Via Varejo e Volks debatem desafios da crise Nesta segunda-feira (dia 20), o UOL Debate reúne os executivos que comandam seis empresas gigantes do país nos... 19/04/2020 18h40 Congresso em Foco Bolsonaro afronta democracia com ataques a Maia e Davi, dizem governadores em carta Em carta assinada por 20 dos 27 governadores (veja a íntegra mais abaixo), os chefes dos Executivos estaduais... 19/04/2020 18h39 Estadão Conteúdo 'Haverá apetite de investidores para infraestrutura no pós-crise', diz Montezano 19/04/2020 18h36 Agência Brasil Sobe para 402 total de óbitos por covid-19 no estado do Rio de Janeiro Subiu para 402 o número de óbitos registrados pela covid-19 - doença respiratória causada pelo novo coronavírus -, 19/04/2020 18h33 Agência Brasil Hospital de campanha do Riocentro fica pronto A prefeitura do Rio de Janeiro entregou hoje (19) o hospital de campanha do Riocentro, na zona oeste da cidade. A... 19/04/2020 18h30 BBC News Brasil Estudo na Islândia indica eficácia de isolamento, distanciamento social e testagem em massa para conter covid-19 Com pouco mais de 360 mil habitantes, a Islândia tem adotado a estratégia de realizar testes em massa para... 19/04/2020 18h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"América Latina supera os 100.000 casos de coronavírus (balanço AFP)","descricao":"Montevidéu, 19 Abr 2020 (AFP) - A América Latina atingiu a marca de 100.952 infecções por COVID-19 neste domingo, enquanto o número de mortos foi de 4.924, segundo um levantamento da AFP baseado em dados oficiais.","conteudo":"América Latina supera os 100.000 casos de coronavírus (balanço AFP) - 19/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias América Latina supera os 100.000 casos de coronavírus (balanço AFP) 00:00 19/04/2020 20h08 Montevidéu, 19 Abr 2020 (AFP) - A América Latina atingiu a marca de 100.952 infecções por COVID-19 neste domingo, enquanto o número de mortos foi de 4.924, segundo um levantamento da AFP baseado em dados oficiais. O Brasil, com 210 milhões de habitantes, registra a maioria dos casos, com 38.654 infectados e 2.462 mortes, embora os especialistas calculem um número muito maior de casos devido aos poucos testes realizados no país. A seguir vemo Peru, que tem 32 milhões de habitantes, com 15.628 casos e 400 mortes; Chile (18,7 milhões de habitantes), com 10.088 infecções e 133 falecidos; Equador (17 milhões), com 9.468 infectados e 474 óbitos e México (126 milhões), com 7.497 casos e 650 vítimas fatais. As mortes declaradas no mundo por esta pandemia que surgiu na China no final de 2019 somam cerca de 165.000 entre os 2,3 milhões de casos registrados globalmente. Esse número de casos reflete apenas uma parte do total de infecções devido às políticas diferentes de cada país para realizar seus diagnósticos. Alguns, por exemplo, só contabilizam quem precisa de hospitalização. gma/yow/lca As mais lidas agora \"Não queremos negociar nada\", diz Bolsonaro em manifestação que pedia AI-5 Morre de covid-19 diretora de PS de Manaus onde vídeos mostravam desespero Brasil registra 115 mortes em 24h, e total chega a 2.462 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo As mortes por covid-19 na Itália tiveram a contagem diária mais baixa em uma semana, totalizando 433, mantendo a... 19/04/2020 20h45 Agência Brasil Witzel descarta retorno do futebol no Rio de Janeiro O governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo... 19/04/2020 20h35 Estadão Conteúdo Prefeitura do Rio conclui hospital de campanha do Riocentro 19/04/2020 20h05 Estadão Conteúdo Para Maia, defender golpe é 'crueldade imperdoável' com vítimas da covid-19 Um dos principais alvos dos manifestantes neste domingo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), repudiou... 19/04/2020 20h04 Estadão Conteúdo Governadores do NE criticam presença de Bolsonaro em atos 19/04/2020 20h01 Folha de S. Paulo Mantra que pessoas são diferencial precisa ser provado na crise As empresas, assim como a sociedade e os governos, vivem uma crise sem precedentes. Pela primeira vez, a ordem... 19/04/2020 20h00 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 19/04/2020 20h00 Folha de S. Paulo - Mercado Mantra que pessoas são diferencial precisa ser provado na crise 19/04/2020 20h00 Folha de S. Paulo - Mercado Pandemia eleva desigualdade no mercado de trabalho 19/04/2020 20h00 Folha de S. Paulo Pandemia eleva desigualdade no mercado de trabalho O debate econômico tem sido dominado por análises sobre os sinais de forte contração da economia na esteira da... 19/04/2020 20h00 UOL Notícias - Política Casal é agredido por manifestantes em ato pró-intervenção em Porto Alegre Um vídeo publicado pelo jornal gaúcho Zero Hora mostra um homem e uma mulher sendo agredidos por manifestantes que 19/04/2020 19h59 Estadão Conteúdo Governadores divulgam carta em apoio a Maia e Alcolumbre, após ato de Bolsonaro 19/04/2020 19h59 Folha.com - Mundo Laboratório chinês nega ser responsável pela epidemia do coronavírus 19/04/2020 19h58 Estadão Conteúdo No Estado do Rio, Covid-19 já causou a morte de 402 pessoas; 15 delas hoje 19/04/2020 19h56 Estadão Conteúdo Bolsonaro reúne ministros da ala militar no Alvorada após manifestação Após participar de um ato que pedia o fechamento do Congresso Nacional, neste domingo, o presidente Jair Bolsonaro 19/04/2020 19h55 UOL Notícias - Política Políticos e ministros reprovam adesão de Bolsonaro a ato antidemocrático Políticos e ministros do Supremo Tribunal Federal reprovaram a participação do presidente Jair Bolsonaro (sem... 19/04/2020 19h54 AFP - Geral Terremoto de magnitude 6,4 diante do litoral do Japão Tóquio, 19 Abr 2020 (AFP) - Um terremoto de magnitude 6,4 foi registrado na costa leste do Japão na manhã desta... 19/04/2020 19h54 Chico Alves Bolsonaro pede o impeachment. Vão atendê-lo? É possível entender, em parte, a hesitação demonstrada por responsáveis pelas principais instituições do país em... 19/04/2020 19h51 Estadão Conteúdo 'Presidente atravessou o Rubicão; sorte da democracia está lançada', diz OAB A participação do presidente Jair Bolsonaro em manifestações pelo fechamento do Congresso Nacional na tarde deste... 19/04/2020 19h51 Josias de Souza 'Forças Armadas estão comprometidas com Constituição', diz ministro militar \"Fique tranquilo\", disse um dos generais que compõem o quadro de ministros palacianos de Jair Bolsonaro ao líder... 19/04/2020 19h50 Folha.com - Mundo Atirador mata mais de dez pessoas no Canadá no pior caso de assassinato em massa do país em 30 anos 19/04/2020 19h50 Folha.com - Brasil Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes 19/04/2020 19h46 Opera Mundi Pandemia em fotos: Peru recebe 300 mil testes rápidos para o novo coronavírus - 19.abr.2020 O Ministério da Saúde do Peru anunciou neste domingo (19/04) a chegada de um lote com 300 mil testes rápidos para... 19/04/2020 19h40 Folha.com - Brasil Nao temos tempo a perder com retóricas golpistas, diz Rodrigo Maia sobre Bolsonaro 19/04/2020 19h39 Paraná Portal Maia repudia atos pró-ditadura e diz que Brasil luta contra 'vírus do autoritarismo' Rodrigo Maia (DEM), presidente da Câmara dos Deputados, repudiou as manifestações pró-ditadura neste domingo (19). 19/04/2020 19h35 AFP - Geral Encontrado morto autor de ataque a tiros no Canadá Montreal, 19 Abr 2020 (AFP) - Um homem de 51 anos que matou pelo menos dez pessoas, incluindo um agente de... 19/04/2020 19h30 Folha.com - Cotidiano Vídeos ensinam a mulheres autodefesa na quarentena 19/04/2020 19h30 Folha.com - Ilustrada Fundo quer ajudar 15 mil profissionais da cultura afetados pela pandemia 19/04/2020 19h22 Agência Brasil Coluna - Flamengo libera marca para máscaras contra covid-19 O uso de uma marca expressiva, com forte impacto no mercado, pode ampliar a venda de um produto. E se essa... 19/04/2020 19h18 TN Online Prefeito chama a atenção para o uso de máscaras em Apucarana O prefeito de Apucarana, Júnior da Femac, cobrou o uso de máscaras como medida de prevenção da Covid-19, durante... 19/04/2020 19h14 DW Atirador deixa vários mortos em Nova Escócia, no Canadá Atirador deixa vários mortos em Nova Escócia, no Canadá - Homem de 51 anos, que teria agido sozinho, promove... 19/04/2020 19h07 Folha.com - Mundo Manifestantes protestam contra Netanyahu em Israel sob restrições do coronavírus 19/04/2020 19h05 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 19/04/2020 19h00 do UOL Teste para produzir remédio contra a covid-19 começa com 50 pacientes em SP A partir desta segunda-feira (20), um grupo de mais de 30 pesquisadores brasileiros começa a estudar a criação de... 19/04/2020 19h00 Folha.com - Equilíbrio Quem teve H1N1 não tem imunidade contra o coronavírus 19/04/2020 18h54 TN Online Operação fecha festa em área de lazer em Arapongas Na tarde deste domingo(19), equipes da Guarda Municipal, Polícia Militar, Samu, Conselho Tutelar e fiscalização da 19/04/2020 18h48 Estadão Conteúdo Líderes do PSDB criticam participação de Bolsonaro em atos antidemocráticos O líder do PSDB na Câmara, deputado Carlos Sampaio (SP), também criticou a participação do presidente Jair... 19/04/2020 18h46 UOL Notícias - Internacional Atirador mata mais de 10 pessoas no Canadá, diz polícia A polícia no Canadá informou hoje que um homem de 51 anos de idade matou pelo menos 10 pessoas nesta madrugada na... 19/04/2020 18h42 Reuters Bolsonaro diz a multidão aglomerada que acabou a velha política e a época da \"patifaria\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou neste domingo, a uma multidão aglomerada, que acabou a... 19/04/2020 18h41 do UOL Azul, Boticário, P&G, Tim, Via Varejo e Volks debatem desafios da crise Nesta segunda-feira (dia 20), o UOL Debate reúne os executivos que comandam seis empresas gigantes do país nos... 19/04/2020 18h40 Congresso em Foco Bolsonaro afronta democracia com ataques a Maia e Davi, dizem governadores em carta Em carta assinada por 20 dos 27 governadores (veja a íntegra mais abaixo), os chefes dos Executivos estaduais... 19/04/2020 18h39 Estadão Conteúdo 'Haverá apetite de investidores para infraestrutura no pós-crise', diz Montezano 19/04/2020 18h36 Agência Brasil Sobe para 402 total de óbitos por covid-19 no estado do Rio de Janeiro Subiu para 402 o número de óbitos registrados pela covid-19 - doença respiratória causada pelo novo coronavírus -, 19/04/2020 18h33 Agência Brasil Hospital de campanha do Riocentro fica pronto A prefeitura do Rio de Janeiro entregou hoje (19) o hospital de campanha do Riocentro, na zona oeste da cidade. A... 19/04/2020 18h30 BBC News Brasil Estudo na Islândia indica eficácia de isolamento, distanciamento social e testagem em massa para conter covid-19 Com pouco mais de 360 mil habitantes, a Islândia tem adotado a estratégia de realizar testes em massa para... 19/04/2020 18h26 Reuters Bolsonaro diz a multidão aglomerada que acabou a velha política e a época da \"patifaria\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou neste domingo, a uma multidão aglomerada, que acabou a... 19/04/2020 18h25 TN Online Arapongas tem 31 casos suspeitos de Covid-19 e 5 pessoas curadas Boletim divulgado neste domingo (19) pela Secretaria Municipal de Saúde mostra que 31 casos suspeitos de Covid-19... 19/04/2020 18h22 Paraná Portal Coronavírus: Paraná chega a 50 mortes e se aproxima do milésimo caso da Covid-19 Segundo boletim divulgado pela Sesa (Secretaria de Estado da Saúde) neste domingo (19), o Paraná registra 50... 19/04/2020 18h19 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Depois de 'Tiger King', você também vai se chocar com esses documentários","descricao":"Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da quarentena. De vez em quando a realidade de outras pessoas consegue ser pior do que ficar preso dentro de casa por meses tentando escapar de um vírus que já se espalhou pelo mundo.","conteudo":"Depois de 'Tiger King', você também vai se chocar com esses documentários - 19/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Depois de 'Tiger King', você também vai se chocar com esses documentários Joe Exotic, astro de 'Tiger King', em cena do documentário da Netflix Imagem: Divulgação/IMDb 00:00 Daniel Palomares Do UOL, em São Paulo 19/04/2020 04h00 Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da quarentena. De vez em quando a realidade de outras pessoas consegue ser pior do que ficar preso dentro de casa por meses tentando escapar de um vírus que já se espalhou pelo mundo. Prova disso é o sucesso do documentário da Netflix \"Tiger King\", que apresenta a controversa figura de Joe Exotic, antigo dono de um santuário de tigres no meio de Oklahoma, no interior dos Estados Unidos. Acompanhando a série de episódios, vamos descobrindo que a história se desdobra para muito além dos grandes felinos, mergulhando em uma trama de assassinatos por aluguel e trisais homoafetivos. Relacionadas Teoria da conspiração: Joe Exotic, de 'Tiger King', é mesmo cantor country? Teoria da conspiração: Joe Exotic, de 'Tiger King', é mesmo cantor country? 'Tiger King' é mais vista que 2ª temporada de 'Stranger Things' nos EUA Se você já assistiu \"Tiger King\" e ficou fascinado por tanta bizarrice, o UOL indica mais alguns documentários que farão você perder ainda mais a cabeça neste período de isolamento. Don't Fuck with Cats Sim, o Facebook tem grupos para tudo, inclusive para amantes de gatinhos que passam o dia todo trocando vídeos fofos dos felinos. Pelo menos até o momento em que eles se deparam com um vídeo terrível de filhotes sendo mortos. A partir daí, uma investigação internacional se inicia atrás do responsável por matar os gatinhos, mas o que eles descobrem no meio do caminho acaba sendo muito, muito pior. Disponível na Netflix Going Clear A Cientologia intriga muitas pessoas mundo afora. A seita religiosa tem adeptos famosos em Hollywood e o documentário revela os bastidores dessa estranha fé, incluindo a perseguição daqueles que tentam abandonar o culto e o corte de laços dos fiéis com familiares e amigos tidos como ameaçadores. Disponível na HBO Go Wild Wild Country Um guru indiano fundando uma comunidade utópica no meio dos Estados Unidos nos anos 1980 já é motivo suficiente para imaginar a loucura que poderia sair disso. Mas a realidade vai ainda mais além, mostrando até onde Bhagwan Shree Rajneesh —o Osho— foi para manter seu status de poder, transformando um agrupamento pacífico em uma emergência nacional. Disponível na Netflix Making a Murderer Além do choque de tudo que é relatado neste documentário, a história fica ainda mais bizarra quando descobrimos que o caso ainda não foi resolvido! Steven Avery é um rapaz condenado erroneamente por abuso sexual que, depois de liberado, se vê como principal suspeito de um assassinato. Será que ele foi mesmo o responsável? Só assistindo para descobrir. Disponível na Netflix Mommy Dead and Dearest Gypsy Rose Blanchard cresceu com uma série de limitações por causa de seus problemas de saúde. Sua mãe, Dee Dee, era ovacionada entre os amigos e até na mídia por seus cuidados com a filha. Até que Dee Dee apareceu morta e o resto virou história, das mais absurdas. Além do documentário, o caso de Gypsy e sua mãe também inspirou a série \"The Act\", original do Hulu. Disponível na HBO Go Abducted in Plain Sight Ter a filha adolescente sequestrada por um amigo da família seria um pesadelo para qualquer um. Agora imagine se esse mesmo amigo sequestrasse a menina DUAS vezes. A história de Jan Broberg é difícil de ser explicada, especialmente quando até mesmo extraterrestres passam a ser envolvidos na trama, mas com certeza vai prender sua atenção. Disponível na Netflix As mais lidas agora Roberto pede uso de máscara e homenageia \"heróis\" caminhoneiros em live Henrique e Juliano fazem live de Tocantins e afirmam: 'Estamos tomando chá' 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está... 19/04/2020 17h02 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no... 18/04/2020 15h02 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica","descricao":"Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está volta à Netflix, agora com quase todos os filmes disponíveis ?exceção feita ao spin-off \"Velozes e Furiosos: Hobbs & Shaw\" (2019), estrelado por Dwayne Johnson e Jason Statham, e aos curtas \"Turbo-Charged Prelude (2003)\" e \"Los Bandoleros\" (2009).","conteudo":"Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica - 19/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Velozes e Furiosos supera Vingadores: Ultimato por causa de UMA cena Imagem: Reprodução / Internet 00:00 Do UOL, São Paulo 19/04/2020 17h02 Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está volta à Netflix, agora com quase todos os filmes disponíveis —exceção feita ao spin-off \"Velozes e Furiosos: Hobbs & Shaw\" (2019), estrelado por Dwayne Johnson e Jason Statham, e aos curtas \"Turbo-Charged Prelude (2003)\" e \"Los Bandoleros\" (2009). Se você começou a acompanhar a história há pouco tempo e quer se inteirar melhor, esta é uma ótima oportunidade para conhecê-la a fundo. Mas como fazer isso? Existem várias formas, e a mais didática é a cronológica. O problema é que, a exemplo de \"Star Wars\", \"Velozes\" não teve longas lançados dessa forma sempre, o que costuma dificultar a vida de neófitos. Não tem problema: nós te ajudamos nessa. Relacionadas 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações Veja abaixo a ordem temporalmente correta para ver os filmes na Netflix. 1. Velozes e Furiosos (2001) 2. + Velozes + Furiosos (2003) 3. Velozes e Furiosos 4 (2009) 4. Velozes e Furiosos 5: Operação Rio (2011) 5. Velozes e Furiosos 6 (2013) 6. Velozes e Furiosos: Desafio em Tóquio (2006) 7. Velozes & Furiosos 7 (2015) 8. Velozes e Furiosos 8 (2017) As mais lidas agora 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? De Alcione a Safadão: veja as lives da semana para curtir shows de casa 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações Entretenimento PUBLICIDADE Do UOL, São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 Depois de 'Tiger King', você também vai se chocar com esses documentários Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no... 18/04/2020 15h02 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme","descricao":"O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no próximo dia 26. Dessa vez, ele mostrou uma cena de ação e ficou impressionado com o trabalho dos dublês.","conteudo":"Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme - 18/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme Chris Hemsworth em cena de 'Resgate' Imagem: Netflix 00:00 Do UOL, em São Paulo 18/04/2020 15h02 O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no próximo dia 26. Dessa vez, ele mostrou uma cena de ação e ficou impressionado com o trabalho dos dublês. \"Nossa equipe de dublês arriscou a vida e seus corpos para gravar essas cenas, e é realmente incrível de ver, na verdade, é doloroso de ver! O filme não seria possível sem esses caras e estou muito agradecido\", escreveu ator. Relacionadas Live dos sertanejos Amigos: veja data, horário e como assistir Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' Anitta não se segura e rebola até o chão em live de Léo Santana Ver essa foto no Instagram Quite happy to let the completely insane experts handle this particular shot! Guess it's obvious by now this movie's pretty stunt-heavy. That might even be the understatement of the century. Our stunt team risked their lives and pushed their bodies to get some of these shots, and it's truly incredible to see, truly painful to see actually! The movie wouldn't have been possible without these guys and I'm beyond grateful Uma publicação compartilhada por Chris Hemsworth (@chrishemsworth) em 18 de Abr, 2020 às 7:24 PDT \"Resgate\" conta a história de Tyler Rake (Chris Hemsworth), um mercenário que aceita a missão de entrar no submundo dos traficantes de armas e drogas para resgatar o filho sequestrado de um chefão do crime. O longa conta com a participação de David Harbour, de \"Stranger Things\", e Derek Luke, de \"13 Reasons Why\". As mais lidas agora Live dos sertanejos Amigos: veja data, horário e como assistir 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Live de Roberto Carlos: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está... 19/04/2020 17h02 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 Depois de 'Tiger King', você também vai se chocar com esses documentários Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"5 séries curtinhas e leves para relaxar no final de semana","descricao":"O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as séries mais levinhas e gostosas de assistir:","conteudo":"5 séries curtinhas e leves para relaxar no final de semana - Aline Diniz - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 5 séries curtinhas e leves para relaxar no final de semana 00:00 Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 18/04/2020 04h00 O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as séries mais levinhas e gostosas de assistir: Imagem: Divulgação Atypical (Netflix) Essa é uma série que eu raramente ouço alguém comentando —e eu amo. \"Atypical\" acompanha a família Gardner, mas foca mais em Sam (Keir Gilchrist), um garoto autista que é como qualquer outro jovem da sua idade. Ao longo das três primeiras temporadas, vemos a família passando por inúmeras adversidades e descobertas que criam desafios, mas é basicamente uma família comum vivendo seu dia a dia. Descompromissada, leve e inusitada, \"Atypical\" foi renovada para a quarta e última temporada e traz uma leveza a um assunto que nem sempre é visto dessa forma: como a sociedade encara o autismo e como o autista encara a sociedade. Imagem: Divulgação Modern Family (Globoplay) Essa é clássica! A 11ª e última temporada de \"Modern Family\" acabou de ser exibida há pouco nos Estados Unidos, mas vale a pena ir conferindo os episódios no conta-gotas até a chegada do último ano ao Brasil. Assim como a maioria das famílias de hoje em dia, a série acompanha os Pritchett: Jay (Ed O'Neill) é o patriarca. Pai de dois filhos mais velhos, Claire (Julie Bowen) e Mitchell (Jesse Tyler Ferguson), ele casa-se novamente com Gloria (Sofia Vergara), uma mulher bem mais nova. Claire é casada, com Phil (Ty Burrell) e eles têm três filhos: Haley (Sarah Hyland), Alex (Ariel Winter) e Luke (Nolan Gould); enquanto Mitchell é casado com Cameron (Eric Stonestreet) e juntos eles adotam Lily (Aubrey Anderson-Emmons). Ao longo dos anos, \"Modern Family\" sempre tentou inovar, fazendo episódios diferentes e criativos. Se você ainda não assistiu, vale a pena conferir! Imagem: Divulgação Parks and Recreation (Amazon Prime Video) Uma das minhas séries favoritas —com um porém. A primeira temporada é bem ruim e não tem nada a ver com o restante da série. Com apenas seis episódios, é rapidinho e já chega na nata da série, que acompanha o braço governamental de parques e recreação da pequena cidade fictícia de Pawnee. Leslie Knope (Amy Poehler) é a funcionária pública mais dedicada, enquanto seus colegas só atrapalham. Imagem: Divulgação Brooklyn Nine-Nine (Netflix) Dos mesmos criadores de \"Parks and Recreation\", \"Brooklyn Nine-Nine\" traz o dia a dia dentro de uma delegacia de polícia de Nova York. Apesar de tratar de crimes e situações potencialmente tensas, \"Brooklyn Nine-Nine\" é divertida demais. Jake Peralta (Andy Samberg) e seus colegas detetives não ficam entediados no trabalho, criando inúmeros eventos especiais para promover a união do grupo e as risadas do público. A diversidade dentro também é espetacular, principalmente por ser tratada da maneira mais natural possível, sem ser panfletária em nenhum momento. Imagem: Divulgação Great News (Netflix) Outra série de situação no trabalho, mas igualmente engraçada. Aqui acompanhamos o dia a dia de uma redação de telejornal —com a reviravolta de que a mãe de uma das repórteres consegue um estágio e começa a trabalhar na mesma firma que a filha. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Roberto pede uso de máscara e homenageia \"heróis\" caminhoneiros em live Lives do Raça Negra e Dilsinho: Veja data, horário e como assistir Live de Roberto Carlos: Veja data, horário e como assistir Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz Unbreakable Kimmy Schmidt prova que dá pra fazer comédia com qualquer coisa \"Unbreakable Kimmy Schmidt\" tem uma longa história, mas eu prometo que vou resumir. Demorou para que o projeto... 16/04/2020 04h00 Quem fez melhor? Tom Hanks e Faustão apresentam programa de suas casas A quarentena está fazendo a televisão pensar fora da caixa e a gente acaba vendo coisas que nunca imaginaríamos... 14/04/2020 04h00 \"Steven Universo\" chega ao fim com aula de empatia e autoconhecimento por Isaque Criscuolo 11/04/2020 04h00 O maravilhoso mundo das coletivas de imprensa online Participei ontem da minha primeira coletiva de imprensa digital. Devido ao isolamento social causado pelo... 09/04/2020 04h00 John Krasinski, de Um Lugar Silencioso, é a melhor pessoa e eu posso provar Ele é o Jim de \"The Office\", o idealizador de \"Um Lugar Silencioso\", o astro de \"Jack Ryan\"... Mas, acima de tudo, 07/04/2020 04h00 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 5 séries incríveis que ninguém deu muita bola Todo mundo sempre indica as mesmas coisas o tempo todo, essa é a minha tentativa de te indicar alguma coisa que... 01/04/2020 04h00 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola","descricao":"\"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús Mosquera, um stripper que busca provar que não cometeu um assassinato do qual foi acusado, se originou na emissora Antena 3, mas ganhou o mundo por meio do serviço de streaming, constantemente entre os top 10 produtos mais assistidos do dia no Brasil.","conteudo":"'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola - 18/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola Elenco da série 'Toy Boy' Imagem: Divulgação 00:00 Guilherme Machado Do UOL, em São Paulo 18/04/2020 04h00 \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús Mosquera, um stripper que busca provar que não cometeu um assassinato do qual foi acusado, se originou na emissora Antena 3, mas ganhou o mundo por meio do serviço de streaming, constantemente entre os top 10 produtos mais assistidos do dia no Brasil. Mas por que a série é tão bem-sucedida? A gente lista aqui: 1 - Sex appeal É fato o que chama atenção logo de cara: homens, bonitos, sem roupa. Não é exatamente o mais profundo nem o mais reflexivo dos motivos, mas não dá praa negar que existe apelo em ver rostos (e corpos) bonitos rebolando e seduzindo enquanto lidam com as questões do dia a dia. 2 - Novelão Tudo mundo gosta de uma novela — décadas de Rede Globo estão aí como prova— e \"Toy Boy\" tem vários ingredientes de um bom e velho melodrama. Romance, intrigas, segredos do passado e um bocado de ação, está tudo ali, junto e misturado, de uma forma que, por mais longo que seja um episódio, acaba prendendo o espectador na cadeira. 3 - Mistéeeerio Cristina Costaño em 'Toy Boy' Imagem: Divulgação \"Toy Boy\" tem como ponto de partida o clássico \"quem matou?\". Sim, nós já vimos isso uma porção de vezes. Não, nunca fica velho e todo mundo quer sempre saber o resultado do mistério. A série constrói uma rede elaborada de acontecimentos que ajudam a aguçar a curiosidade. 4 - Carisma Por mais que alguns atores tenham sido criticados por suas atuações, os personagens têm carisma, com dramas que ajudam o público a se identificar. Mesmo aqueles que são mais irritantes conseguem despertar algum sentimento, o que gera envolvimento com a história. 5 - Onda de séries espanholas \"Toy Boy\" também chega dentro de um contexto interessante, em que séries saídas da Espanha, como \"La Casa de Papel\" e \"Elite\", estão se tornado grandes sucessos globais. Então logo depois que alguém assiste a um episódio de \"Elite\", por exemplo, lá vai Netflix sugerir um episódio de \"Toy Boy\", e ela surfa nessa onda, de proporções internacionais. As mais lidas agora 10 horas de duração e Tirulipa: Os destaques da live de Wesley Safadão 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Live de Roberto Carlos: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está... 19/04/2020 17h02 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 Depois de 'Tiger King', você também vai se chocar com esses documentários Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no... 18/04/2020 15h02 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
