{"corpora":"Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe\nEm comunicado divulgado na tarde de quinta-feira (28), a Associação Brasileira de Bares e Restaurantes de São Paulo (Abrasel-SP), manifestou inconformismo contra o Plano São Paulo. Leia mais (05/29/2020 - 17h35)\nInconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe - 29/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus saúde Restaurantes Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Plano do governo prevê abertura de bares e restaurantes apenas na terceira fase, em julho Maior Menor Url curta Erramos? 29/05/2020 17h35 Marina Consiglio São Paulo Em comunicado divulgado na tarde de quinta-feira (28), a Associação Brasileira de Bares e Restaurantes de São Paulo (Abrasel-SP), manifestou inconformismo contra o Plano São Paulo. Anunciado pelo governador João Doria (PSDB) na quarta-feira (27), o plano prevê a reabertura do estado em cinco fases. A nova fase da quarentena deve começar a partir do dia 1º de junho, a próxima segunda, e dependerá dos índices de cada região. As áreas autorizadas só poderão reabrir após decisão dos prefeitos. De acordo com o plano, a reabertura do comércio na capital está liberada, mas nas cidades da região metropolitana, não. Com isso, seria permitida abertura de mais tipos de negócios, inclusive comércio de rua e shoppings, desde que guardadas algumas restrições, como limitação de horário. Apesar da liberação, o prefeito da capital, Bruno Covas (PSDB), destacou que nenhum estabelecimento está apto para voltar ao funcionamento na próxima segunda (1º). Segundo o projeto de reabertura proposto por Doria, bares e restaurantes estão na fase 3, com previsão para voltar a funcionar em julho. A Abrasel afirma que \"participou da elaboração do detalhado protocolo de reabertura, e também elaborou manual com informações específicas do setor, incluindo orientações voltadas aos restaurantes por quilo/bufê, de forma rigorosa conforme orientações de profissionais da saúde, nutrição e outros\". Restaurante coreano Komah começa a fazer entregas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O setor, que é um dos mais prejudicados pelo fechamento dos salões, tem condições de preservar a segurança de clientes, \"tanto ou mais, que outras atividades do comércio\". Segundo os dados fornecidos pela associação, cerca de 20% do setor quebrou no estado de São Paulo: foram afetados cerca de 50 mil estabelecimentos, 100 mil pequenos empresários e mais de 300 mil funcionários. \"É certo que até a fase 3, esses números poderão duplicar.\" \"Se fechar apenas o mesmo número atingido até agora, durante o mês de junho, fecharão em média 1.650 estabelecimentos por dia, com 3.300 pequenos empresários e 9.900 trabalhadores perderão seus empregos. Por hora estarão fechando 64 estabelecimentos, atingindo 128 empresários e 386 trabalhadores, uma situação apocalíptica.\" Entre os endereços que encerram as atividades na capital paulista após o início da quarentena, estão casas como o Pasv, La Frontera, Mandíbula, Cateto, Capivara e Itamarati. Doria anuncia medidas do governo de SP contra coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Muitos dos estabelecimentos que optaram por manter a operação tiveram que adaptar menus para oferecer delivery ou retirada no local —até endereços da alta gastronomia, como Fasano ou o novato Presidént, do chef Erick Jacquin. Mesmo assim, o delivery é encarado como medida para amenizar o impacto do fechamento dos salões. E muitos endereços não adotaram a prática: 50% dos restaurantes e mais de 80% dos bares não o adotaram, e os que estão trabalhando com entrega, não faturam 20% dos custos, diz a associação, que ainda afirma que o governo estadual não fez concessões eficientes ao setor. A entidade destaca, ainda, que apoiou a política de isolamento, fez campanha para que as pessoas ficassem em casa, comprometeu-se a observar protocolos de segurança para a reabertura. Por fim, a associação ressalta que \"não está pleiteando qualquer tipo de reabertura, mas a que permite reabrir as portas com garantia de segurança e proteção de trabalhadores e clientes\". Leia mais Restaurantes Bolos e sanduíches são mais buscados que refeições em deliveries da Uber Eats Restaurantes Na babel culinária do delivery, é possível ir do Japão a Portugal em um dia Restaurantes Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 29/05/2020 Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Restaurantes 17h35 Bolos e sanduíches são mais buscados que refeições em deliveries da Uber Eats Restaurantes 13h21 28/05/2020 Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas 23h15 Na babel culinária do delivery, é possível ir do Japão a Portugal em um dia Restaurantes 23h15 Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guloseimas 23h15 Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Restaurantes 18h06 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Ver mais Mais lidas Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Fique em casa: semana tem festival com 24 h de shows, tributo a Chorão e Skank em estádio vazio Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Bolos e sanduíches são mais buscados que refeições em deliveries da Uber Eats\nUm dos aplicativos de delivery mais populares, o Uber Eats fez um levantamento que revela as preferências gastronômicas dos usuários da América Latina durante o período da quarentena. Leia mais (05/29/2020 - 13h21)\nBolos e sanduíches são mais buscados que refeições em deliveries da Uber Eats - 29/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Bolos e sanduíches são mais buscados que refeições em deliveries da Uber Eats Relatório também aponta que sorvetes e outras sobremesas são tendência em toda a América Latina Maior Menor Url curta Erramos? 29/05/2020 13h21 Marina Consiglio São Paulo Um dos aplicativos de delivery mais populares, o Uber Eats fez um levantamento que revela as preferências gastronômicas dos usuários da América Latina durante o período da quarentena. A análise mostra que o público latino tem buscado conforto em doces, já que sobremesas, como bolos e sorvetes, se tornaram tendência em toda a região nas últimas semanas. Um recorte específico para o Brasil aponta que as comidas que aumentaram a popularidade desde o início do isolamento foram sanduíches, bolos, comida italiana e saladas. Dia do Hambúrguer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já entre as categorias mais procuradas, aparecem, novamente, sanduíches e sobremesas. Comidas brasileiras (como coxinha e feijoada), comida saudável (orgânica, sem glúten e saladas), sementes (como chia e linhaça), além de carne e frango, também ganham destaque dentro do recorte. Dentro das categorias, os pratos mais procurados no país desde março são: lamen, massas, pizza, salada, salmão, açaí, sanduíches, batatas fritas, temakis, sucos e sushi. No Brasil, o Uber Eats está disponível desde 2016, atualmente em mais de 150 cidades, em todos os estados. Relatório do Uber Eats aponta quais comidas estão em alta na quarentena na América Latina - Divulgação Leia mais Restaurantes Na babel culinária do delivery, é possível ir do Japão a Portugal em um dia Guloseimas Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja onde pedir coxinha em SP Restaurantes Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 29/05/2020 Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Restaurantes 17h35 Bolos e sanduíches são mais buscados que refeições em deliveries da Uber Eats Restaurantes 13h21 28/05/2020 Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas 23h15 Na babel culinária do delivery, é possível ir do Japão a Portugal em um dia Restaurantes 23h15 Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guloseimas 23h15 Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Restaurantes 18h06 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Ver mais Mais lidas Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Fique em casa: semana tem festival com 24 h de shows, tributo a Chorão e Skank em estádio vazio Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90\nMarcado por incertezas, o período da pandemia também se tornou um momento de muitas adaptações. Leia mais (05/27/2020 - 23h15)\nFique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 - 27/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Comemorada em 28 de maio, data é marcada por promoções e novidades Maior Menor Url curta Erramos? 27/05/2020 23h15 Marina Consiglio São Paulo Marcado por incertezas, o período da pandemia também se tornou um momento de muitas adaptações. Um dos setores mais abalados pelo distanciamento social imposto como medida de combate ao novo coronavírus é o de bares e restaurantes. Por isso, chamou a atenção uma notícia recente do universo gastronômico. O dinamarquês Noma, atualmente o número 2 do 50 Best Restaurants, reabriu no dia 21 de maio em novo formato: com cardápio de hambúrgueres e vinhos naturais, servidos ao ar livre. E só —pelo menos neste primeiro momento. Em São Paulo, a combinação de sabor, praticidade e preços amigáveis oferecidos pelo sanduíche também conquistou adeptos nestes dias de salões de portas fechadas. Se há um ano, abria as portas o Fat Cow —uma hamburgueria verdadeiramente gourmet, com receitas de Luiz Filipe Souza, do estrelado Evvai—, nestas últimas semanas os aplicativos de delivery ganharam hamburguerias descomplicadas —e com grife. É o caso da Vito Burger, do chef Rodolfo de Santis (do Nino Cucina, entre outros), e o Jamie Oliver’s Diner, com assinatura do chef-celebridade inglês. Nenhuma das duas, aliás, tem salão físico. Outra tendência que se tornou ainda mais forte durante o período da pandemia. Não à toa, o hambúrguer é um dos campeões dos deliveries, e tem um dia reservado só para ele no calendário do mundo inteiro —esta quinta (28). A data é celebrada na capital paulista com novidades e promoções —é o caso da Juicy Burger, que oferece um sanduíche por R$ 5,90 e do Burger Fest, que promove uma ação online, o Burger em Casa, para marcar a data. Confira como comemorar a data em São Paulo. Dia do Hambúrguer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bullguer A rede comemora com promoções. Serão distribuídos 2.500 tíquetes premiados nos pedidos de delivery e para quem buscar no local. O voucher dá direito ao hambúrguer da casa, o Bullguer, que pode ser retirado até dezembro. Além disso, a lanchonete oferece o cheesebúrguer Standart (pão, carne e queijo) por R$ 10 nesta quinta (28), entre 15h e 18h. Pedidos via Rappi. Confira endereços para retirada em bullguer.com Burger em Casa Com as lanchonetes de portas fechadas, o Burger Fest promove ação online para celebrar o dia, todas reunidas no site burgeremcasa.com.br. São mais de 200 participantes em todo o país que oferecem sanduíches com valores a partir de R$ 10, além de combos e receitas especiais. Cabana Burger Nesta quinta (28), quem pedir o sanduíche Cabana (smash burger com american cheese, alface, tomate e molho da casa; R$ 21) e uma porção de House Fries (R$ 10), fritas com toque de alecrim e páprica, ganha um milk-shake Ben & Jerry’s de Triple Caramel Chunk. Pedidos via iFood. Fat Cow Comandada pelo empresário Fabio Moon em parceria com o chef Luiz Filipe Souza, a hamburgueria aposta em ingredientes e técnicas diferenciadas. Nesta semana, oferece um sanduíche especial, o Buddy Love, para comemorar o Dia do Hambúrguer. Na receita, dois discos de 90 g, ovo, queijo Fat Cow, bacon e maionese da casa (R$ 29). Pedidos via iFood. Retirada: R. Iaiá, 173, Itaim Bibi, região sul, tel. 3078-8098. Jamie Oliver’s Diner O chef-celebridade inglês assina o menu da hamburgueria, recém-inaugurada em São Paulo. O menu é reduzido, com apenas quatro sanduíches. O destaque é o cheesebúrguer, com alface, tomate, cebola crocante e cheddar, que sai por R$ 16,80 nesta quinta (28) —o valor, normalmente, é R$ 24. Pedidos no iFood. Juicy Burger Criou duas promoções para a data. Nesta quinta (28), o sanduíche Old School (brioche selado na manteiga, carne e queijo prato) por R$ 5,90 (sim, é isso mesmo), para pedidos via Rappi, Uber Eats e iFood; e até sexta (29), o combo com hambúrguer, batata e a cerveja Ponto IPA a partir de R$ 17,50 (válida somente para pedidos feitos via Uber Eats). Pedidos via iFood, Rappi e Uber Eats. Pō Burg Inaugurada no começo de maio com operação voltada para o delivery, a hamburgueria traz receitas da chef Mônica Dajcz. No menu, brilham os smash burgers, com discos mais fininhos. O original, com duas carnes de 40 g cada um, queijo cheddar, cebola picada, picles e molho da casa à base de mostarda, servido no pão preto com gergelim, sai por R$ 12. Pedidos via iFood. Raw Burger Celebra a data com novidades. Uma delas é o Raw 176, com disco de 180 g grelhado com manteiga defumada artesanal, queijo cheddar, panceta pururucada, cebola com caramelo de Jack Daniels e maionese de sriracha. A outra, batizada de El Chapo, tem, além da carne, queijo Monterey Jack, pancetta pururucada, pico-de-gallo com jalapeño, maionese de alho e molho barbecue (R$ 49,90 cada uma). Pedidos via iFood, Rappi ou Uber Eats. The Circus Disponibiliza promoção para os dois kits de preparo em casa, o The Circus Burger (R$ 89,60 com ingredientes para quatro sanduíches) e o cheeseburger (R$ 75,90 também para quatro sanduíches). Na compra de um dos combos, com mais R$ 20 o cliente ganha quatro cervejas long neck ou refrigerantes em lata. Pedidos pelo tel. (11) 3213-4826. Retirada em r. Itapeti, 319, Tatuapé, região leste. Vinil Burger Conhecida por permitir a montagem do sanduíche com ingredientes à escolha, a hamburgueria oferece promoção nesta quinta (28): na compra de um hambúrguer (R$ 26), o cliente ganha outro, igual. Novidade são os kits para fazer lanches em casa (a partir de R$ 56). Pedidos via iFood. Endereços para retirada em vinilburger.com.br Vito Burguer Novidade no Rappi, a hamburgueria de pegada italiana tem a assinatura de Rodolfo de Santis, do Nino Cucina. No menu, os sanduíches com 120 g de carne custam a partir de R$ 18, com combos por até R$ 28. Um destaque é o Polpetta Burger (R$ 26), com hambúrguer empanado à milanesa. Pedidos via Rappi. Retirada: R. Jerônimo da Veiga, 75, Itaim Bibi, região sul. Leia mais Guloseimas Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja onde pedir coxinha em SP Guloseimas Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/05/2020 Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas 23h15 Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guloseimas 23h15 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 19/05/2020 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 Ver mais Mais lidas Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Fique em casa: semana tem festival com 24 h de shows, tributo a Chorão e Skank em estádio vazio Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração\nBoa notícia para quem não dispensa quitutes juninos: é possível receber alguns deles em casa. Um dos locais que oferece menu típico é a rede Dona Deôla, com cinco unidades em funcionamento na capital -dá para comprar no site ou retirar nas lojas, que estão abertas. O cardápio tem arroz-doce, curau de milho e doce de abóbora (R$ 5,40 a unidade), além de bolos de pamonha, fubá cremoso e tapioca (R$ 19,50). Leia mais (05/28/2020 - 23h15)\nFique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração - 28/05/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu jornalismo Folha Folha Guloseimas Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Redes e pequenos produtores preparam quitutes para fazer a festa no isolamento Maior Menor Erramos? 28/05/2020 23h15 São Paulo Boa notícia para quem não dispensa quitutes juninos: é possível receber alguns deles em casa. Um dos locais que oferece menu típico é a rede Dona Deôla, com cinco unidades em funcionamento na capital —dá para comprar no site ou retirar nas lojas, que estão abertas. O cardápio tem arroz-doce, curau de milho e doce de abóbora (R$ 5,40 a unidade), além de bolos de pamonha, fubá cremoso e tapioca (R$ 19,50). Delivery de quitutes juninos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também há como investir em kits, como os feitos por Andrea Lins. Ela oferece duas opções de caixa —a Junina e a Correio Elegante, que incluem até a decoração e uma playlist para embalar a festa. A versão para duas pessoas da Junina (R$ 120), por exemplo, vem com itens como cuscuz, carne louca, milho cozido, quentão e pé de moleque. Os pedidos podem ser feitos pelo Instagram ou via WhatsApp, no número (11) 97140-7801. Leia mais Poder Projetos no Congresso querem responsabilizar redes sociais por disseminação de fake news Empreendedor Social Senai devolve mais de 1.000 respiradores consertados a hospitais Mpme Maioria dos empreendedores enfrenta dificuldades para obter empréstimo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/05/2020 Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Guloseimas 23h15 Fique em casa: kits juninos no delivery podem incluir de arroz-doce a decoração Guloseimas 23h15 27/05/2020 Fique em casa: Dia do Hambúrguer tem lanche de Jamie Oliver e opção a R$ 5,90 Guloseimas 23h15 19/05/2020 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 Ver mais Mais lidas Fique em casa: aprenda a fazer receitas de canjica da Vovó Palmirinha e da Ceagesp Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Fique em casa: semana tem festival com 24 h de shows, tributo a Chorão e Skank em estádio vazio Inconformada, associação de restaurantes de SP fala em abrir antes para evitar catástrofe Bar Cateto e restaurantes Capivara e Itamarati fecham as portas durante a quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Bárbara Evans se casa com transmissão ao vivo pelas redes sociais\nBárbara Evans, 29, se casou na tarde desta sexta-feira (29) com Gustavo Theodoro. A cerimônia civil aconteceu na casa do noivo e teve transmissão por meio de uma live nas redes sociais. Só alguns padrinhos e o pessoal da cerimônia estava de corpo presente. Leia mais (05/29/2020 - 20h25)\nF5 - Celebridades - Bárbara Evans se casa com transmissão ao vivo pelas redes sociais - 29/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Celebridades Bárbara Evans se casa com transmissão ao vivo pelas redes sociais Cerimônia civil aconteceu em casa do noivo, Gustavo Theodoro Gustavo Theodoro se casou com Barbara Evans - Reprodução compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.mai.2020 às 20h25 São Paulo Bárbara Evans, 29, se casou na tarde desta sexta-feira (29) com Gustavo Theodoro. A cerimônia civil aconteceu na casa do noivo e teve transmissão por meio de uma live nas redes sociais. Só alguns padrinhos e o pessoal da cerimônia estava de corpo presente. No momento em que celebrava a união, Bárbara se virou para a câmera e falou diretamente com os fãs e com familiares que assistiam de casa. “Eu queria agradecer a cada um de vocês que estão aí. Aos nossos pais, padrinhos, amigos, meus fãs, todo mundo que tem um pouquinho de carinho por nós. A gente adiou o casamento para 2021, mas o que a gente tem para falar para vocês é para não deixar nenhum sonho acabar, temos que ir atrás sempre, independente de qual seja”, começou. Bárbara Evans ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em seguida, a noiva explicou que havia um motivo para que eles tivessem decidido fazer o casamento online. “É que tem tanta coisa triste acontecendo no mundo, a gente pensou em uma forma de levar amor e carinho para a casa de vocês, apesar de estar chorando, é de felicidade, é um sonho meu que está se realizando”, disse. Bárbara ainda pediu para que o público que pudesse doasse ao Hospital de Câncer de Barretos para ajudar no tratamento de crianças. No começo de maio, a modelo esteve internada e passou por uma cirurgia de emergência para a retirada de um cisto no ovário que descobriu há cinco anos, quando ainda morava no Rio de Janeiro. Bárbara já havia anunciado que teria que passar por cirurgia. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Bárbara Evans tem alta após passar por cirurgia de emergência Bárbara Evans revela que terá de passar por cirurgia de emergência na quarentena Bárbara Evans comemora noivado em festa no interior de SP Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Reinaldo Gottino volta à Record após atritos ao vivo na CNN Brasil Rafa Kalimann lança canal no YouTube com entrevistas e seu dia a dia: 'Sede de me mostrar' Âncora da CNN Brasil chora ao vivo ao falar sobre racismo com Toni Garrido; veja Bárbara Evans se casa com transmissão ao vivo pelas redes sociais Tiago Abravanel revela desejo de ser pai em breve e a alegria em dublar Baldo em 'Nivis' Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Burger King e outras 40 empresas globais assinam carta contra 'PL da grilagem'\nMais de 40 empresas globais dos setores de finanças, pecuária, hospitalidade e varejo, incluindo Burger King, Nandos, Tesco e Waitrose, reuniram-se nos últimos dias para preparar uma carta com um pedido para que deputados e senadores votem contra o 'PL da grilagem', previsto para ir ao plenário da Câmara dos Deputados nesta quarta (20). O [...] ... Leia post completo no blog Leia mais (05/19/2020 - 20h03)\nBurger King e outras 40 empresas globais assinam carta contra ‘PL da grilagem’ – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.maio.2020 às 20h03 Burger King e outras 40 empresas globais assinam carta contra ‘PL da grilagem’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Mais de 40 empresas globais dos setores de finanças, pecuária, hospitalidade e varejo, incluindo Burger King, Nandos, Tesco e Waitrose, reuniram-se nos últimos dias para preparar uma carta com um pedido para que deputados e senadores votem contra o ‘PL da grilagem’, previsto para ir ao plenário da Câmara dos Deputados nesta quarta (20). O projeto de lei converte o texto da MP 910 e prevê facilidades para a regularização fundiária, que poderiam também facilitar a grilagem de terras, com impactos no desmatamento. Os signatários apontam que a aprovação do projeto de lei poderia colocar em risco “a capacidade de organizações como as nossas de continuar a comprar do Brasil no futuro”. A manifestação das empresas se soma ao parecer contrário à proposta dado pelo Ministério Público Federal, às críticas de ambientalistas, entidades do agronegócio participantes da Coalizão Brasil, Clima Florestas e Agricultura e também de artistas como Anitta, Caetano Veloso e Bruno Gagliasso, que têm mobilizados suas redes sociais contra o projeto. Confira abaixo a íntegra da carta enviada ao Congresso Nacional e a lista de empresas signatárias. Uma carta aberta sobre a proteção da Amazônia A Amazônia é um dos ecossistemas mais vitais do nosso planeta: ela não apenas contém 30% da floresta tropical do mundo, mas também abriga 10% de todas as espécies conhecidas. Ainda mais importante, a Amazônia desempenha um papel essencial na regulação do clima global, do ciclo da água e seu papel na resiliência do sistema, que é fundamental para a saúde planetária. Também reconhecemos que ela é um recurso econômico crucial para o Brasil, agora e no futuro. No ano passado, incêndios e destruição generalizados na Amazônia foram notícia em todo o mundo. Como empresas globais e investidores com interesses no Brasil, desejamos ver uma continuação na liderança do Brasil em leis e acordos florestais, como a Moratória da Soja na Amazônia. Sabemos que devemos fazer com que a proteção da Amazônia seja economicamente mais atraente do que destruí-la, refletindo seu verdadeiro valor para o mundo – e queremos trabalhar com todas as partes brasileiras interessadas nesse aspecto. O que permanece essencial é que seja interrompida qualquer destruição adicional. Estamos profundamente preocupados com a Medida Provisória 910 (agora alterada para PL 2633/2020), que foi submetida a votação no Congresso Brasileiro e que legalizaria a ocupação privada de terras públicas, concentradas principalmente na Amazônia. Caso a medida seja aprovada, ela incentivará a apropriação de terras e o desmatamento generalizado, o que colocariam em risco a sobrevivência da Amazônia e o cumprimento das metas do Acordo de Mudança Climática de Paris, além de prejudicar os direitos das comunidades indígenas e tradicionais. Acreditamos que isso também colocaria em risco a capacidade de organizações como as nossas de continuar a comprar do Brasil no futuro. Queremos continuar a comprar e investir no Brasil, bem como a ajudar a garantir que a proteção da Amazônia possa ser economicamente produtiva para todos. Pedimos que o governo brasileiro reconsidere sua posição, e esperamos continuar a trabalhar com parceiros no Brasil para demonstrar que o desenvolvimento econômico e a proteção ambiental não são mutuamente exclusivos. Signatários AB Agri Ltd Agricultural Industries Confederation (AIC) Ahold Delhaize ALDI SOUTH Group AP7 (Sjunde AP-fonden) Asda Stores Ltd. British Retail Consortium Burger King UK Congregation of Sisters of St. Agnes Co-op Switzerland The Co-operative Group Dominican Sisters ~ Grand Rapids Donau Soja EdenTree Investment Management Hilton Food Group Iceland Foods Jerónimo Martins SGPS S.A. Joseph Rowntree Charitable Trust Kerry Group KLP Kapitalforvaltning AS Lidl Great Britain Marks & Spencer METRO AG Migros Moy Park Nando’s National Pig Association Ocado Pax World Funds Polden-Puckham Charitable Foundation ProTerra Foundation Retail Soy Group Rewe Group Robeco J Sainsbury Plc Storebrand Asset Management Swedbank Robur Fonder AB Tesco Stores Plc Tulip Ltd Waitrose & Partners Wm Morrison Supermarkets Plc Envie sua notícia Erramos? Busca Busca no blog Mais lidas Burger King e outras 40 empresas globais assinam carta contra ‘PL da grilagem’ Salles errou previsão e teve decisões questionadas por imprensa, MPF e Justiça 341 deputados votaram pela ‘MP da grilagem’; confira os votos PSOL propõe sustar decreto que passa concessão de florestas à pasta da Agricultura MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica Tags Amazônia desmatamento mudanças climáticas Ministério do Meio Ambiente governo Bolsonaro Bolsonaro Ibama COP-25 Acordo de Paris aquecimento global queimadas agricultura Brasil pandemia grilagem Chile Ricardo Salles licenciamento ambiental ONGs CAR Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"7 atrocidades que estão liberadas na quarentena\nMiojo É uma das coisas menos necessárias da alimentação, em condições normais. Excesso de sódio, de gordura, sabor sofrível, melhor fazer um macarrão normal na manteiga. Ocorre que não estamos numa situação normal. Trancados em casa há mais de dois meses, tem horas em que temo ânimo apenas para abrir um pacote de macarrão instantâneo [...] ... Leia post completo no blog Leia mais (05/26/2020 - 18h17)\n7 atrocidades que estão liberadas na quarentena – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.maio.2020 às 18h17 7 atrocidades que estão liberadas na quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Miojo reforçado com sobras de carne de porco e tempero (foto: Marcos Nogueira) Marcos Nogueira Miojo É uma das coisas menos necessárias da alimentação, em condições normais. Excesso de sódio, de gordura, sabor sofrível, melhor fazer um macarrão normal na manteiga. Ocorre que não estamos numa situação normal. Trancados em casa há mais de dois meses, tem horas em que temo ânimo apenas para abrir um pacote de macarrão instantâneo e jogá-lo na água fervente. Paradoxalmente, pode bater também a vontade de incrementar o miojo com restos e sobras. Na foto do alto do post, usei um macarrão coreano chamado Chapagetti. Cortei em tiras uma carne de porco que já estava grelhada e com molho de shoyu, alho, saquê e missô. Cozinhei dois pacotes da massa direto no molho, joguei só um envelopinho de tempero (um barato chamado chajang, soja preta fermentada) e grelhei uma cebola roxa. Invejosos dirão que a cebola parece uma barata, mas eu não ligo. Pratos congelados, enlatados e temperos radiativos Tá liberado, é tudo o que eu tenho a dizer. Misturas bizarras Não estamos em condições de desprezar as menores sobras –fazer compras é uma aventura, e às vezes temos apenas fragmentos de várias refeições na geladeira. Pode mandar aquela pratada de escondidinho com frango assado, torta de queijo e salada de batata. Sem culpa. Guloseimas e porcaritos Todos temos um fetiche secreto por alguma porcaria industrial doce ou salgada. É a hora de deixar rolar. Sobremesa antes da refeição A gente não sabe direito nem que dia da semana é… que diferença faz? Beber de manhã Ninguém está vendo, mesmo. Pedir 8 pizzas só para você Economiza encontros desnecessários com o entregador potencialmente corongado. Para que existe freezer, afinal? Se você não fizer isso hoje, vai se arrepender amargamente em junho. Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia Nós, otários, e o arroz com feijão do velho malandro da Havan É feio matar a mãe no almoço de domingo Comidas, bebidas e outras paradas que deixaram saudade Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo burger ceia de natal macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Biker consegue direito de importar semente de Cannabis para tratar dor no braço\nUm caso atípico de habeas corpus para o auto-cultivo saiu nesta terça-feira (26). A ação pede a importação de sementes de Cannabis, de cepa determinada. Outro fator que chama a atenção é o autor do processo, que não quis se identificar, não ter nenhuma doença rara refratária, como na maioria dos casos. O jovem era extremamente saudável até cair [...] ... Leia post completo no blog Leia mais (05/29/2020 - 00h13)\nBiker consegue direito de importar semente de Cannabis para tratar dor no braço – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Saúde Sem categoria Negócios Mercado Política Justiça Legislação cannabis Anvisa vídeo Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.maio.2020 à 0h13 Biker consegue direito de importar semente de Cannabis para tratar dor no braço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cannabis ruderalis Valéria França Um caso atípico de habeas corpus para o auto-cultivo saiu nesta terça-feira (26). A ação pede a importação de sementes de Cannabis, de cepa determinada. Outro fator que chama a atenção é o autor do processo, que não quis se identificar, não ter nenhuma doença rara refratária, como na maioria dos casos. O jovem era extremamente saudável até cair de bicicleta na estrada. Um acidente que podia ter acontecido com qualquer um que gosta do esporte. Para reconstruir o cotovelo, ele passou por uma cirurgia. Depois disso, começou a ter dores lancinantes. Foram anos tentando os mais variados tratamentos. Ele só encontrou alívio com a Cannabis medicinal. O problema estaria resolvido se não fosse o custo: R$ 100 mil, por ano. A Cannabis medicinal é considerada muito eficiente no alívio da dor e da ansiedade, além de ser um reconhecido anticonvulsivo. Os efeitos variam de paciente para paciente. No caso dele, deu muito certo. O jovem conseguiu autorização para importar as sementes de Cannabis e cultivá-las em casa. “A Justiça determinou que ele será assistido pela mãe –que é farmacêutica –no processo de cultivo e produção de medicamentos. Também conseguiu o direito de contratar um auxiliar para ajudá-lo no plantio”, conta o advogado da causa, Rodrigo Mesquita. A ação foi impetrada em dezembro de 2010. A decisão saiu em dezembro do ano passado, mas como o Ministério Público não recorreu, houve revisão na segunda instância. “Ficou cinco meses em tramitação até sair o resultado final”, diz Mesquista.”Não costuma demorar tanto.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Entre canabidiol puro e o natural, qual é o mais eficiente? Clínica voltada à Cannabis medicinal abre em SP Mara Gabrilli tem os sintomas mais leves da Covid-19 Primeiro Canabidiol nacional registrado pela Anvisa chega ao mercado Webinar da Folha reúne investidores e empresas de fundos da Cannabis Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC Paulo Teixeira mercado cultivo Brasil José Bacellar votação canabidiol negócios Verdemed tratamento Dr. Cannabis Eliane Nunes Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Lançamento de voo tripulado da Nasa e da SpaceX é adiado para sábado\nFoi adiada para sábado a decolagem da missão Demo-2, o primeiro voo espacial tripulado rumo à Estação Espacial Internacional a ser realizado a partir dos EUA desde a aposentadoria dos ônibus espaciais, em 2011. Esse seria também o primeiro voo orbital tripulado de uma empresa privada, a SpaceX. Leia mais (05/27/2020 - 17h33)\nMeteorologia leva ao adiamento do voo tripulado da SpaceX para a Nasa – Mensageiro Sideral","categorias":[""]}
{"corpora":"Na onda das lives, marca promove Zaka Kappel, jovem músico da 'surf music'\nHoje, 27, às 19h, a Mormaii promove live no seu perfil do Instagram, com Zaka Kappel. Considerado uma promessa no ramo da surf music, o músico e surfista já gravou ao lado de Donavon Frankenreiter. A dupla fez parte do projeto audiovisual 'Criado Nas Ondas'. por Janaína Pedroso A live é parte da programação desenvolvida [...] O post <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br/2020/05/27/na-onda-das-lives-marca-promove-zaka-kappel-jovem-musico-da-surf-music/\">Na onda das lives, marca promove Zaka Kappel, jovem músico da 'surf music'</a> apareceu primeiro em <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br\">Origem Surf</a>. ... Leia post completo no blog Leia mais (05/27/2020 - 11h43)\n","categorias":[""]}
