{"titulo":"Emília negra protagoniza adaptação livre de obra de Monteiro Lobato","descricao":"Rating Leia mais (01/31/2020 - 02h00)","conteudo":"Emília negra protagoniza adaptação livre de obra de Monteiro Lobato - 31/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica monteiro lobato Criança Emília negra protagoniza adaptação livre de obra de Monteiro Lobato 'As Desmemórias de Emília' apresenta o universo lobatiano para os pequenos Maior Menor Url curta Erramos? 31/01/2020 2h00 GABRIELA ROMEU São Paulo As Desmemórias de Emília - A Marquesa de Rabicó Quando Sáb. e dom.: 17h40. Até 1º/3 Onde Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis Preço R$ 50 Em meio a polêmicas sobre racismo nos livros de Monteiro Lobato, causa bem-vinda surpresa uma atriz negra, Vitória Rabelo, interpretando a boneca em “Desmemórias da Emília – A Marquesa de Rabicó”, do Grupo Trapo. Dirigido por Muriel Vitória, o espetáculo livremente inspirado em “Memórias da Emília” (1936) traz a biografia da personagem alter ego do autor. Quem escreve as “desmemórias” ditadas pela protagonista mandona e tagarela é o Visconde de Sabugosa (Diego Britto). Espetáculo infantil 'As Desmemórias de Emília' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O cenário modesto (Danilo Yabiku) peca no uso do EVA. Já o figurino, também de Yabiku, dialoga com o que habita o imaginário infantil sobre a obra lobatiana, alimentado há anos principalmente por versões televisivas. A peça tem na adaptação livre seu melhor acerto. Outros personagens do universo do Sítio do Picapau Amarelo, como Pedrinho e Cuca, a “jacaroa velha”, ajudam a introduzir as novas gerações na obra lobatiana, entre encenações e cantorias, estas últimas um tanto carentes de afinação. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. Sáb. e dom.: 17h40. Até 1º/3. Ingr.: R$ 50 p/ teatrofolha.com.br. Indicação da crítica: a partir de quatro anos. Leia mais Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 Ver mais Mais lidas Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cine Matilha realiza campanha de financiamento coletivo para reformar sala Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pequeno Moela é opção com menu não convencional na Canuto do Val Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas","descricao":"Rating Leia mais (01/17/2020 - 02h00)","conteudo":"'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas - 17/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Espetáculo integra o festival de férias do Teatro Commune Maior Menor Url curta Erramos? 17/01/2020 2h00 Mônica Rodrigues da Costa São Paulo O Autinho da Compadecida Quando Dom.: 15h. Até 2/2 Onde Teatro Commune - R. da Consolação, 1.218, Consolação Preço Ingr.: R$ 40 Ronaldo Saad dirige e adapta, ao lado de Patrick Balbino, a peça “O Autinho da Compadecida”, que encanta o público ao apresentar, com rimas e sotaques, personagens famosos da literatura de cordel. O espetáculo é inspirado na comédia satírica do paraibano Ariano Suassuna (1927-2014), escrita nos anos 1950 e que, por sua vez, já havia se tornado um clássico do teatro além de um filme e uma série bem-sucedidos. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No enredo, a dupla Chicó (Lucival Almeida) e João Grilo (Saad), empregados de Eurico (Mori Meirelles) e Dorinha (Thais Vas), precisam pedir ao padre (Balbino) para benzer a cachorra da patroa. O religioso acha uma maluquice benzer o bicho de estimação e a confusão aumenta quando Chicó deixa a cadela fugir. Como é típico do gênero, a trama se complica com outros acontecimentos que se entrelaçam com a ação central. Chicó acaba morto por um cangaceiro (Alê Nunes) a quem João Grilo engana com uma gaita mágica capaz de ressuscitar as pessoas. As peripécias continuam no céu, onde há um embate entre Deus e o Diabo. Ninguém para de rir. Teatro Commune - R. da Consolação, 1.218, Consolação, tel. 3476-0792. Dom.: 15h. Até 2/2. 60 min. Livre. Ingr.: R$ 40. Indicação da crítica: a partir de seis anos. Leia mais Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 Ver mais Mais lidas Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cine Matilha realiza campanha de financiamento coletivo para reformar sala Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pequeno Moela é opção com menu não convencional na Canuto do Val Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso","descricao":"Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Leia mais (02/14/2020 - 02h00)","conteudo":"Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso - 14/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Confira a agenda de blocos infantis na cidade de SP Maior Menor Url curta Erramos? 14/02/2020 2h00 - Atualizado em 14/02/2020 às 17h09 Nathalia Durval São Paulo Blocos infantis e bailinhos são opções para curtir o Carnaval em família. Veja um roteiro com atrações. Sábado (15) Bloquinho Ocupababy O grupo Siricuticas, formado por quatro cantoras e instrumentistas, comanda a folia tocando marchinhas. A festa inclui também uma oficina de adereços. Pça. Haruo Uoya, s/nº, Chácara Santo Antônio, s/ tel. Sáb. (15): 9h. Livre. GRÁTIS Bloco Urubózinho A matinê infantil do tradicional bloco Urubó ocupa o largo da Matriz, na zona norte, com brincadeiras e marchinhas para os pequenos foliões. Lgo. da Matriz da Nossa Senhora do Ó, 215, Freguesia do Ó, região norte, s/ tel. Sáb. (15): 9h às 11h. Livre. Grátis Carnaval com Masha e o Urso  O bloco infantil Mamãe Eu Quero leva para a rua a Bateria Encantada, composta por crianças. Neste sábado (15), eles ganham a companhia de adultos fantasiados como os personagens do desenho animado russo “Masha e o Urso”. Os pais e seus filhos são convidados a irem fantasiados. Pça. Irmãos Karmann, s/ nº, Sumaré, tel. 3396-7510. Sáb. (15): 10h. GRÁTIS Carnaval Palavra Cantada  A dupla formada por Paulo Tatit e Sandra Peres faz seu tradicional bailinho carnavalesco. No palco, eles criam arranjos com trompetes, saxofones e percussão para faixas como “Meus Dedinhos” e “Bichinho”, além de temáticas, caso de “Carnaval das Minhocas”. Tom Brasil - R. Bragança Paulista, 1.281, Vila Cruzeiro, s/ tel. Sáb. (15): 15h. 90 min. Ingr.: R$ 79 a R$ 159, p/ sympla.com.br. Palavra Cantada faz show especial de Carnaval para as crianças - Gabriel Bessa/Divulgação Folia de Carnaval  O espaço no shopping Cidade Jardim agita a criançada com uma festa temática com shows do Grupo Triii, no sábado (15), e dos Barbatuques, no domingo (16). Um ateliê de adereços de Carnaval, brincadeiras e contação de histórias completam a programação. Casa Bossa - Av. Magalhães de Castro, 12.000, tel. 96317-7856. Sáb.: e dom: 14h às 19h. Até 1º/3. Ingr.: R$ 40 a R$ 80. Gritinho de Carnaval: Bloco da Rebrincando A apresentação, voltada para toda a família, mescla a cultura popular brasileira com marchinhas de Carnaval e músicas autorais da Cia. ReBrincando. Sesc Santo Amaro - R. Amador Bueno, 505, Santo Amaro, região sul, tel. 5541-4000. Sáb. (15): 14h às 15h Sainha de Chita  Versão infantil do bloco Saia de Chita, o bloquinho toca ritmos regionais como samba, frevo e carimbó para os pequenos. No repertório também estão composições autorais, como “E o Neném Fica com Quem?”, “Tô de Férias” e “Quente, Queimando”. Números circenses, encenações e brincadeiras animam a festa. Pça. Rio dos Campos, s/ nº, Vila Pompéia, região oeste, s/ tel. Sáb. (15): 11h. GRÁTIS Leia mais Criança Vivência no escuro para crianças quer aguçar os sentidos do corpo Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 Ver mais Mais lidas Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cine Matilha realiza campanha de financiamento coletivo para reformar sala Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Pequeno Moela é opção com menu não convencional na Canuto do Val Musical da Donna Summer e coreografia da São Paulo Companhia de Dança estreiam na semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo","descricao":"Os comentários sobre a aparência fazem parte da vida da analista jurídica Rebeca Costa, de 26 anos, desde a infância. \"Quando você nasce fora daquilo que é considerado padrão, se torna uma pessoa atacada\", diz à BBC News Brasil. Ela relata ter sido vítima de bullying durante toda a vida. \"Não foi uma situação só na escola, acontece até hoje\", pontua. Leia mais (03/05/2020 - 11h43)","conteudo":"F5 - Viva Bem - 'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo - 05/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem 'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo Rebeca Costa afirma que teve que criar \"armadura\" desde a infância para aprender a lidar com comentários sobre o nanismo - BBC News Brasil/Arquivo Pessoal compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 5.mar.2020 às 11h43 Descrição de chapéu Vinícius Lemos São Paulo Os comentários sobre a aparência fazem parte da vida da analista jurídica Rebeca Costa, de 26 anos, desde a infância. \"Quando você nasce fora daquilo que é considerado padrão, se torna uma pessoa atacada\", diz à BBC News Brasil. Ela relata ter sido vítima de bullying durante toda a vida. \"Não foi uma situação só na escola, acontece até hoje\", pontua. Uma das ofensas que mais marcaram a analista foi feita há poucos anos, quando ela já era adulta. Rebeca conta que andava pelas ruas de Niterói (RJ), onde mora, quando foi abordada por uma mulher. \"Ela me parou para falar que eu era uma 'monstrinha'. Ela disse que as pessoas com nanismo são feias e estranhas. Foram ofensas totalmente gratuitas\", diz Rebeca. Ela afirma que o comentário não a abalou. \"Desde que nasci, me vi obrigada a criar uma armadura para lidar com essas ofensas\", diz. Diversas situações de constrangimento que viveu desde a infância voltaram às lembranças de Rebeca há duas semanas, após ela assistir a um vídeo na internet. Nas imagens, o garoto australiano Quaden Bayles, de nove anos, chora após ser vítima de comentários negativos na escola, em razão de seu nanismo. \"É isso que o bullying faz\", brada a mãe da criança nas imagens, enquanto o filho afirma que quer se matar. O vídeo do garoto viralizou em todo o mundo e causou comoção. Para Rebeca, foi uma forma de relembrar os comentários depreciativos que ouviu ao longo da vida em razão de sua altura — ela tem 1,20 m. \"Eu estava no trabalho quando assisti àquele vídeo e me emocionei muito. Me coloquei no lugar daquela mãe\", conta. Como o preconceito e o bullying atingem as pessoas com nanismo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os relatos de bullying fazem parte da vida de pessoas com nanismo. Casos como o de Quaden Bayles não são isolados. \"É uma situação recorrente. Sempre aconteceu, infelizmente. É um fato que todas as crianças com nanismo enfrentam\", diz o analista de recursos humanos Rafael Ribeiro, de 33 anos —ele tem 1,31 m. \"Já deixei de ir a muitos lugares por causa do nanismo. Tinha medo dos olhares. Demorei muito tempo para ser bem resolvida em relação a isso\", afirma a auxiliar administrativa Paula Carolina Ribeiro, de 25 anos. Ela, que tem 1,17 m, comenta que precisou ler sobre o assunto e ver outros exemplos de pessoas com nanismo para se aceitar. \"Foi difícil, mas consegui superar muitos receios.\" O caso do garoto Quaden trouxe à tona os problemas vividos por aqueles que nasceram com nanismo. As pessoas que possuem a característica relatam que entre as maiores dificuldades causadas pela baixa estatura estão o preconceito e a falta de acessibilidade. A VIDA COM O NANISMO Rebeca, Rafael, Paula e o garoto Quaden têm acondroplasia —a forma mais popular de nanismo—, que estima-se que afeta, aproximadamente, um a cada 25 mil bebês. Ela é causada por uma mutação em um gene, que faz com que o crescimento dos ossos seja prejudicado. Em muitos dos casos, a acondroplasia é uma doença genética, herdada de um parente. Porém, há diversas situações em que não há histórico familiar a respeito da característica — isso acontece por conta de uma nova mutação no gene. Há diversos estudos referentes à acondroplasia, mas até o momento não há cura. Especialistas orientam que crianças que nascem com a condição genética façam acompanhamento médico, para verificar se não há outras dificuldades associadas, como hidrocefalia ou problemas de coluna. Médicos comentam que uma pessoa com nanismo pode levar uma vida comum, principalmente quando consegue adaptar situações do cotidiano à sua altura. Especialistas ressaltam que um dos maiores problemas relacionados a quem tem a característica é o preconceito. \"Infelizmente, a pessoa com nanismo é tratada como deficiente mental ou é infantilizada. Porém, na maioria dos casos essa pessoa tem desenvolvimento intelectual e inteligência normais para a idade. Elas somente têm algumas limitações físicas como para dirigir ou alcançar objetos\", diz a endocrinopediatra Louise Cominato, do Instituto da Criança, do Hospital das Clínicas da USP (Universidade de São Paulo ). Rebeca é a única da família com nanismo. Os pais perceberam nos primeiros anos de vida da filha que a garota não crescia como as outras crianças e logo descobriram o nanismo. Porém, eles optaram por nunca falar diretamente com ela sobre o assunto. \"Fui percebendo aos poucos. Foi um processo de descoberta, de maneira saudável e com o tempo\", relata. Rebeca afirma que nunca considerou a característica como algo limitante. \"De maneira saudável, minha família me ensinou que era apenas algo diferente\", pontua. A descoberta sobre o quanto era diferente começou nos primeiros anos na escola. Ela era chamada de apelidos jocosos relacionados à sua aparência. \"Eram palavras que me machucavam\", lamenta. Rebeca afirma que criou, ao longo dos anos, uma espécie de armadura para enfrentar os comentários ruins. \"Meus pais sempre me ensinaram que o que importa é o que sou como pessoa, não a minha aparência\", diz. Os comentários sobre a aparência também incomodavam Rafael na infância. Ele tentava lidar com o fato com humor. \"Foi a forma que encontrei para enfrentar isso. As outras crianças ficavam surpresas quando eu mesmo brincava com a minha condição. Quando você não aceita, eles zoam ainda mais. Mas quando você aceita, perde a graça para eles\", declara. Único da família com nanismo, Rafael diz que aprendeu a lidar com os comentários ruins sobre si com o apoio dos pais. \"A princípio, eles não sabiam muito como lidar com a situação, mas foram aprendendo\", comenta. O apoio da família também foi importante para Paula. Ela é o segundo caso de nanismo na família, o primeiro foi o pai dela. \"Como ele tem a mesma característica, soube melhor como lidar. Claro, isso não me impediu de ser vítima de bullying, mas de certa forma me ajudou a entender melhor o assunto\", explica a auxiliar administrativa. \"O meu pai sempre tentou, de certa forma, me preparar para situações que ele havia passado. Mas independente disso, a gente sofre preconceito. A sociedade em si é preconceituosa\", acrescenta. O PRECONCEITO Para as pessoas com nanismo, é fundamental aprender a lidar com os olhares de estranhamento e os comentários maldosos. \"Aprendi que não posso ficar sofrendo por preconceito, senão não vou levar a minha vida. Prefiro olhar para pessoas preconceituosas com piedade e amor. A gente dá para o próximo aquilo que a gente tá cheio. Por isso, revido essas situações com o que tenho de melhor\", diz Rebeca. \"O preconceito não me define, pois está nos olhos de quem enxerga e não em quem está sendo enxergado\", acrescenta a analista jurídica. A psicóloga Andréia Kleinhans afirma que o bullying afeta duramente a vida das pessoas que são alvos dos comentários maldosos. \"O indivíduo que sofre bullying apresenta maior probabilidade de desenvolver transtornos psiquiátricos como depressão, transtorno bipolar do humor, abuso de substância química e ansiedade social. Além disso, essa situação pode até levar ao suicídio\", diz. Em relação ao nanismo, Kleinhans ressalta que a característica tende a ser alvo de comentários maldosos por se tratar de algo que difere da maioria das pessoas. \"Preconceitos, comentários agressivos e infelizes são direcionados a pessoas que apresentam alguma dificuldade ou deficiência, ou simplesmente pessoas consideradas diferentes\", pontua. \"O indivíduo que apresenta uma deficiência terá que, ao longo da vida, lidar com as dificuldades que já são próprias do transtorno e, em muitos casos, com agressões deliberadas. Isso é extremamente doloroso e causa sérias consequências emocionais\", afirma Kleinhans. Para a psicóloga, uma das medidas para lidar com o bullying relacionado ao nanismo é esclarecer sobre o assunto. \"As ações conjuntas entre escola, sociedade, família e Estado são necessárias. Em cada esfera há a necessidade do diálogo aberto e ações educativas com todas as pessoas envolvidas na situação\", declara. A conscientização sobre o assunto foi a forma que Paula encontrou para lidar com o bullying que sofreu na infância. \"Eu tinha estudado até a quinta série em uma escola e depois fui para outra. Logo que cheguei ao novo colégio, muitas pessoas apontaram o dedo para mim e disseram: olha a anã. Meus pais procuraram a diretoria e os professores conversaram com os alunos\", relata. Depois, segundo ela, os comentários negativos dos colegas de escola acabaram. ACESSIBILIDADE Outra dificuldade enfrentada por pessoas com nanismo é referente à acessibilidade. Eles listam problemas que enfrentam como em estabelecimentos com balcões altos, em alguns locais com degraus e no transporte público. \"Pegar ônibus, por exemplo, é muito difícil. Os veículos não são acessíveis. É uma situação constrangedora, porque você precisa de auxílio para tudo. É preciso ajuda para subir os degraus, para colocar o cartão na catraca e para segurar no ônibus quando você fica em pé. O assento para deficientes quase nunca é respeitado\", pontua Paula. Rafael relata que os balcões de diversos locais são problemas constantes. \"Muitos lugares não têm a menor acessibilidade. Dia desses, fui a um local e tive que pegar uma senha, mas era em uma parte muita alta. Não alcancei e tive de pedir ajuda\", pontua. Ele comenta que conhece casos de pessoas com nanismo que sequer alcançam o caixa eletrônico. \"Eu consigo, mas sei que tem pessoas menores que possuem essa dificuldade e não têm uma opção adaptada\", lamenta. \"A questão de acessibilidade também está relacionada à empatia\", declara Rafael. Um dos principais objetivos das pessoas com nanismo é que os lugares se tornem acessíveis. \"Inclusão vai além de adaptar um local. É preciso dar acesso a todas as pessoas, sem precisar de dependência para algo\", diz Rebeca. No trabalho, os indivíduos com nanismo costumam ter itens específicos. \"O escritório em que trabalho foi totalmente adaptado para a minha altura\", diz Paula. Ela comenta que muitas empresas optam por preencher a cota para pessoas com deficiência por meio de trabalhadores com nanismo. \"É porque muitos lugares entendem que nossa limitação é apenas em relação à altura. Por isso, acreditam que não será uma situação trabalhosa, como pode ser em relação a outras deficiências. ENFRENTANDO AS DIFICULDADES Para muitas pessoas com nanismo, uma das formas de enfrentar a característica é falar sobre o assunto. Rebeca criou o perfil \"Look Little\" nas redes sociais, onde ensina moda para pessoas com baixa estatura e comenta sobre a condição genética. \"Depois de tudo o que vivi, tento transformar o mundo para melhor. Muitas mães de crianças com nanismo me acompanham para entender melhor sobre o assunto. É importante falar sobre o nanismo para que as pessoas aprendam a nos respeitar\", diz. Rebeca dá palestra sobre o assunto pelo Brasil. \"O meu principal objetivo é desmistificar a forma negativa como o nanismo é representado muitas vezes. As pessoas precisam ter empatia para entender que nem sempre as palavras a respeito de alguém merecem ser ditas\", afirma. Já Rafael optou por lidar com o nanismo com humor. Há pouco mais de um ano, ele passou a fazer stand-up, onde brinca com a própria condição. \"Fui para a comédia por ser anão. Muitos dos meus textos são relacionados a isso\", afirma. Ele diz que o humor foi uma forma que encontrou para mostrar que situações relacionadas ao nanismo podem ser vistas pelo viés da comédia. Ele concilia a carreira de humorista com o trabalho na área de recursos humanos. Paula decidiu abordar o nanismo por meio dos estudos. Neste ano, ela irá concluir o curso de Direito e quer ajudar outras pessoas com deficiência. \"Há muita coisa que indivíduos com nanismo ou outras deficiências podem conseguir por meio da Lei e não sabem. Quero ajudar essas pessoas\", diz. \"Um exemplo é a aposentadoria. Há muitas pessoas com nanismo que não conseguem mais trabalhar, por ter mobilidade reduzida, mas ainda assim não conseguem se aposentar, mesmo sendo incapazes para qualquer serviço. Essa é uma das principais áreas que quero ajudar\", comenta. Paula também tem um perfil no Instagram, \"Babados da Pequena\", no qual aborda temas relacionados ao nanismo. Ela afirma que o fato de a história do garoto Quaden ter viralizado fez com que o nanismo passasse a ter mais visibilidade nas redes. Depois da repercussão do vídeo gravado pela mãe dele, Quaden recebeu intenso apoio de todo o mundo. Dias após o vídeo, ele participou de um jogo das estrelas de rugby na Austrália. O ator americano Brad Williams, que também tem acondroplasia, criou uma vaquinha online para arrecadar recursos para a criança ir à Disney junto com os familiares. Foram arrecadados cerca de R$ 2 milhões e a mãe da criança anunciou que em vez da viagem, doará o recurso para duas entidades filantrópicas: uma que apoia jovens aborígenes australianos e outra que ajuda pessoas com nanismo. \"A internet, principalmente por meio das redes sociais, se tornou uma forma importante de trazer mais destaque ao tema e tem nos ajudado a fazer com que as pessoas olhem para nós\", diz Paula. BBC News Brasil Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Vídeo viral de menino que sofre bullying gera onda de comoção e apoio global Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Beth Szafir diz que se arrepende de fala polêmica sobre Sasha: 'Sei lá se eu tinha bebido' Série de Kéfera na Netflix, 'Ninguém Tá Olhando' é cancelada após 1ª temporada BBB 20: Brothers são acusados de racismo após dizerem que Babu não merece ir para o VIP Tony Goes: Comediante na porta do Alvorada era ação promocional da nova grade da Record Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial","descricao":"A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Leia mais (03/01/2020 - 12h00)","conteudo":"F5 - Colunistas - Bom de Garfo - Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial - 01/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Cafeteria no ABC paulista mistura café com blues e oferece cardápio extenso numa atmosfera especial No The Coffee Is on the Table, em Santo André, variedade de bebidas impressiona Ícone fechar Grafite na parede da casa The Coffee Is on the Table, em Santo André, no ABC OTAVIO VALLE / NAMBIQUARA TEXTO compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.mar.2020 às 12h00 A poucos metros do imponente Paço Municipal de Santo André, obra projetada por Rino Levi e com paisagismo de Burle Marx, você encontra o The Coffee Is on the Table, charmoso café na Vila Bastos, um dos bairros mais antigos desta cidade do ABC paulista. A The Coffee é uma cafeteria diferente. Lá, seja qual for a hora do dia, você sempre vai ouvir um bom e velho blues. A temática da música norte-americana se mistura ao aroma dos cafés: duas paixões do dono da casa, o jornalista Irineu Masiero. Depois de mais de três décadas trabalhando em redações, Irineu tomou uma decisão: deixar de lado o mundo das notícias. A ideia era montar seu próprio negócio. Uma vez aposentado, não queria dores de cabeça e complicações. Na pauta de seu plano de negócios, estava a meta de abrir algo de que pudesse tomar conta sozinho. Nada de burocracia, muito menos financiamentos. O desejo era desenvolver uma atividade que lhe desse prazer. Irineu estudou o universo do café a fundo. Se aprofundou no tema, até que em meados de 2015 abriu uma porta na rua Adolfo Bastos. O ponto escolhido era bem próximo de sua casa. Um lugar em que já estava de olho há tempos. The Coffee Is on the Table ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Montei o café do meu jeito. Um lugar para eu ficar à vontade”, conta Irineu. Não demorou muito, e a casa logo caiu no gosto dos andreenses. Primeiro atraiu o público do bairro. Em seguida, com a divulgação boca a boca, gentes de outras partes da cidade ou mesmo da capital começaram a frequentar a cafeteria. A demanda cresceu. Depois de dois anos de funcionamento, foi preciso ampliar a casa. CAFÉ NA MESA A variedade de cafés e bebidas compostas com café impressiona. Além dos expressos, há 15 tipos de processos de produção da bebida, como o turco, o vietnamita, a prensa francesa ou ainda o velho cafezinho passado no coador. Mas a carta de expressos não fica para trás. É extensa e tem destaques como o expresso naked. Nessa versão, a bebida é elaborada com cerca de 25 g de pó, contra 10 g usados num expresso normal. Para fazer o naked, o porta-filtro é especial, sem o costumeiro bico por onde sai o café. O resultado é uma bebida densa, com enorme crema e sabor intenso. Outra versão que vai muito às mesas é o expresso gratinado. Nela, a bebida é preparada com marshmallow e raspas de limão tostados no maçarico. Uma novidade da casa que une paixões é o IPA expresso. O café é preparado para servir junto de uma cerveja IPA. O doce do café se mistura ao amargo da IPA numa mescla surpreendente. Mas nem só de café vive a casa. Da cozinha sai uma série de acepipes. Tortas, cheesecakes e doces fazem a cabeça dos clientes. Para aqueles que desejam algo mais reforçado há diversas opções de massas artesanais, que são confeccionadas por um produtor local. Muita gente que trabalha na região aproveita essa pedida. Também há robustos sanduíches, que são produzidos com pão especial de fermentação natural. Quem faz sucesso é a tostada. Uma enorme fatia de pão, com um pouco de manteiga e generosas lascas de queijo canastra, que são tostadas com maçarico. O nome do The Coffee, uma brincadeira com a tradicional frase utilizada com aqueles que se iniciam no bê-a-bá do inglês, “the book is on the table”, é mais uma conexão com o universo do blues. Às sextas, alguma fera do blues toca na casa. Grandes nomes da harmônica já passaram por lá, como o gaitista Vasco Faé. Nas paredes do estabelecimento há várias referências da música norte-americana, e vira e mexe a casa recebe eventos como sessões de cinema, leitura de cartas e, sobretudo, muita música. Mas passa lá, sempre vai ter um café na mesa. The Coffee Is on the Table  Quando Seg. a sex., das 10h às 20h; sáb., dom. e feriados, das 15h às 19h Onde Rua Adolfo Bastos, 68, Vila Bastos, Santo André; tel: (11) 2774-6731 Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê No coração do Jardim São Paulo, Espaço Pau Brasil faz sucesso com frango atropelado recheado Restaurante de comida baiana na Santa Cecília reformula cardápio para atender nova demanda Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Beth Szafir diz que se arrepende de fala polêmica sobre Sasha: 'Sei lá se eu tinha bebido' Série de Kéfera na Netflix, 'Ninguém Tá Olhando' é cancelada após 1ª temporada BBB 20: Brothers são acusados de racismo após dizerem que Babu não merece ir para o VIP Tony Goes: Comediante na porta do Alvorada era ação promocional da nova grade da Record Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
