{"titulo":"Grupo Maní volta ao delivery com pratos a partir de R$ 35","descricao":"Fechada desde o início da quarentena, a cozinha do Maní, uma das mais premiadas do país, volta a funcionar nesta sexta-feira (1º). Leia mais (04/30/2020 - 17h01)","conteudo":"Grupo Maní volta ao delivery com pratos a partir de R$ 35 - 30/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Grupo Maní volta ao delivery com pratos a partir de R$ 35 Nova operação combina clássicos do Maní e do Manioca em único menu Maior Menor Url curta Erramos? 30/04/2020 17h01 São Paulo Fechada desde o início da quarentena, a cozinha do Maní, uma das mais premiadas do país, volta a funcionar nesta sexta-feira (1º). É nela que vai funcionar a operação de delivery do grupo encabeçado pela chef Helena Rizzo, com menu de clássicos do Maní, em Pinheiros, e do irmão, o restaurante Manioca, no shopping Iguatemi. São receitas como o picadinho de filé-mignon com milho-verde, arroz integral, farofa, purê e ovinho (R$ 62) e o cappelini com cogumelos, manteiga de limão-siciliano, azeite de trufas e crocante de parmesão (R$ 71). Uma novidade do cardápio é o prato do dia, com valores que variam de R$ 35 a R$ 45 a depender da receita. Os pedidos podem ser feitos pelo iFood ou WhatsApp (11) 97473-8994, de terça a sexta, das 11h30 às 15h e das 19h às 22h30; sábado, das 12h às 22h30, domingo, das 12h às 21h. Acompanhe menus e novidades no Instagram da casa (@manimanioca). Maní ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Guloseimas Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Restaurantes Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery com pratos a partir de R$ 35 Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 Ver mais Mais lidas Fique em casa: 31 filmes que estavam em cartaz nos cinemas já estão no streaming; confira Semana de lives musicais tem Alceu Valença, Alok, Kevin O Chris e festival com Roger Waters Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Fique em casa: Festival Varilux lança mostra gratuita com 50 filmes franceses no streaming Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana","descricao":"As mudanças gerais provocadas pela pandemia de coronavírus ocasionaram uma explosão na oferta de delivery de comida e bebida. Em São Paulo, bares, lanchonetes, docerias e restaurantes, que antes não entregavam, agora oferecem o serviço. Até a alta gastronomia paulistana se rendeu. Leia mais (04/25/2020 - 12h00)","conteudo":"Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana - 25/04/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Grandes redes de cinema também anunciam menus em aplicativos de entrega; veja onde comprar Maior Menor Url curta Erramos? 25/04/2020 12h00 São Paulo As mudanças gerais provocadas pela pandemia de coronavírus ocasionaram uma explosão na oferta de delivery de comida e bebida. Em São Paulo, bares, lanchonetes, docerias e restaurantes, que antes não entregavam, agora oferecem o serviço. Até a alta gastronomia paulistana se rendeu. Alternativa emergencial para minimizar os impactos financeiros do período, o serviço de entrega também motivou empresários a criarem novas marcas. É o caso da Cinerama Gourmet, aberta no fim de março, especializada em delivery de pipoca e outras comidinhas. Idealizada pelo grupo PHD Entretenimentos, que administra restaurantes em São Paulo e realiza eventos, a start-up prevê fechar o primeiro mês com 2.000 pedidos, com crescimento de 100% por semana, e tíquete médio de R$ 50 por venda. \"Queríamos que as pessoas ficassem em casa e, por isso, investimos em algo que animasse a sessão caseira de cinema. Não é só pela pipoca, é mudar a experiência\", diz Bruno Amorim, 29, um dos sócios. Combo Cinerama Gourmet, com pipoca, refrigerante e sobremesa, para delivery - Divulgação A ideia é montar a pipoca, disponível em três tamanhos (R$ 16 a P; R$ 19 a M; e R$ 22 a G). Escolhe-se a base (neutra, caramelo ou com óleo de coco) e um tempero. São nove salgados (sal rosa, bacon, ervas, barbecue e cúrcuma, entre outros) e três doces (paçoca diet, leite ninho, açúcar e canela). Há várias caldas adicionais (R$ 2 a R$ 8), como manteiga, cheddar, azeite trufado, Nutella, leite condensado. Sugerem seis combos (R$ 21,90 a R$ 49,90), dois deles para crianças. O kids (R$ 36) vem com pipoca sabor chiclete, suco e uma lata com giz de cera para colorir. Já o Giramille (R$ 49,90) traz pipoca P e suco, e uma almofada, um copo e um balde personalizados. O menu também lista quitutes como as mínis coxinhas com maionese de ervas (R$ 19; 20 unidades), sobremesas, milk-shakes, como o de Ovomaltine (R$ 17,50; 500 ml), cerveja, vinho, refrescos (R$ 8; 500 ml), como o lemon grass (chá de capim santo gelado e suco de limão) e o lime coconut (água de coco, limão siciliano e gengibre). Saco de pipoca da Rede Cinemark, que está disponível pelo iFood - Divulgação Pouco depois da Cinerama, as redes de cinema Playarte e Cinemark anunciaram parcerias com os aplicativos de delivery Rappi e iFood, respectivamente. O grupo Playarte oferece opções variadas de sua bonbonnière. No menu, há pipoca salgada com toppings adicionais (parmesão, bacon, cheddar), pipocas gourmet, porção de churros, pães de queijo e pizzas. A rede Cinemark, que já disponibilizava para compra online versões de suas pipocas prontas, agora tem menu completo. Destaca a pipoca (pequena, média, grande ou em balde; de R$ 14,40 a R$ 26,40), que pode ser pedida com a manteiga da marca ou com cheddar à parte, além de coberturas doces, como a calda de chocolate Hershey's. O combo mais farto (R$ 51,40) vem com o balde, sabor à escolha, mais duas pipocas prontas doces, chocolate ou caramelo, e duas bebidas em lata –pedidos separadamente os mesmo itens custam R$ 60. Outra novidade da rede é a venda dos itens colecionáveis criados para o lançamento de blockbusters. Estão disponíveis artigos de filmes como “Vingadores”, “Star Wars”, “Frozen”, “Homem-Aranha” e “Sonic”, entre outros. CINERAMA GOURMET: pedidos via Rappi. Veja mais no Instagram @cineramagourmet. Seg. a dom.: 16h às 2h. GRUPO PLAYARTE: Pedidos via Rappi. Veja mais no Instagram @playartebr. REDE CINEMARK: pedidos via iFood e http://lojacinemark.maisbarato.net/ . Veja mais no Instagram @cinemarkoficial. Seg. a sex. e dom.: 14h às 21h. Sáb.: 13h às 21h. Veja outras opções para pedir pipocas diferentes: Mais Pura Pipoca Pipocas saudáveis, com sabores como tomate defumado, beterraba da terra e cacau, entre outros (R$ 5 a R$ 11,90; embalagens de 25 g a 150 g). Pedidos via iFood e Rappi. Veja mais no Instagram @maispura Pop Art Pipocas Gourmet Opções doces e salgada, na lata ou no saquinho (R$ 22 a R$ 55; 120 g a 490 g): caramelo, Nutella, churros e azeite com alecrim. Pedidos via iFood, Rappi e Uber Eats. Veja mais no Instragram @popartpipocas Popcorn Gourmet Tem sacos, potes, latas, cones e caixas com pipocas saborizadas (R$ 35 a R$ 100). Pedidos via Rappi. Veja mais no Instagram @popcorngourmetoficial Leia mais Restaurantes Fique em casa: delivery ou retirada, veja mais de 150 lugares em SP para pedir comida e bebida Cinema Fique em casa: serviço de streaming do Belas Artes tem gratuidade prolongada Fique em casa: '1917' e terror com Kristen Stewart estão entre as novidades do streaming Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 01/05/2020 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 25/04/2020 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Ver mais Mais lidas Fique em casa: 31 filmes que estavam em cartaz nos cinemas já estão no streaming; confira Semana de lives musicais tem Alceu Valença, Alok, Kevin O Chris e festival com Roger Waters Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Fique em casa: Festival Varilux lança mostra gratuita com 50 filmes franceses no streaming Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda","descricao":"Prestigiada chef do restaurante sazonal Clandestino, Bel Coelho está preparando um prato especial para o Dia das Mães, que acontece oficialmente no próximo domingo (10): uma lasanha, que pode ser de bolonhesa, de bacalhau ou vegetariana (com abobrinha, berinjela, cogumelos, tomate e creme de espinafre). O valor é de R$ 98 e a porção serve para duas pessoas. Leia mais (05/01/2020 - 18h20)","conteudo":"Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda - 01/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Chef do Clandestino, de SP, oferece três versões do prato: bolonhesa, bacalhau ou vegetariana Maior Menor Url curta Erramos? 01/05/2020 18h20 São Paulo Prestigiada chef do restaurante sazonal Clandestino, Bel Coelho está preparando um prato especial para o Dia das Mães, que acontece oficialmente no próximo domingo (10): uma lasanha, que pode ser de bolonhesa, de bacalhau ou vegetariana (com abobrinha, berinjela, cogumelos, tomate e creme de espinafre). O valor é de R$ 98 e a porção serve para duas pessoas. O Clandestino também fez uma seleção de vinhos (branco, rosé ou tinto), entre R$ 105 e R$ 120, escolhidos pela sommelière Gabriela Monteleone. As encomendas, sujeitas à disponibilidade do estoque, devem ser feitas até segunda (4) pelo WhatsApp (11 93100-7700) ou pelo email contato@clandestinorestaurante.com.br. A entrega deve ser feita entre quinta (7) e sexta (8), em horário comercial, em um raio de até 8 km de distância para o restaurante (r. Medeiros de Albuquerque, 97, Vila Madalena). As lasanhas serão entregues congeladas e, portanto, podem ser consumidas durante a quarentena, depois do Dia das Mães. O Guia traz outras sugestões de deliveries que podem ser aproveitadas durante o isolamento e incluem restaurantes estrelados da alta gastronomia, casas de churrasco e até pães artesanais. A chef paulistana Bel Coelho, do Clandestino - Divulgação Leia mais Restaurantes Grupo Maní volta ao delivery com pratos a partir de R$ 35 Restaurantes Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery com pratos a partir de R$ 35 Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 Ver mais Mais lidas Fique em casa: 31 filmes que estavam em cartaz nos cinemas já estão no streaming; confira Semana de lives musicais tem Alceu Valença, Alok, Kevin O Chris e festival com Roger Waters Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Fique em casa: Festival Varilux lança mostra gratuita com 50 filmes franceses no streaming Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Baseado no universo 'LOL', 'Legends of Runeterra' é lançado oficialmente com nova região","descricao":"Novo jogo da Riot Games, \"Legends of Runeterra\" (LOR) é oficialmente lançado nesta quinta-feira (30). O game de cartas e estratégia online é baseado no universo de seu irmão, \"League of Legends\" (LOL), e já está disponível para celulares Android ou iPhone (iOS) e no PC (Windows). Leia mais (04/30/2020 - 12h15)","conteudo":"F5 - Nerdices - Baseado no universo 'LOL', 'Legends of Runeterra' é lançado oficialmente com nova região - 30/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Baseado no universo 'LOL', 'Legends of Runeterra' é lançado oficialmente com nova região Jogo de cartas online chega nesta quinta (30) após teste com players Cena de \"Legends of Runeterra\" - Twitter/@PlayRuneterra compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.abr.2020 às 12h15 Beatriz Vilanova São Paulo Novo jogo da Riot Games, \"Legends of Runeterra\" (LOR) é oficialmente lançado nesta quinta-feira (30). O game de cartas e estratégia online é baseado no universo de seu irmão, \"League of Legends\" (LOL), e já está disponível para celulares Android ou iPhone (iOS) e no PC (Windows). No um contra um, cada participante inicia a partida com quatro cartas na mão (das mais de 300 que existem), selecionadas aleatoriamente do baralho de cartas do jogador. Antes da batalha, é possível trocar uma das quatro cartas por uma diferente, de seu baralho. Os players duelam para manter suas barras de ataque e defesa estáveis, e a cada rodada compram uma carta aleatória de seu baralho. Durante o combate, os jogadores ganham cartas à medida que completam suas missões ou quando as compram –mas há uma quantidade limitada de cartas que podem ser adquiridas, para evitar a ideia do “pay to win” (pagar para ganhar). Os itens de compras saem entre R$ 14,90 e R$ 149,90. Existem três tipos de cartas: campeões (as mais poderosas), seguidores (cartas normais) e feitiços (que podem alterar o rumo do jogo com efeitos); e cada herói tem seu objetivo na partida. Imagens do card game Legends of Runeterra ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Anunciado no aniversário de dez anos de \"LOL\", em outubro de 2019, e aberto para beta desde janeiro deste ano, o game, diz a Riot, segue uma tendência observada entre jogadores do seu battle arena, \"LOL\". \"A comunidade de jogadores da Riot tem uma grande paixão por jogos de cartas, e há muitos jogadores muito bons por aí”, afirma o vice-presidente de Propriedade Intelectual da Riot Games, Jarred Kennedy. Apesar de o jogo preservar muitos dos campeões do universo \"LOL\", Kennedy afirma que, além das cartas, há regiões novas. \"Há um mundo ilimitado de outros personagens que existem por aí, e as cartas nos dão a oportunidade de explorar esses personagens.\" Há sete regiões para os combates do jogo, sendo que cada uma delas exige uma estratégia diferente. Velhos conhecidos dos players de \"LOL\", os ambientes são as Ilhas das Sombras, Ionia, Piltover e Zaun, Demacia, Noxus e Freljord, além da nova região Águas de Sentina. É possível escolher qual região desbloquear primeiro, e alterá-la quando quiser. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Música de Lizzo é retirada de videogame após letra ser considerada racista 'The Last of Us Part II' e 'Ghost of Tsushima' ganham data de lançamento Torneio de 'Call of Duty' mobile terá mais de US$ 1 milhão em prêmios Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Leonardo e Eduardo Costa se beijam em live e contrariam regras de distanciamento William Bonner chora ao vivo no JN, e Renata Vasconcellos encerra o jornal Caso Gabriela Pugliesi: por que é perigoso fazer uma festa em meio à pandemia de coronavírus Carlinhos Brown lamenta assassinato de ex participante do The Voice Kids em PE Ronnie Von se abre a propostas por mansão no Morumbi avaliada em quase R$ 20 mi Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Música de Lizzo é retirada de videogame após letra ser considerada racista","descricao":"O jogo musical \"Rock Band 4\" retirou de sua base de dados a música \"Juice\", da cantora Lizzo, 48 horas após lançar a canção dentro do game. Leia mais (04/28/2020 - 09h21)","conteudo":"F5 - Nerdices - Música de Lizzo é retirada de videogame após letra ser considerada racista - 28/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Música de Lizzo é retirada de videogame após letra ser considerada racista 'Rock Band 4' excluiu a música 'Juice' de seu catálogo 48h após integrá-la Lizzo venceu o prêmio de Melhor Performance de Pop Solo e Melhor Performance de R&B no 62º Grammy - Amanda Edwards - 27.01.20/Getty Images/AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 28.abr.2020 às 9h21 São Paulo O jogo musical \"Rock Band 4\" retirou de sua base de dados a música \"Juice\", da cantora Lizzo, 48 horas após lançar a canção dentro do game. \"’Juice’ está sendo retirada da loja e lançaremos uma versão atualizada o mais rápido possível, provavelmente no final da próxima semana. Desculpas por qualquer inconveniente\", declarou o perfil oficial do game no Twitter. Imagens da cantora Lizzo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo o site NME, a música incentivaria os fãs a cantarem uma ofensa racial, especialmente porque é preciso tocar um trecho considerado ofensivo para conseguir a pontuação máxima. \"O suco não vale a pena se não for assim. Espere, nigga, por favor. Não me faça ter que agarrar essa vadia\" [sic], diz o verso. Palavras como \"nigga\" e \"nigger\" são considerados racistas na língua inglesa por remeterem aos tempos da escravidão. \"Rock Band\" é um videogame de música que surgiu em 2007 como concorrente do \"Guitar Hero\". Recentemente ele anunciou novidades como a música \"Bad Decisions\", lançada recentemente pelos Strokes, \"Girls Like You\", do Maroon 5, e \"Juice\", uma das faixas mais populares de Lizzo. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas 'The Last of Us Part II' e 'Ghost of Tsushima' ganham data de lançamento Travis Scott fará shows e lançará música inédita dentro do jogo 'Fortnite' Facebook lança app para transmissão ao vivo de videogames Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Leonardo e Eduardo Costa se beijam em live e contrariam regras de distanciamento William Bonner chora ao vivo no JN, e Renata Vasconcellos encerra o jornal Caso Gabriela Pugliesi: por que é perigoso fazer uma festa em meio à pandemia de coronavírus Carlinhos Brown lamenta assassinato de ex participante do The Voice Kids em PE Ronnie Von se abre a propostas por mansão no Morumbi avaliada em quase R$ 20 mi Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Médicos de Fifa e Uefa divergem sobre a retomada do futebol","descricao":"As últimas notícias sobre o reinício dos campeonatos nos principais polos futebolísticos do planeta, em meio à luta contra o coronavírus, não têm sido encorajantes. Primeiro, a Holanda deu por encerrada a Eridivisie, sem que um campeão fosse declarado. Depois, a França, onde joga Neymar, também decretou a impossibilidade de dar sequência à Ligue 1. [...] ... Leia post completo no blog Leia mais (04/30/2020 - 23h00)","conteudo":"Médicos de Fifa e Uefa divergem sobre a retomada do futebol – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.abr.2020 às 23h00 Médicos de Fifa e Uefa divergem sobre a retomada do futebol compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Michel D’Hooghe, que comanda a comissão médica da Fifa, concede entrevista no congresso da entidade, em Zurique (Ruben Sprich – 29.mai.2015/Reuters) Luís Curro As últimas notícias sobre o reinício dos campeonatos nos principais polos futebolísticos do planeta, em meio à luta contra o coronavírus, não têm sido encorajantes. Primeiro, a Holanda deu por encerrada a Eridivisie, sem que um campeão fosse declarado. Depois, a França, onde joga Neymar, também decretou a impossibilidade de dar sequência à Ligue 1. Nesta quinta (30) houve a definição sobre o vencedor –o troféu será dado ao PSG, que liderava com folga. Na América do Sul, a Argentina seguiu o mesmo caminho e até já definiu classificados para a próxima Libertadores: Boca Juniors, River Plate, Racing e Argentinos Juniors. Fica a dúvida: conseguirão Alemanha, Espanha, Itália e Inglaterra reiniciar seus respectivos campeonatos nacionais? No campo esportivo, clubes (com poucas exceções, na Itália) e federações desses países querem porque querem que isso aconteça, o quanto antes. Obviamente, não só pelo desejo de encerrar as competições mas também para recuperar os ganhos financeiros, com receitas de TV e bilheteria, por exemplo. No campo médico há, contudo, uma divisão. E entre as principais autoridades do setor em duas das principais entidades do futebol: a maior delas, a Fifa, que rege o futebol no mundo, e a Uefa, que administra o futebol na poderosa e endinheirada Europa. “Não é uma questão de dinheiro. É uma questão de vida ou morte”, sentenciou ao jornal The Daily Telegraph, da Inglaterra, o belga Michel D’Hooghe, chefe do departamento médico da Fifa, para quem “subitamente, o futebol não se tornou mais uma coisa importante na vida”. Ele alerta que a retomada dos campeonatos nas próximas semanas poderá causar um segundo pico da pandemia de Covid-19. “Na minha longa carreira, vi muitas situações em que pesaram na balança os lados financeiro e de saúde. Na maioria, o financeiro venceu, seja em relação ao fuso horário, à altitude ou a condições de poluição extrema. Se há uma ocasião em que os argumentos médicos deveriam derrotar os econômicos, é agora.” Como o coronavírus afeta o futebol Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Para D’Hooghe, só o fim de agosto ou o começo de setembro seriam momentos em que se poderia jogar com riscos reduzidos. Porém a visão do belga de 74 anos não é unânime. Um dos que discordam dele é o alemão Tim Meyer, 22 anos mais jovem, chefe do comitê médico da Uefa. “Todas as organizações futebolísticas que planejam recomeçar suas competições estão elaborando protocolos que ditem as condições operacionais e sanitárias para assegurar que a saúde dos envolvidos nos jogos esteja protegida”, disse ele em um comunicado. “Nessas condições, e respeitando as legislações locais, é perfeitamente possível planejar o reinício dos torneios suspensos.” A divisão de opiniões não se restringe aos médicos diretamente ligados ao esporte. Na Itália, Franco Locatelli, que preside o Conselho Superior de Saúde, órgão consultivo do governo, assegura que a chance de um atleta contrair o coronavírus durante uma partida é mínima. “O contato não é suficientemente intenso”, declarou em recente entrevista à imprensa. Não sei o que Locatelli considera intenso. Só sei que o futebol é um jogo de muito contato físico, com disputas terrenas e aéreas entre os adversários, que se tocam e se chocam constantemente ao longo dos 90 minutos mais acréscimos. Só que o vice-ministro da Saúde italiano vai na contramão de Locatelli. Roger Federer saca em partida contra Rafael Nadal em Wimbledon; para autoridade médica do governo italiano, futebol ‘não é tênis’ (Kevin Lamarque – 6.jul.2008/Reuters) “Não é tênis ou Fórmula 1. No futebol o contato entre os jogadores existe, e com ele o risco de disseminar o vírus”, afirmou Pierpaolo Sileri à rádio Rai 1. Nesse cenário, ele considera seriamente a possibilidade de a temporada 2019/2020 da Série A não ser retomada. “Neste momento, é improvável.” Enquanto os debates progridem, com as decisões finais a serem tomadas oportunamente pelos governos de cada país, a expectativa (agonia para alguns) dos fãs do futebol, que têm vivido de reprises por semanas, vai se estendendo. Pelas mais recentes projeções dos que controlam os campeonatos, a bola deve voltar a rolar até a metade de maio na Alemanha; no começo de junho na Inglaterra e na Itália; e no fim de junho na Espanha. Imagem do brasileiro Marquinhos é exibida junto à torcida do PSG em partida do Campeonato Francês no Parque dos Príncipes, em Paris; o clube foi declarado vencedor desta temporada (Martin Bureau – 14.set./2009/AFP) Itália (mais de 205 mil casos e quase 28 mil mortes) e Espanha (239,6 mil casos e 24,5 mil mortes) são os países do velho continente em que o coronavírus mais se expandiu e foi mais mortífero. No Brasil, onde os campeonatos estaduais estão paralisados e o Brasileiro deveria começar neste sábado (2 de maio) –não vai, e não há nova data estipulada–, são até agora 5.901 pessoas mortas e 85.380 infectadas, segundo o Ministério da Saúde. Leia também: Com infratores e sem banho, Arsenal retoma treinos Drive-in é solução para torcida ir ao estádio na Dinamarca Envie sua notícia Erramos? Busca Busca no blog Mais lidas Coronavírus pode reduzir pela metade o salário de Neymar Perto dos 80, Pelé reafirma ser o melhor da história Belgo-brasileiro aceita jogar todos os dias para encerrar a temporada Na crise do coronavírus, brasileiro recebe prêmio via drone na Rússia Coronavírus incute ideia de mudança no calendário europeu Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Liverpool Manchester United Libertadores Campeonato Inglês coronavírus Manchester City videoarbitragem VAR Gabriel Jesus Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O dinossauro semiaquático que tinha cauda de salamandra","descricao":"Tá certo que eu me emociono fácil com dinossauro - e que pessoa sã também não se emociona com dinos, pergunto eu? -, mas a imagem acima me parece absolutamente sensacional. Faz tempo que vários paleontólogos propõem que o Spinosaurus aegyptiacus, uma espécie africana de 95 milhões de anos, teria hábitos aquáticos. Mas ninguém ainda [...] ... Leia post completo no blog Leia mais (04/29/2020 - 15h25)","conteudo":"O dinossauro semiaquático que tinha cauda de salamandra – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Biologia celular Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.abr.2020 às 15h25 O dinossauro semiaquático que tinha cauda de salamandra compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Tá certo que eu me emociono fácil com dinossauro — e que pessoa sã também não se emociona com dinos, pergunto eu? –, mas a imagem acima me parece absolutamente sensacional. Faz tempo que vários paleontólogos propõem que o Spinosaurus aegyptiacus, uma espécie africana de 95 milhões de anos, teria hábitos aquáticos. Mas ninguém ainda tinha achado a cauda completa da criatura. Até agora — e a anatomia caudal lembra até a de uma salamandra, dando mais peso à hipótese de que ele era um grande nadador. A partir dos fósseis achados no Marrocos, Nizar Ibrahim e seus colegas da Universidade Misericórdia de Detroit* (EUA) propõem que a cauda podia se movimentar lateralmente debaixo d’água, dando impulso ao bichão. O estudo sobre os fósseis acaba de sair na revista científica britânica Nature. * Sim, o nome é esse porque é uma universidade católica ligada às Irmãs da Misericórdia. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Células do nariz são principal porta para o coronavírus, diz estudo Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! O Brasil antes dos portugueses: entrevista à rádio CBN Gatos e furões podem ser infectados pelo coronavírus, diz estudo Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
