{"corpora":"Palmeiras | STJD suspende Galiotte por 15 dias por fala sobre VAR \nPresidente insinuou favorecimento da arbitragem ao Flamengo\nPalmeiras: Galliote é suspenso por 15 dias por fala de favorecimento do VAR ao Flamengo Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Galliote é suspenso por 15 dias por fala de favorecimento do VAR ao Fla Maurício Galiotte foi suspenso pelo STJD Imagem: Ale Cabral/AGIF 00:00 Leo Burlá Do UOL, no Rio de Janeiro (RJ) 24/10/2019 17h53 Julgado nesta quinta-feira (24) pelo Superior Tribunal de Justiça Desportiva (STJD), Maurício Galiotte, presidente do Palmeiras, foi suspenso por 15 dias. Galiotte não esteve presente e foi representado por Américo Espallargas, advogado do clube. Ele respondeu pelo artigo 258 do Código Brasileiro de Justiça Desportiva (CBJD). A denúncia se baseou em declaração do alviverde, que insinuou um favorecimento da arbitragem ao Flamengo. Apenas um dos cinco auditores votou pela advertência. Relacionadas Ramires volta a campo pela 1º vez, e Mano dá sinais de Deyverson titular Palmeiras adota cautela em reta final para não \"estourar\" jogadores Marcos Rocha e Willian não treinam no campo e devem desfalcar o Palmeiras \"Em muitos lances, o VAR não tem atuado em jogos do Flamengo, isso é fato. A gente vem a público pedir uma arbitragem que apite igual para todos\", afirmou o presidente alviverde. \"O STJD vem dando exemplo de não abrandar. O tribunal vem para aplicar a lei. Castigo, não\", ponderou o procurador Sormani Freitas. Apesar do gancho, o palmeirense foi punido apenas com a pena mínima. No pior dos cenários, ele poderia pegar um gancho de 180 dias. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Torcida do Fla terá 12.500 ingressos na final da Libertadores; venda dia 30 Como Red Bull vai ao mercado da bola com R$ 200 mi para incomodar grandes Goleiro Jordi reclama de falta de almoço e talheres no CSA; presidente nega Brasileirão - 2019 Esporte Futebol Do UOL, no Rio de Janeiro (RJ)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Palmeiras Ramires volta a campo pela 1º vez, e Mano dá sinais de Deyverson titular O Palmeiras viu Ramires voltar ao gramado pela primeira vez no gramado após ser recolocado para recondicionamento... 24/10/2019 17h21 Mayke se aproxima de retorno e pode ser o 27º jogador usado por Mano O Palmeiras não terá Marcos Rocha contra o Avaí, por conta de um edema na coxa esquerda. Contra o Athletico-PR,... 24/10/2019 07h00 Palmeiras adota cautela em reta final para não \"estourar\" jogadores Com apenas o Campeonato Brasileiro em disputa e 10 pontos atrás do líder Flamengo, o Palmeiras adotou uma postura... 24/10/2019 04h00 Marcos Rocha e Willian não treinam no campo e devem desfalcar o Palmeiras O Palmeiras não deve ter nem Marcos Rocha nem Willian no jogo contra o Avaí, domingo (27), pela 28ª rodada do... 23/10/2019 16h41 Victor Luís completa dois meses sem jogar e espera 1ª oportunidade com Mano Um dos jogadores que mais atuou na campanha do título brasileiro do Palmeiras em 2018, o lateral esquerdo Victor... 23/10/2019 04h00 Empate entre Athletico e Palmeiras obtém maior audiência da TV fechada O empate por 1 a 1 entre Athletico Paranaense e Palmeiras obteve a maior audiência de toda a TV fechada no dia 20... 22/10/2019 20h25 Notícias do Palmeiras: grupos do Paulistão e disputa política no COF O elenco do Palmeiras recebeu folga hoje, mas o dia foi agitado fora do campo. O clube enviou representantes para... 22/10/2019 18h51 Peres aposta em amizade com Palmeiras e não teme \"chapéu\" com G. Henrique Sob contrato com o Santos até janeiro de 2020, Gustavo Henrique está no radar do Palmeiras. O presidente santista... 22/10/2019 14h44 Casão desconfia de permanência de Carille no Corinthians: \"Vamos ver\" O cargo de Fábio Carille no Corinthians, para Walter Casagrande, não está assegurado. Passeando pelo Mercadão... 22/10/2019 14h31 Sorteio define os quatro grupos do Campeonato Paulista 2020. Veja Os quatro grupos do Campeonato Paulista 2020 foram definidos em sorteio realizado hoje na sede da Federação... 22/10/2019 13h17 Por que nem \"superarrancada\" de 2018 basta ao Palmeiras por sonho do título O Palmeiras enfrenta uma missão quase impossível no sonho de conquistar mais uma vez o título brasileiro. Mesmo... 22/10/2019 12h00 Para respeitar datas Fifa, Paulistão 2020 corta partidas de mata mata Para reduzir o calendário de 18 para 16 datas e evitar conflitos com datas Fifa, o Campeonato Paulista de 2020 irá 22/10/2019 11h57 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 22/10/2019 10h59 PVC: Caso Bruno Henrique expõe a maior derrota da sociedade Lembro de um ciclo de debates em Itu, sobre violência de torcidas, para onde fui levado pelo repórter e amigo... 22/10/2019 10h48 Palmeiras assiste a novo episódio de ameaça e protesto violento em 2019 O episódio de agressão à esposa do volante Bruno Henrique, relatado pelo jogador à diretoria do Palmeiras, é o... 22/10/2019 04h00 Conselheiros do Palmeiras tentam impedir sigilo de reuniões do COF Um grupo de conselheiros da oposição do Palmeiras protocolou um requerimento contra o veto à divulgação das atas... 22/10/2019 04h00 Apresentador reprova postura do Palmeiras por B. Henrique: \"modo banana\" Depois do empate em 1 a 1 entre Athletico Paranaense e Palmeiras ontem (20) pela 27ª rodada do Brasileirão, em... 21/10/2019 20h36 Ademir de Guia se diz \"envergonhado\" e dá apoio a Bruno Henrique e esposa Um dos maiores jogadores da história do Palmeiras, Ademir da Guia manifestou apoio público a Bruno Henrique e à... 21/10/2019 16h02 Covardia de Galiotte pode resultar em tragédia O presidente Pinera, do Chile, permitiu o aumento do metrô em Santiago, de 800 para 830 pesos chilenos. Menos de... 21/10/2019 14h35 \"O Campeonato Brasileiro já é do Flamengo\", diz Caio Ribeiro Caio Ribeiro foi mais um a afirmar que o título do Campeonato Brasileiro já é do Flamengo. Presente no Globo... 21/10/2019 14h09 Bernardo Ramos: \"O elenco do São Paulo é melhor que o do Palmeiras\" O Palmeiras empatou com o Athletico na Arena da Baixada e viu o Flamengo abrir 10 pontos na liderança do... 21/10/2019 13h27 Apresentadora da ESPN critica agressão a esposa de B. Henrique: \"Absurdo\" A apresentadora Marcela Rafael se indignou com a agressão à esposa de Bruno Henrique, capitão do Palmeiras, após o 21/10/2019 13h15 Bernardo Ramos: \"O elenco do São Paulo é melhor que o do Palmeiras\" O Palmeiras empatou com o Athletico na Arena da Baixada e viu o Flamengo abrir 10 pontos na liderança do... 21/10/2019 12h46 Palmeiras faz jogo \"à la Felipão\" e vê Deyverson dar resposta após vaias O técnico Mano Menezes tem tentado mudar o estilo do Palmeiras para um futebol jogado mais pelo chão, com posse de 21/10/2019 12h00 Palmeiras repudia agressão contra esposa de Bruno Henrique: \"Inadmissível\" O Palmeiras emitiu uma nota na manhã de hoje (21) sobre o caso de agressão contra Behl Dietrich, mulher do volante 21/10/2019 10h47 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 21/10/2019 10h23 Diferença para o líder: Palmeiras já empatou mais do que no título de 2016 Após o placar de 1 a 1 diante do Athletico-PR, em Curitiba, Mano Menezes apontou os empates como explicação para... 21/10/2019 10h08 Palmeiras terá no 2º turno, no máximo, 72% dos pontos de melhor momento O Palmeiras está a dez pontos do Flamengo, e essa distância para o líder poderia ser menor se o time repetisse o... 21/10/2019 07h00 Mauro Beting: Distantes. Athletico 1 x 1 Palmeiras O Palmeiras tem a melhor campanha desde 2003. Mas não deve ser o que foi em 2018 e mais do que qualquer outro... 21/10/2019 05h10 Palmeiras terá que devolver \"milagre\" do Fla em 2009 para ficar com título O Palmeiras manteve o discurso de brigar até o final pelo título do Campeonato Brasileiro após o empate por 1 a 1... 21/10/2019 04h00 Juca Explica: Qual a maior rivalidade no estado de São Paulo? Para o jornalista e blogueiro do UOL, Juca Kfouri, corintiano assumido, a maior rivalidade do estado paulista é... 21/10/2019 04h00 Bruno Henrique diz que sua esposa foi agredida por torcedores após jogo O volante Bruno Henrique relatou ao Palmeiras que sua esposa, Bhel Dietrich, foi agredida por torcedores de seu... 21/10/2019 00h26 Gómez deixa Arena da Baixada com marcas de travas de chuteira; veja foto O UOL Esporte obteve acesso a uma imagem de como ficou a perna do zagueiro Gustavo Gómez, do Palmeiras, após... 20/10/2019 22h08 Mano elogia jogo de Deyverson e diz que campeonato não está decidido O técnico Mano Menezes se negou a dar o Campeonato Brasileiro por decidido após o empate por 1 a 1 do Palmeiras... 20/10/2019 21h29 Dudu não joga a toalha por título, mas admite: \"Cada vez mais difícil\" O atacante Dudu admitiu que o título do Palmeiras está \"cada vez mais difícil\" após o Flamengo abrir 10 pontos de... 20/10/2019 21h05 Palmeiras busca empate contra Athletico, mas vê Flamengo abrir 10 pontos O Palmeiras saiu atrás na Arena da Baixada e buscou um empate por 1 a 1 com o Athletico-PR ainda no primeiro... 20/10/2019 20h53 ASSISTA: Deyverson empata para o Palmeiras contra o Athlético-PR Willian arranca pela direita e cruza na área. Deyverson se antecipa à defesa e completa para o fundo das redes.... 20/10/2019 19h58 Palmeiras tem Jean, Zé Rafael e Deyverson contra Athletico; veja escalação O Palmeiras terá Jean na lateral direita no lugar do poupado Marcos Rocha e apostou em Zé Rafael e Deyverson como... 20/10/2019 18h01 Saiba onde assistir a Athletico-PR x Palmeiras pelo Campeonato Brasileiro Athletico-PR e Palmeiras se enfrentam hoje, a partir das 19h (de Brasília), na Arena da Baixada, pela 27ª rodada... 20/10/2019 04h00 Pró-grama sintética, Palmeiras busca 3ª vitória em 4 anos na Baixada O Palmeiras enfrenta hoje o Athletico-PR pela 27ª rodada do Campeonato Brasileiro buscando manter o retrospecto... 20/10/2019 04h00 Palmeiras poupa Marcos Rocha e Gustavo Scarpa de jogo contra o Athletico-PR O Palmeiras desembarcou em Curitiba, na tarde de hoje, sem dois jogadores que estavam cotados para o time titular... 19/10/2019 16h24 Weverton e Santos levam parceria e concorrência até para a seleção A seleção brasileira tem dois goleiros consolidados no futebol europeu, que brigaram pelo prêmio de melhor do... 19/10/2019 04h00 Palmeiras pode ter novidade no ataque contra o Furacão; veja provável time Para seguir a caça ao Flamengo no Campeonato Brasileiro, o Palmeiras visita o Athletico Paranaense na Arena da... 19/10/2019 04h00 Denúncia no STJD: Jesus pode pegar 12 jogos de gancho. Galiotte, 180 dias A procuradoria do STJD confirmou as denúncias contra o técnico do Flamengo, Jorge Jesus, e o presidente do... 18/10/2019 19h28 Neto zoa Palmeiras por acréscimo em jogo contra a Chape: \"Acabou agora\" Neto não perdeu a chance de alfinetar o Palmeiras durante o Os Donos da Bola, programa da Band, desta sexta-feira. 18/10/2019 13h47 Palmeiras faz campanha melhor do que nos 2 últimos anos em que foi campeão O Palmeiras ocupa a segunda colocação do Brasileirão e está oito pontos atrás do líder Flamengo, mas a distância... 18/10/2019 12h23 O \"limbo\" de Palmeiras e Santos: não arrancam, nem despencam A emoção da virada do Santos sobre o Ceará na Vila Belmiro ficou por conta da estranha formação inicial de... 18/10/2019 09h52 Mano vê Palmeiras evoluindo, mas quer diminuir \"afobação\" do time Mano Menezes tem 76% de aproveitamento em dez jogos pelo Palmeiras (sete vitórias, dois empates e uma derrota),... 18/10/2019 08h00 ver mais","categorias":[""]}
{"corpora":"Em 2011 | Solto por Marco Aurélio, líder do PCC já recebeu indulto presidencial \nSolto por Marco Aurélio, líder do PCC já recebeu indulto presidencial\nSolto por Marco Aurélio, líder do PCC recebeu indulto presidencial em 2011 - 24/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Segurança pública 00:00 Solto por Marco Aurélio, líder do PCC recebeu indulto presidencial em 2011 Moacir Levi Correia, o \"Bi da Baixada\", ao ser preso, após tiroteio com policiais em SC Imagem: 07.mar.2014 - Divulgação/Polícia Civil Luís Adorno Do UOL, em São Paulo 24/10/2019 04h00 Resumo da notícia Em liberdade por decisão do STF, \"Bi da Baixada\" já havia recebido indulto presidencial Ele cometeu assalto a banco, receptação, resistência e tentativa de homicídio Lista de crimes começou em 1998; de lá para cá, passou por 15 prisões, em SP, SC e RO Moacir Levi Correia, 41, conhecido no PCC (Primeiro Comando da Capital) como \"Bi da Baixada\", \"Alemão\" ou \"Careca\", tem um histórico de prisões, fugas e recapturas registradas no litoral e na capital paulista desde 1998. Beneficiado neste mês por um habeas corpus concedido pelo ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello, ele já havia ganhado, em 2011, um indulto presidencial, assinado pela presidente Dilma Rousseff (PT). Relacionadas Ministro Marco Aurélio determina soltura de acusado de chefia PCC Inteligência de MG lança glossário para servidores entenderem gírias do PCC Brasileiro foragido foi \"executivo\" no Paraguai com o PCC e o CV O indulto está transcrito no inciso 2 do artigo 107 do CPB (Código Penal Brasileiro) com o termo \"Causa de Extinção de Punibilidade\". Tradicionalmente, o presidente do país edita, ao fim do ano, um decreto de indulto natalino que estabelece requisitos mínimos para definir quem pode ser beneficiado com o perdão, entre eles, já ter o trânsito em julgado —quando não há mais possibilidade de recorrer à Justiça— e não ter sido condenado por um crime hediondo. De acordo com a folha de antecedentes criminais de \"Bi da Baixada\", obtida pelo UOL, ele foi preso no estado de São Paulo seis vezes. Dessas, três foram recapturas após fugas. Depois, apontado por investigadores como o homem escalado para liderar a expansão do PCC em Santa Catarina, foi preso no estado do Sul pela sétima vez. Ele está em liberdade desde o último dia 18 de outubro. Ao todo, passou por 15 cadeias: 1º DP (Distrito Policial) de São Vicente, 5º DP de Santos, Cadeia Pública de Santos, Cadeia Pública de Praia Grande, Cadeia Pública do Guarujá, penitenciárias de Presidente Venceslau, Avaré, Pirajuí, Iara, Mirandópolis, Hortolândia, Casa Branca, 1º DP da Sé, complexo prisional de Canhanduba (SC) e presídio federal de Porto Velho (RO). Vaivém de \"Bi da Baixada\" 23/01/1998 - Preso em São Vicente por assalto a banco 27/05/1998 - Foge 30/07/1998 - Recapturado em Santos 14/11/1998 - Foge 23/12/1998 - Recapturado em Santos 02/04/1999 - Foge 19/04/1999 - Recapturado no Guarujá 31/08/2005 - Beneficiado com livramento condicional 05/11/2005 - Preso em Santos por receptação 16/11/2005 - Libertado 10/01/2006 - Preso no centro de São Paulo por resistência 20/10/2011 - Beneficiado por indulto presidencial 24/10/2011 - Libertado 07/03/2014 - Preso em Itapema (SC) por tentativa de homicídio 09/10/2019 - Beneficiado por habeas corpus 18/10/2019 - Libertado Depois de ser recapturado em abril de 1999, \"Bi da Baixada\" cumpriu pena em prisões do litoral paulista até abril de 2002, quando foi levado para Presidente Venceslau. Lá, ficou na mesma ala da penitenciária 2 onde vivia Marco Willians Herbas Camacho, o Marcola, apontado por investigações como o principal líder do PCC. A última vez preso foi em março de 2014, quando, com três comparsas, tentou matar um homem de 62 anos cumprindo ordem da cúpula da facção paulista. Pela tentativa de homicídio e histórico criminal, ele foi condenado pela Justiça de Santa Catarina a 29 anos, três meses e 16 dias de prisão em regime fechado. Ficou no complexo prisional de Canhanduba, na cidade de Itajaí, até fevereiro de 2017. De lá, foi transferido para a penitenciária federal de Porto Velho, capital de Rondônia, porque esteve sob risco de morrer. Dentro do presídio, o PCC estava em guerra com o PGC (Primeiro Grupo Catarinense). Lá, voltou a ficar na mesma unidade prisional que Marcola, por um mês. Para beneficiar \"Bi da Baixada\" com habeas corpus, Marco Aurélio citou em sua decisão monocrática que houve demora de mais de um um ano para que o STJ (Superior Tribunal de Justiça) apreciasse o caso. \"O paciente está preso, sem culpa formada, desde 7 de março de 2014, ou seja, 5 anos, 7 meses e 2 dias. Surge o excesso de prazo\", escreveu o ministro. \"Privar da liberdade, por tempo desproporcional, pessoa cuja responsabilidade penal não veio a ser declarada em definitivo viola o princípio da não culpabilidade. Concluir pela manutenção da medida é autorizar a transmutação do pronunciamento por meio do qual implementada, em execução antecipada da pena, em prejuízo de garantia constitucional\", complementou o ministro. A trajetória do PCC UOL Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Se STF proibir, Congresso pode restaurar prisão em 2ª instância, diz Dodge 'Queiroz cuida da vida dele, eu cuido da minha', diz Bolsonaro na China Rosa Weber dá um belo e solar voto em defesa da Constituição. Foi coerente! Cotidiano Notícias PCC Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Segurança pública UOL Notícias - Cotidiano Vítima diz reconhecer suspeito que afirma inocência, mas 'voz é diferente' O consultor Clayton Medeiros, 34, que teve o celular roubado por dois homens em julho em São Paulo, não recuperou... 24/10/2019 18h07 UOL Notícias - Cotidiano Após reportagem, mãe de jovem preso diz que família foi ameaçada por PMs A consultora Elaine Cristina Lídia Vital, 43, mãe de Lucas Vital e Silva, 24, preso sob suspeita de roubar um... 24/10/2019 14h46 do UOL Laudo não afirmou que bala que matou Ághata saiu de fuzil de traficante Uma mensagem divulgada via redes sociais aponta traficantes como os responsáveis pela morte da menina Ághata... 24/10/2019 04h01 BBC News Brasil A briga de Doria com ONG de herdeiros do Itaú por privatizações de presídios de SP O governador de São Paulo, o tucano João Doria, entrou em conflito com a ONG Humanitas360, organização sem fins... 23/10/2019 17h01 UOL Notícias - Cotidiano Ministro Marco Aurélio determina soltura de acusado de comandar PCC em SC Moacir Levi Correia, conhecido como \"Bi da Baixada\", era o homem responsável por liderar a expansão do PCC... 23/10/2019 15h35 Da Universa Ao terminar casamento, mulher é amarrada pelo marido em SP; ele foi preso Uma mulher de 30 anos, autônoma, cuja identidade não foi divulgada, teve as pernas e os braços amarrados com peças 23/10/2019 12h51 \"Saudade amor\" Para polícia e Justiça, jovem roubou celular enquanto falava com namorada 23/10/2019 04h00 UOL Notícias - Cotidiano PGR: chefe de cartel mexicano preso no Brasil deve ser extraditado aos EUA A PGR (Procuradoria-Geral da República) se manifestou pela extradição do traficante mexicano José González... 22/10/2019 04h01 UOL Notícias - Cotidiano Inteligência de MG lança glossário para servidores entenderem gírias do PCC Um glossário de 26 páginas foi elaborado pela Assessoria de Informação e Inteligência do governo de Minas Gerais... 21/10/2019 16h47 UOL Notícias - Cotidiano PM muda versão e diz que refém foi baleada em Campinas; Corregedoria apura A Polícia Militar, que informou ontem que a mulher de 37 anos feita refém por um criminoso dentro de casa, em... 18/10/2019 17h33 UOL Notícias - Cotidiano Refém ferida após ação de sniper em Campinas respira por aparelho na UTI A mulher de 37 anos que foi feita refém ontem, em Campinas (interior de São Paulo), e que, segundo a polícia, foi... 18/10/2019 16h01 UOL Notícias - Cotidiano Brasileiro foragido foi \"executivo\" no Paraguai com PCC e CV como clientes A prisão do brasileiro Levi Adriani Felicio, 52, movimentou o noticiário no Paraguai. Suspeito de comandar do país 18/10/2019 04h02 UOL Notícias Veja o momento em que sniper atira contra criminoso em Campinas O assaltante que manteve uma mulher e uma crianã de dez meses reféns em Campinas foi atingido por um disparo... 17/10/2019 20h16 UOL Notícias - Cotidiano Deic identifica plano do PCC para matar diretor de prisão no interior de SP Após seis meses de investigação, a Polícia Civil de São Paulo, através do Deic (Departamento Estadual de... 17/10/2019 20h16 UOL Notícias - Cotidiano Doria homenageia PMs, e Ouvidoria e Corregedoria apuram ação em Campinas Os dois órgãos fiscalizadores da Polícia Militar de São Paulo —a Ouvidoria das polícias e a Corregedoria da PM—... 17/10/2019 19h11 UOL Notícias - Cotidiano Refém em Campinas foi atingida por estilhaços de disparo de sniper, diz PM A mulher de 37 anos que foi feita refém no fim da manhã de hoje, em Campinas (interior de São Paulo), por um... 17/10/2019 18h44 UOL Notícias Marco Aurélio critica Toffoli por derrubar decisão sobre 2ª instância Relator das três ações que devem definir a posição do STF (Supremo Tribunal Federal) sobre a prisão em segunda... 17/10/2019 17h15 UOL Notícias - Cotidiano Assalto em Viracopos tem reféns, mortos e baleados, diz PM A ação de um grupo de criminosos que assaltou o aeroporto internacional de Viracopos, em Campinas (99 km de SP),... 17/10/2019 10h56 UOL Notícias Criminosos roubam comércio na região do Grajaú, zona sul de SP Quatro homens em duas motos roubam um comércio no bairro do Parque Residencial Cocaia, no Grajaú, extremo sul de... 16/10/2019 18h19 UOL Notícias - Cotidiano Policial civil atirou contra seis por disputa de escolta a muambeiros em SP Na manhã de 6 de outubro, um domingo, seis pessoas foram baleadas na região do parque Dom Pedro 2º, centro da... 16/10/2019 13h00 Estadão Conteúdo Bolsonaro volta a festejar no Twitter queda nos índices de criminalidade O presidente Jair Bolsonaro celebrou hoje, no Twitter, índices de criminalidade divulgados pelo Ministério da... 14/10/2019 17h27 UOL Notícias - Cotidiano 30 venezuelanos são presos por suspeita de traficar com o PCC em Roraima Trinta venezuelanos foram detidos na noite de sábado (12) sob a suspeita de estarem traficando drogas em Roraima... 14/10/2019 14h20 UOL Notícias - Cotidiano Homicídios caem 22% e estupros têm queda de 12% no 1º semestre, diz governo O número de homicídios caiu 22% em todo o país durante o primeiro semestre deste ano, em comparação com o mesmo... 14/10/2019 14h07 UOL Notícias 'É porrete ou cenoura', diz Moro sobre presos que fazem parte de facções \"É o porrete ou a cenoura\", afirmou o ministro. Segundo ele, os presos têm de fazer uma escolha básica: \"ou eu... 11/10/2019 15h56 UOL Notícias - Cotidiano Richthofen, Matsunaga e Jatobá deixam prisão em saída do Dia das Crianças Condenadas por crimes hediondos que tiveram repercussão nacional, Suzane von Richthofen, Elize Matsunaga e Anna... 10/10/2019 12h08 Estadão Conteúdo Câmara aprova medida que cria polícia penal A Câmara aprovou no fim da noite de ontem, por 402 votos a 8, a Proposta de Emenda Constitucional (PEC) que cria a 10/10/2019 08h59 UOL Notícias - Cotidiano Ladrões invadem TV Cultura, fazem 25 reféns e agridem funcionários em SP Cerca de 12 criminosos invadiram a sede da TV Cultura, na Água Branca, zona oeste de São Paulo, na manhã de hoje,... 06/10/2019 18h11 UOL Notícias - Cotidiano PCC lucra R$ 3 mi por mês com tráfico de drogas na zona leste de SP, diz MP Ao prender o suspeito de gerenciar para o PCC (Primeiro Comando da Capital) 35 pontos de venda de drogas na zona... 06/10/2019 15h22 UOL Notícias - Cotidiano Após elo com máfia italiana, investigação liga PCC ao cartel de El Chapo Uma investigação da Polícia Civil em São Paulo aponta mais um indício de internacionalização do PCC (Primeiro... 06/10/2019 14h50 UOL Notícias - Cotidiano Em presídio federal, Marcola mandou matar delegado e investigadores, diz MP Preso no sistema federal desde fevereiro deste ano, o líder do PCC (Primeiro Comando da Capital), Marco Willians... 06/10/2019 13h38 UOL Notícias - Cotidiano Polícia descobre fábrica de bebidas alcoólicas falsas no interior de SP A Polícia Civil de São Paulo descobriu um depósito em que eram fabricadas bebidas alcoólicas falsas em Itatiba, no 05/10/2019 13h12 UOL Notícias - Cotidiano Projeto de Flávio Bolsonaro incentiva ações de milícia, dizem policiais Em tramitação no Senado, o PL (Projeto de Lei) nº 4640, de 2019, proposto pelo senador Flávio Bolsonaro (PSL-RJ),... 04/10/2019 04h00 UOL Notícias - Política Devagar na Câmara, pacote anticrime ganha campanha publicitária do Planalto Com tramitação mais lenta no Congresso Nacional do que o esperado pelo governo federal, o pacote anticrime... 03/10/2019 09h53 UOL Notícias - Cotidiano PM que matou menino de 12 anos em SP tem outras 8 mortes na carreira Desconhecido da população em geral, o cabo da PM (Polícia Militar) Thiago Santos Sudré, 40, é conhecido na... 02/10/2019 16h34 UOL Notícias - Cotidiano Temos de preservar família de Raíssa e de garoto que a matou, diz delegado Em 24 horas de investigação sobre o caso do adolescente de 12 anos que, segundo polícia, assumiu ter assassinado a 01/10/2019 16h48 UOL Notícias - Cotidiano Adolescente de 12 anos confessa ter assassinado menina de 9, diz polícia Um adolescente de 12 anos confessou ter matado Raíssa Eloá Caparelli Dadona, 9, no último domingo, de acordo com a 01/10/2019 13h22 UOL Notícias - Cotidiano 10 policiais de SP são acusados de extorquir ao menos R$ 1 mi de empresário As corregedorias da Polícia Civil e Militar de São Paulo tentam cumprir hoje dez mandados de prisão preventiva... 30/09/2019 14h51 UOL Notícias - Cotidiano Quase metade dos PMs expulsos do Rio receberam vantagens indevidas Dos 1.367 policiais militares expulsos da corporação fluminense entre janeiro de 2008 e dezembro de 2018, 613 —ou... 29/09/2019 04h00 UOL Notícias - Cotidiano Doria quer crédito por transferências de cúpula do PCC fixadas pela Justiça O governador João Doria (PSDB) tenta se valer de decisões judiciais que determinaram as transferências de chefes... 27/09/2019 16h30 UOL Notícias - Cotidiano Redução da letalidade policial \"não é obrigatoriedade\", diz Doria Com policiais matando uma a cada três vítimas de mortes violentas na cidade de São Paulo durante o primeiro... 27/09/2019 13h24 UOL Notícias - Cotidiano Laudo de peritos dificulta identificação e punição de assassino de Ághata As conclusões do laudo emitido na quarta pelo ICCE (Instituto de Criminalística Carlos Éboli) sobre a morte da... 27/09/2019 04h00 UOL Notícias - Cotidiano Anel fez polícia descobrir preso que liderava facção e ataques no Ceará Uma operação da PF (Polícia Federal) ontem pôs fim à busca de investigadores cearenses por um dos fundadores e... 27/09/2019 04h00 UOL Notícias - Cotidiano Sem auxílio psicológico, policiais civis morrem mais por suicídio em SP Em 2017 e 2018, 17 policiais civis do estado de São Paulo tiraram a própria vida. Segundo a ouvidoria da... 25/09/2019 12h40 UOL Notícias - Cotidiano Após mãe investigar assassinato de primogênito, Promotoria acusa PMs de SP O MP (Ministério Público) denunciou dois policiais militares de São Paulo por homicídio qualificado e fraude... 25/09/2019 04h00 UOL Notícias - Cotidiano Policiais são responsáveis por 1 a cada 3 mortes violentas na cidade de SP Na madrugada do sábado de Carnaval deste ano, um policial militar, filho de um deputado estadual, matou um... 24/09/2019 04h00 UOL Notícias - Cotidiano Duas vezes tragédia: Tio de Ághata foi vítima de bala perdida há cinco anos Em frente à Assembleia Legislativa do Rio de Janeiro hoje à noite, Daniela Félix, 24, protesta contra a morte da... 23/09/2019 19h21 UOL Notícias - Cotidiano O que é o excludente de ilicitude e qual a relação com o caso Ághata A comoção provocada pela morte de Ághata Félix, 8, colocou na berlinda um dos pontos mais polêmicos do pacote... 23/09/2019 12h20 UOL Notícias - Cotidiano Em cela de segurança máxima em SP, chefe do PCC vai à prisão pela 4ª vez Transferido hoje à tarde para a penitenciária dois de Presidente Venceslau, no interior de São Paulo, André de... 19/09/2019 21h33 ver mais","categorias":[""]}
{"corpora":"Grêmio | Goleiro da seleção sub-17 assina com o Monaco após não renovar \nGoleiro da seleção sub-17 assina com o Monaco após não renovar\nGrêmio: Goleiro da seleção sub-17 deixa time gaúcho após não renovar e assina com Monaco Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Goleiro da seleção sub-17 deixa Grêmio após não renovar e assina com Monaco Imagem: Reprodução 00:00 Jeremias Wernek Do UOL, em Porto Alegre 24/10/2019 17h14 Gabriel Pereira, goleiro da seleção brasileira no mais recente Sul-Americano sub-17, trocou o Grêmio pelo Monaco, da França. Hoje (24), o clube francês anunciou a contratação do jogador que estava afastado da equipe de sua categoria no Rio Grande do Sul. A ausência nos jogos era consequência da arrastada negociação para renovação contratual. Segundo apurou o UOL Esporte, o estafe de Gabriel bancou uma compensação financeira ao Grêmio para antecipar a saída do clube gaúcho. O vínculo se encerrava em fevereiro de 2020 e não havia mais perspectiva de renovação. Desde o final de 2018, Grêmio e os empresários do goleiro não se acertavam para prorrogação do contrato. Com o impasse, ele foi sacado de jogos oficiais ao longo de toda a temporada. Neste ano, Gabriel foi goleiro titular da seleção brasileira no Sul-Americano sub-17 disputado no Peru. Ele atuou nas quatro partidas da primeira fase, onde o time verde amarelo acabou eliminado. Aos 17 anos, Gabriel Pereira estava no Grêmio desde 2015 e no clube gaúcho fez parte do time que venceu três vezes o estadual, a Copa Cidade Verde e o Efipan. Convocado 18 vezes para seleções de base, Gabriel Pereira assinou com o Monaco até 2022. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Goleiro na Turquia é expulso aos 13 segundos de jogo por erro inacreditável 5x0 para o time errado? Palpite de Edmundo viraliza após goleada do Fla Como Red Bull vai ao mercado da bola com R$ 200 mi para incomodar grandes Esporte Grêmio Do UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol Não vi machismo na frase de Renato Após a derrota para o Flamengo, na desesperada busca de uma explicação, Renato Gaúcho recorre a uma frase que está 24/10/2019 21h09 Iguana e cachorro invadem amistoso do Newell's Old Boys na Argentina O jogo amistoso entre Newell's Old Boys e Central Córdoba, que aconteceu hoje de manhã na Argentina, precisou ser... 24/10/2019 20h54 A. Kfouri exalta Fla x Grêmio: \"Maior noite de futebol no Brasil em tempos\" Flamengo e Grêmio se enfrentaram ontem (23) no Maracanã pelo jogo de volta da semifinal da Copa Libertadores da... 24/10/2019 20h32 \"Talvez J. Jesus fizesse time de Zico jogar mais ainda\", diz Pedrinho A vitória do Flamengo por 5 a 0 sobre o Grêmio ontem (23), que garantiu a classificação do time rubro-negro para a 24/10/2019 20h14 Mulher de Thiago Silva reclama de casa sem ar condicionado em Paris A mulher do jogador Paris Saint-Germain Thiago Silva, Belle Silva, reclamou no Instagram sobre a casa que vive em... 24/10/2019 19h54 Lateral exalta jogo coletivo do Cuiabá para garantir a final da Copa Verde O Cuiabá deu mais um passo importante na luta pelo bicampeonato da Copa Verde. Na última quarta-feira, a equipe... 24/10/2019 19h06 Após conversa com Autuori, Cueva se reapresenta no Santos nesta sexta O meia Cueva se reapresentará no Santos nesta sexta-feira, no CT Rei Pelé. O peruano deve participar normalmente... 24/10/2019 19h05 Capitão do Avaí, Betão lamenta a campanha do Leão no BR-19 Na lanterna do Campeonato Brasileiro, o Avaí não consegue reagir e vê a chance de escapar do rebaixamento diminuir 24/10/2019 19h04 Problema em todas as listas do ano, Neymar pode não ser convocado A quinta e última lista de convocados para a seleção brasileira em 2019 será anunciada amanhã (25) na sede da CBF. 24/10/2019 18h59 O encapuzado do estádio da final da Libertadores de 2019 Foram apenas dois meses em 1973. Desde o golpe militar em 11 de setembro (que não se perca pela data) até novembro. 24/10/2019 18h54 Veja os resultados da 3ª rodada da fase de grupos da Liga Europa Nesta quinta-feira, a Liga Europa chegou a sua terceira rodada da fase de grupos, com os dois gigantes ingleses na 24/10/2019 18h40 Goleiro da Seleção Sub-17, Gabriel Pereira fecha com o Monaco Nesta quinta-feira, o Monaco anunciou a contratação do goleiro brasileiro Gabriel Pereira, da Seleção Sub-17 que... 24/10/2019 18h40 Martinelli marca em vitória do Arsenal e diz: 'Grande momento' Mais uma vez, Gabriel Martinelli deixou a sua marca em uma vitória do Arsenal no Emirates Stadium. Desta vez, o... 24/10/2019 18h37 Notícias do Corinthians: retranca até o fim, bandeirão novo e só rachão O Corinthians realizou apenas um rachão no treino de hoje (24), no CT Joaquim Grava, a dois dias do clássico... 24/10/2019 18h34 Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense O Fluminense terá mudanças para o jogo contra a Chapecoense, no sábado, às 19h30, no Maracanã. E elas serão mais... 24/10/2019 18h30 Ramires volta a campo pela primeira vez e trabalha com Luiz Adriano Ramires foi a campo pela primeira vez desde que iniciou o processo de recondicionamento físico, no meio de... 24/10/2019 18h30 Lenon pede foco ao Guarani em reta final da Série B do Brasileirão Cria da Base do Flamengo e com passagens por Goiás e Vasco, Lenon tem uma carreira com bastante experiência e... 24/10/2019 18h25 Lateral-esquerdo Sander completa 100 jogos pelo Sport A noite da última quarta-feira foi especial para o lateral-esquerdo Sander. Diante do Paraná, o atleta completou... 24/10/2019 18h23 Goleiro na Turquia é expulso aos 13 segundos de jogo por erro inacreditável Um goleiro foi responsável nesta semana por bater o recorde da expulsão mais rápida do campeonato turco. 24/10/2019 18h20 Notícias do São Paulo: Dani Alves no campo, e treino de finalizações O São Paulo treinou pela manhã com Daniel Alves de volta ao campo, mas sem Juanfran. Foi a antepenúltima atividade 24/10/2019 18h19 Cria da base do Santos, Choco marca e ajuda Lokomotiv a vencer Em busca do acesso para a primeira divisão no Búlgaro, o Lokomotiv Sofia, da Bulgária, segue fazendo um bom ano na 24/10/2019 18h15 Jogador amador tem parada cardíaca após pelada e morre no interior de SP O analista de negócios e jogador amador Jaime Fernandes, 31, morreu na noite de ontem, em Mococa (SP), após sofrer 24/10/2019 18h14 Wolves batem Bratislava de virada, e vencem mais uma na Liga Europa Fora de casa, o Wolverhampton venceu mais uma na Liga Europa. De virada, os Lobos venceram o Slovan Bratislava, da 24/10/2019 18h06 Martinelli marca, Pepé faz dois golaços de falta, e Arsenal bate o Vitória Guimarães na Liga Europa Na primeira colocação do Grupo F da Liga Europa, o Arsenal entrou em campo nesta quarta-feira para manter o 100%... 24/10/2019 18h01 Liga Europa: De virada, Celtic bate Lazio e assume liderança do Grupo E Foi com muita luta e muito suor, mas o Celtic conseguiu derrotar a Lazio, em casa, na tarde desta quinta-feira,... 24/10/2019 17h58 Galliote é suspenso por 15 dias por fala de favorecimento do VAR ao Fla Julgado nesta quinta-feira (24) pelo Superior Tribunal de Justiça Desportiva (STJD), Maurício Galiotte, presidente 24/10/2019 17h53 Torcida do Fla terá 12.500 ingressos na final da Libertadores; venda dia 30 A torcida do Flamengo poderá comprar um total de 12.500 ingressos para a final da Libertadores, prevista para... 24/10/2019 17h44 Gum sofre fratura no pé direito e desfalca a Chape nas próximas rodadas Se a torcida da Chape tem poucos motivos para comemorar nesta temporada, ela ganhou mais uma péssima notícia nesta 24/10/2019 17h39 Em alta no São Paulo, Arboleda quase se tornou policial e imitava Ronaldo A semana tem sido de comemorações para Arboleda no São Paulo. Primeiro marcou o gol da vitória do clube sobre o... 24/10/2019 17h37 Carli e Lucas Campos treinam e se aproximam de retorno no Botafogo Diante de um cenário de lesões, Alberto Valentim pode ter duas boas notícias no Botafogo. Com recentes problemas,... 24/10/2019 17h37 Uso das redes sociais por personagens do esporte. Justiça anda de olho Amigo, pense num território para os fortes: rede social. 24/10/2019 17h33 Cristiano Ronaldo beija Marta em encontro: \"Me diverti muito com ela\" Cristiano Ronaldo, eleito cinco vezes melhor do mundo, e Marta, que ganhou o prêmio seis vezes, se reuniram hoje... 24/10/2019 17h29 Procon notifica iFood por campanha com Galvão em gol do Flamengo A campanha publicitária comandada por Galvão Bueno logo após o primeiro gol do Flamengo na vitória por 5 a 0 sobre 24/10/2019 17h26 Ramires volta a campo pela 1º vez, e Mano dá sinais de Deyverson titular O Palmeiras viu Ramires voltar ao gramado pela primeira vez no gramado após ser recolocado para recondicionamento... 24/10/2019 17h21 Pia Sundhage anuncia convocadas para Torneio Internacional na China Com algumas novidades, a técnica Pia Sundhage anuniciou, na tarde desta quinta-feira, as 23 convocadas da Seleção... 24/10/2019 17h20 As contas para o Flamengo decidir a Libertadores já como campeão brasileiro 24/10/2019 17h17 Jesus é advertido por críticas ao VAR e se livra de gancho de 12 jogos Denunciado por insinuações de prejuízos do VAR e da arbitragem de Braulio da Silva Machado, na vitória do Flamengo 24/10/2019 17h16 Lista 'repetida' de Pia na seleção gera desconfiança: valeria testar mais? A técnica Pia Sundhage fez, nesta quinta-feira, sua terceira convocação à frente da seleção feminina de futebol.... 24/10/2019 17h14 Palmeiras treina com Carlos Eduardo, Lucas Lima e Jean entre os titulares Na tarde desta quinta-feira, Mano Menezes comandou a primeira atividade com indícios do Palmeiras que enfrenta o... 24/10/2019 17h12 Torcedores do Fla provocam delegação do Vasco em aeroporto do Rio A delegação do Vasco passou por uma situação inusitada hoje (24) no aeroporto do Galeão, no Rio de Janeiro (RJ).... 24/10/2019 16h46 Filha de Fábio Carille aparece na Record como \"técnica\" de figurinos Filha de peixe peixinha é. Isabela Carille mostrou hoje na TV que herdou o DNA de \"técnico\" do pai, Fábio Carille, 24/10/2019 16h26 Mais uma! Volante do Botafogo é convocada para Seleção Sub-20 O trabalho de pouco mais de sete meses no futebol feminino do Botafogo teve mais um resultado positivo. A volante 24/10/2019 16h22 Roger Machado fala sobre o momento instável do Bahia: 'Entendo a frustração do torcedor' Nesta quinta-feira, o técnico Roger Machado concedeu entrevista coletiva no Fazendão e fez mistério sobre a... 24/10/2019 16h19 Marta renova contrato com Orlando Pride e seguirá jogando nos EUA O Orlando Pride anunciou na tarde de hoje que renovou contrato com a atacante brasileira Marta. Segundo comunicado 24/10/2019 16h15 Fabrício Oya é dispensado do São Bento e pode voltar ao Corinthians O meio-campista Fabrício Oya, emprestado pelo Corinthians ao São Bento até o fim desta temporada para a disputa da 24/10/2019 16h03 Mais um Flamengo x Liverpool? One more Flamengo x Liverpool? 24/10/2019 16h00 Bolão do Miltão: Timão perde para o Peixe no Brasileirão de Amistosos... CAMPEONATO BRASILEIRO – 28ª RODADA 24/10/2019 16h00 Por que Gerson encanta Tite, mas pode ficar fora da convocação da seleção Gerson tem encantado Tite e sua comissão técnica pelo futebol que apresenta no Flamengo. O meio-campista é um dos... 24/10/2019 16h00 ver mais","categorias":[""]}
{"corpora":"Hall da Fama do UFC  | Randy Couture sofre ataque cardíaco e é hospitalizado\nRandy Couture sofre ataque cardíaco e é hospitalizado\nHall da Fama do UFC, Randy Couture sofre ataque cardíaco e é hospitalizado - 24/10/2019 - UOL Esporte Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Hall da Fama do UFC, Randy Couture sofre ataque cardíaco e é hospitalizado Hall da Fama do UFC, Randy Couture sofre ataque cardíaco e é hospitalizado Imagem: Josh Hedges/Zuffa LLC/Getty Images 00:00 Ag. Fight 24/10/2019 15h48 Membro do Hall da Fama do UFC, Randy Couture sofreu um ataque cardíaco ontem. De acordo com a informação, divulgada em primeira mão pelo site \"TMZ Sports\", o ex-campeão meio-pesado (93 kg) e peso-pesado do Ultimate se dirigiu sozinho ao hospital após sentir um desconforto depois de um treinamento na academia \"Unbreakable MMA\", localizada em Los Angeles (EUA). Ainda segundo a reportagem, o ex-lutador foi imediatamente internado e tratado pela equipe médica do hospital. De acordo com fontes próximas ao ex-lutador, Couture - que está na Unidade de Terapia Intensiva (UTI) - deve se recuperar plenamente após o ataque cardíaco. Em uma publicação em sua conta oficial no Instagram, Mindy Robinson, namorada do veterano, confirmou que o lutador sofreu um ataque cardíaco. De acordo com ela, o ex-lutador possui naturalmente o sangue mais denso, o que poderia ter contribuído para a situação. Ainda segundo a atriz, Randy está passando por uma bateria de exames e continua em observação, mas se recupera bem. Amplamente considerado como um dos melhores e mais importantes lutadores de MMA em todos os tempos, \"The Natural\" competiu profissionalmente até abril de 2011, quando, em sua última luta na carreira, o lutador - então com 47 anos - foi nocauteado por Lyoto Machida, no UFC 129. Em mais de uma década lutando no octógono do Ultimate, Couture conquistou diversas vezes os cinturões meio-pesado e peso-pesado da organização. Após sua primeira aposentadoria, em 2006, o americano foi incluído no Hall da Fama do UFC, sendo o quarto atleta escolhido para tal honraria, após Royce Gracie, Dan Severn e Ken Shamrock. Atualmente com 56 anos, Couture continua treinando regularmente na academia \"Unbreakable MMA\", além de focar também em sua carreira como ator. Seu papel mais marcante é na franquia de filmes \"Mercenários\". Comunicar erro As mais lidas agora 5x0 para o time errado? Palpite de Edmundo viraliza após goleada do Fla Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense Globo atinge maior audiência da história da Libertadores com goleada do Fla Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Esporte Não vi machismo na frase de Renato Após a derrota para o Flamengo, na desesperada busca de uma explicação, Renato Gaúcho recorre a uma frase que está 24/10/2019 21h09 Orlando Pride e Marta acertam renovação O Orlando Pride anunciou nesta quinta-feira (24) a renovação do contrato com a atacante alagoana Marta por mais... 24/10/2019 21h02 Marta renova com Orlando Pride por mais uma temporada O Orlando Pride anunciou nesta quinta-feira (24) a renovação do contrato com a atacante alagoana Marta por mais... 24/10/2019 20h59 Wawrinka sente lesão e desiste de partida contra Federer na Basileia Suíço sofreu lesão durante duelo contra Tiafoe 24/10/2019 20h58 Iguana e cachorro invadem amistoso do Newell's Old Boys na Argentina O jogo amistoso entre Newell's Old Boys e Central Córdoba, que aconteceu hoje de manhã na Argentina, precisou ser... 24/10/2019 20h54 VÍDEO: Hamilton treina boxe com lenda mexicana Julio César Chávez Lewis Hamilton, piloto da Mercedes na Fórmula 1, e o multicampeão de boxe Julio César Chávez, mexicano,... 24/10/2019 20h52 Seleção feminina é convocada por Pia com três novidades A seleção brasileira de futebol feminino disputa o Torneio Internacional da China, em Chongqing, entre os dias 4 e 24/10/2019 20h48 Presidente do Palmeiras é suspenso por 15 dias por criticar VAR Na ocasião, o dirigente palmeirense insinuou que o Flamengo estava sendo favorecido pela arbitragem 24/10/2019 20h42 A. Kfouri exalta Fla x Grêmio: \"Maior noite de futebol no Brasil em tempos\" Flamengo e Grêmio se enfrentaram ontem (23) no Maracanã pelo jogo de volta da semifinal da Copa Libertadores da... 24/10/2019 20h32 Namorada de Gabriel Jesus marca presença em jantar de aniversário da sogra Fernanda Queiroz e Vera Lúcia Diniz aproveitaram o dia para fazer compras 24/10/2019 20h31 \"Talvez J. Jesus fizesse time de Zico jogar mais ainda\", diz Pedrinho A vitória do Flamengo por 5 a 0 sobre o Grêmio ontem (23), que garantiu a classificação do time rubro-negro para a 24/10/2019 20h14 Augusto entra em novo acordo com Santa Cruz e deve jogar no exterior O impasse entre o atacante Augusto e o Santa Cruz foi resolvido de forma amigável. Ambas as partes entraram em um... 24/10/2019 20h13 Confira os horários da MotoGP na Austrália A MotoGP continua sua jornada fora da Europa, com o GP da Austrália neste fim de semana, na aprazível pista de... 24/10/2019 20h10 Campeonato Boliviano volta a ter rodada adiada devido a tensão política La Paz, 24 out (EFE).- A federação de futebol da Bolívia (FBF) voltou a adiar uma rodada do Torneio Clausura do... 24/10/2019 19h59 GP do México de Fórmula 1: galeria de fotos desta quinta-feira Confira as melhores fotos dos bastidores do circo da Fórmula 1 nesta quinta-feira na Cidade do México, onde Lewis... 24/10/2019 19h54 Mulher de Thiago Silva reclama de casa sem ar condicionado em Paris A mulher do jogador Paris Saint-Germain Thiago Silva, Belle Silva, reclamou no Instagram sobre a casa que vive em... 24/10/2019 19h54 Com Lucas Lima e Carlos Eduardo, Mano esboça Palmeiras para pegar Avaí Verdão tem desfalques do zagueiro Gustavo Gómez, suspenso, além do lateral-direito Marcos Rocha e do atacante... 24/10/2019 19h52 No futebol da Turquia, goleiro é expulso aos 13 segundos de jogo Após falha inacreditável, Serkan Kirintili bateu o recorde de expulsão mais rápida do Campeonato Turco 24/10/2019 19h45 Após gestos nazistas da torcida da Lazio, torcida do Celtic responde Depois que torcedores da Lazio foram flagrados fazendo referências nazistas em Glasgow, antes do jogo pela Liga... 24/10/2019 19h44 De que forma Guardiola se inspirou em Romário para alterar forma de jogar de atacante do City Treinador espanhol atuou com o brasileiro no Barcelona em 1990 24/10/2019 19h27 País americano se candidata para sediar o Mundial de Clubes de 2025 A FIFA anunciou nesta semana a realização do primeiro mundial de clubes em 2021, na China 24/10/2019 19h21 Nate Diaz critica suposto teste antidoping e coloca UFC NY em risco; entenda Nate Diaz já bateu de frente com o UFC em diversas ocassiões - Diego Ribas 24/10/2019 19h14 Papo de Bola (24/10/19) | Completo 24/10/2019 19h11 F1 terá controle eletrônico para limites de pista no GP do México O monitoramento eletrônico dos limites de pista já foi usado na Raidillon, em Spa-Francorchamps, no fim de semana... 24/10/2019 19h10 Lateral exalta jogo coletivo do Cuiabá para garantir a final da Copa Verde O Cuiabá deu mais um passo importante na luta pelo bicampeonato da Copa Verde. Na última quarta-feira, a equipe... 24/10/2019 19h06 United sofre, mas vence; Roma e Porto empatam como mandantes Os ingleses foram até Belgrado e bateram o Partizan, no Grupo L, com um gol do atacante Anthony Martial em... 24/10/2019 19h06 Após conversa com Autuori, Cueva se reapresenta no Santos nesta sexta O meia Cueva se reapresentará no Santos nesta sexta-feira, no CT Rei Pelé. O peruano deve participar normalmente... 24/10/2019 19h05 Capitão do Avaí, Betão lamenta a campanha do Leão no BR-19 Na lanterna do Campeonato Brasileiro, o Avaí não consegue reagir e vê a chance de escapar do rebaixamento diminuir 24/10/2019 19h04 Libertadores: Vendas dos últimos 25 mil ingressos da final entre Flamengo e River começam na próxima quarta Conmebol disponibilizará 12.500 ingressos para cada equipe finalista; os outros bilhetes foram vendidos entre... 24/10/2019 19h03 Problema em todas as listas do ano, Neymar pode não ser convocado A quinta e última lista de convocados para a seleção brasileira em 2019 será anunciada amanhã (25) na sede da CBF. 24/10/2019 18h59 O encapuzado do estádio da final da Libertadores de 2019 Foram apenas dois meses em 1973. Desde o golpe militar em 11 de setembro (que não se perca pela data) até novembro. 24/10/2019 18h54 Manchester United vence jogo emotivo em sua volta a Belgrado Da AFP - O Manchester United viveu uma volta emocional a Belgrado nesta quinta-feira (24) e, após a cerimônia em... 24/10/2019 18h54 Fórmula 1: Leclerc diz que rivais querem \"desestabilizar\" a Ferrari Charles Leclerc afirmou que os questionamentos sobre a legalidade dos motores da Ferrari são uma tentativa de... 24/10/2019 18h44 Veja os resultados da 3ª rodada da fase de grupos da Liga Europa Nesta quinta-feira, a Liga Europa chegou a sua terceira rodada da fase de grupos, com os dois gigantes ingleses na 24/10/2019 18h40 Goleiro da Seleção Sub-17, Gabriel Pereira fecha com o Monaco Nesta quinta-feira, o Monaco anunciou a contratação do goleiro brasileiro Gabriel Pereira, da Seleção Sub-17 que... 24/10/2019 18h40 Martinelli marca em vitória do Arsenal e diz: 'Grande momento' Mais uma vez, Gabriel Martinelli deixou a sua marca em uma vitória do Arsenal no Emirates Stadium. Desta vez, o... 24/10/2019 18h37 Notícias do Corinthians: retranca até o fim, bandeirão novo e só rachão O Corinthians realizou apenas um rachão no treino de hoje (24), no CT Joaquim Grava, a dois dias do clássico... 24/10/2019 18h34 Chato e discípulo de Cruyff, Jorge Jesus cria próprio carrossel no Fla Exigente, treinador português dá importância às questões táticas e técnicas, mas falha no relacionamento com os... 24/10/2019 18h33 Apresentador analisa futebol do Flamengo e corneta rivais: \"Está feio para todo mundo\" Desempenho do clube carioca foi bastante elogiado pelo jornalista 24/10/2019 18h32 Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense O Fluminense terá mudanças para o jogo contra a Chapecoense, no sábado, às 19h30, no Maracanã. E elas serão mais... 24/10/2019 18h30 Ramires volta a campo pela primeira vez e trabalha com Luiz Adriano Ramires foi a campo pela primeira vez desde que iniciou o processo de recondicionamento físico, no meio de... 24/10/2019 18h30 Lenon pede foco ao Guarani em reta final da Série B do Brasileirão Cria da Base do Flamengo e com passagens por Goiás e Vasco, Lenon tem uma carreira com bastante experiência e... 24/10/2019 18h25 Lateral-esquerdo Sander completa 100 jogos pelo Sport A noite da última quarta-feira foi especial para o lateral-esquerdo Sander. Diante do Paraná, o atleta completou... 24/10/2019 18h23 Pia convoca seleção feminina com três novidades para Torneio da China A seleção brasileira de futebol feminino disputa o Torneio Internacional da China, em Chongqing, entre os dias 4 e 24/10/2019 18h21 Goleiro na Turquia é expulso aos 13 segundos de jogo por erro inacreditável Um goleiro foi responsável nesta semana por bater o recorde da expulsão mais rápida do campeonato turco. 24/10/2019 18h20 Notícias do São Paulo: Dani Alves no campo, e treino de finalizações O São Paulo treinou pela manhã com Daniel Alves de volta ao campo, mas sem Juanfran. Foi a antepenúltima atividade 24/10/2019 18h19 Porsche Endurance Series realiza segunda etapa do ano com grid 'pesado' em Goiânia O campeonato da Porsche Endurance Series tem neste fim de semana a sua segunda etapa, com a realização dos 300km... 24/10/2019 18h18 Jordi, do CSA, pede desculpas por vídeo sobre o clube: \"Falei de um assunto interno de maneira inapropriada\" Nas imagens, o goleiro fala que o CSA não oferece comida para os jogadores e que precisam levar marmita para... 24/10/2019 18h17 ver mais","categorias":[""]}
{"corpora":"Após bullying  | MC Gui e família sofrem ameaças de morte, diz assessoria \nMC Gui e família sofrem ameaças de morte, diz assessoria\nMC Gui: funkeiro e família sofrem ameaças de morte, diz assessoria Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Funk MC Gui e família sofrem ameaças de morte, diz assessoria de funkeiro 00:00 Do UOL, em São Paulo 24/10/2019 15h28 Em uma nota divulgada à imprensa hoje (24), a assessoria de imprensa do MC Gui revelou que cantor e família receberam ameaças de morte desde que o artista foi acusado de fazer bullying com uma criança nos Estados Unidos. \"Mc Gui e toda sua família estão sendo atacados de forma brutal e assustadora por famosos e anônimos, com ameaças de morte de pessoas que querem fazer justiça com as próprias mãos com o cantor e sua família\", afirma o comunicado. Relacionadas Pai diz que MC Gui está abalado e \"chorando muito\" com acusação de bullying MC Gui é excluído de festival de funk após bullying em criança na Disney Marcos Mion critica MC Gui: \"Não sigam, não admirem e não defendam\" A nota destaca que o funkeiro está arrependido do que fez e que ele ficará um tempo \"recolhido\" para que possa \"aprender e amadurecer\" com o episódio. \"Por isso peço em nome de toda a família aos colegas de imprensa que querem e precisam realizar seus trabalhos assim como eu que assumi a assessoria do cantor, que por favor entendam que nesse momento ele precisa se recolher e se encontrar dentro de si próprio para que possa aprender e amadurecer com todo esse episódio e os danos causados a menina e sua família\", diz. Veja o comunicado: Em nome da família Castanheira 'Rogerio, Claudia e Guilherme (Mc Gui)', reiteramos através dessa nota nossa consternação com o ocorrido. Mc Gui tem total ciência do erro que cometeu, da gravidade do ocorrido e do assunto, ele está muito arrependido e já falou em público no início da semana sobre o que aconteceu, mesmo tendo a ciência que não justifica o que fez. O Mc Gui tem 21 anos de idade, teve uma atitude que não condiz com os ensinamentos da família e com o perfil dele, onde todo o país e o público que o acompanha desde o início da sua vida pública e artística em 2009. Nesses 10 anos de carreira Mc Gui, esteve presente em ações relacionadas a crianças especiais, com câncer e muitas ações que não foram de conhecimento da imprensa. Gui e sua família sempre estiveram à disposição da imprensa onde muitos colegas de profissão mantém contato direto com o cantor, mas nesse momento é hora deles se recolherem, tomarem providências internas e necessárias. Nada do que dissermos fará com que 'apague' e amenize' o constrangimento causado na vítima que supostamente se chama 'July', precisamos aprender com o erro e fazer de todo esse episódio uma lição de respeito, humanidade e amor ao próximo na prática. As declarações feitas por Mc Gui, foram no calor da emoção de um rapaz com 21 anos que em momento algum teve a intenção em ridicularizar a menina, mas que foi infeliz nas atitudes e em algumas declarações. Hoje ciente do que fez, Mc Gui tem profundo arrependimento com o que causou a menina que jamais merecia passar pelo que passou. Respeitamos todas as opiniões e temos sim a consciência do erro, porém acreditamos que quando um ser humano erra ele precisa sim de 'puxões de orelha', mas principalmente de ajuda. Mc Gui e toda sua família estão sendo atacados de forma brutal e assustadora por famosos e anônimos, com ameaças de morte de pessoas que querem fazer justiça com as próprias mãos com o cantor e sua família. Não estamos aqui usando a imprensa para fazer 'marketing', preocupados com a carreira do Mc Gui, estamos sim desolados como pais que somos e destruídos com a dor causada na garota e sua família. Temos total conhecimento que esse assunto deve e merece total atenção e respeito, mesmo que tardio, mas acreditamos que não será com discursos de ódio, ameaças que fará com que ele aprenda e evolua como pessoa em relação ao que fez. Por isso peço em nome de toda a família aos colegas de imprensa que querem e precisam realizar seus trabalhos assim como eu que assumi a assessoria do cantor, que por favor entendam que nesse momento ele precisa se recolher e se encontrar dentro de si próprio para que possa aprender e amadurecer com todo esse episódio e os danos causados a menina e sua família. Muito obrigada! Comunicar erro As mais lidas agora O MC Guimê perdeu a paciência ao ser xingado no lugar do MC Gui Vários Chorões dentro de um Charlie Brown: doc revela cantor fofo, complexo e louco Baixista e vocalista do Iron Maiden anunciam novos álbuns solo para 2020 e 2021 Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Funk Kondzilla Festival anuncia 1ª edição, em SP, com Kevin O Chris, Lexa e Kevinho 23/10/2019 14h42 MC Gui é excluído de festival de funk após bullying em criança na Disney 22/10/2019 19h50 Tati Zaqui chora ao alcançar 1º lugar do Spotify no Brasil: \"Obrigada\" 22/10/2019 17h55 Após polêmica com arma em show, MC Marcelly posta foto com suposto fuzil 22/10/2019 17h04 Pai diz que MC Gui está abalado e \"chorando muito\" com acusação de bullying 22/10/2019 15h59 MC Gui pede desculpas por vídeo polêmico: \"Ela sendo ou não doente, fui errado\" 22/10/2019 15h12 Gui Araújo defende MC Gui após vídeo polêmico: \"Sua essência nada apaga\" 22/10/2019 13h26 Jojo Todynho detona MC Gui por polêmica e rebate fãs dos cantor: \"Ridículo\" 22/10/2019 11h49 MC Gui: De ofensa nos EUA a pedido de desculpas da mãe, entenda a polêmica 22/10/2019 11h43 Kevin o Chris faz parceria com Drake em nova versão de Ela é do Tipo; ouça trecho 22/10/2019 10h37 Mãe de MC Gui pede desculpas após cantor ser acusado de humilhar criança 22/10/2019 09h47 MC Gui tem show cancelado e produto retirado de loja após bullying em criança 22/10/2019 08h10 Nego do Borel comenta briga entre Anitta e Ludmilla: \"Amigos discutem, faz parte\" 21/10/2019 17h51 Cardi B elogia Ludmilla em português: \"Arrebenta\" 20/10/2019 11h31 Meu Hit: \"Não Sou Obrigada\" nasceu de encontro com machista, conta Pocah 18/10/2019 04h00 Meu Hit: \"Não Sou Obrigada\" nasceu de encontro com machista, conta Pocah 18/10/2019 04h00 MC Kekel anuncia lançamento de nova música, Eterna Sacanagem 17/10/2019 18h51 Cortella contesta \"meritocracia\" e diz que foi criticado por gostar de funk 16/10/2019 16h07 G15 une o funk ao sertanejo em nova música, \"Tipo Gin\"; ouça trecho 16/10/2019 13h23 Polícia intima funkeira Mc Marcelly a depor sobre caso de apologia ao crime em show no RJ 15/10/2019 10h51 Meu Hit: \"Amor de Verdade\" nasceu de improviso em batida, conta MC Kekel 11/10/2019 04h00 Amor de Verdade nasceu de improviso em cima de batida, conta MC Kekel 11/10/2019 04h00 Menina imita look de Anitta no Rock in Rio e cantora tem a melhor reação 09/10/2019 09h55 Feat ou treta? Quais parcerias de Anitta na música acabaram em briga 09/10/2019 04h00 Presença de Anitta: Funk pediu passagem e abriu caminho no Rock in Rio 07/10/2019 04h00 Anitta conta em quem se inspirou para agradecer a si própria no Rock in Rio 05/10/2019 19h34 Rock in Rio, que já esnobou Anitta, agora para e assiste à sua estreia em casa 05/10/2019 18h41 Até o chão: fãs curtem funk no sexto dia do Rock In Rio 2019 05/10/2019 16h10 Anitta lança parcerias com Vitão e Akon; ouça Complicado e Boom Boom 04/10/2019 08h26 Heavy Baile lota \"favela\" do Rock in Rio com funk e exalta Rennan da Penha 27/09/2019 21h53 Funk: Com Kevin O Chris, PK lança Sacanagenzinha; assista ao clipe 27/09/2019 15h10 Grammy Latino: Tiago Iorc concorre com canção e Anitta com melhor disco urbano 24/09/2019 10h13 MC Loma e MC Melody trocam farpas nas redes sociais 23/09/2019 17h59 MC Kevin e MC Hariel são advertidos por uso de drogas em Belo Horizonte 23/09/2019 16h34 Kevinho fala de início de carreira: pizza como cachê e sonho de ser boleiro 22/09/2019 18h18 Tove Lo lança álbum Sunshine Kitty, incluindo parceria com funkeiro MC Zaac 20/09/2019 09h20 Wesley Safadão se junta a MC Jottapê para versão forró de Old Town Road 19/09/2019 13h58 Kevinho comemora 21 anos em balada, com Dani Alves e estrela de Sintonia 18/09/2019 08h11 MC Guimê lança clipe de Já Sofri Hoje É Risada; assista 17/09/2019 20h02 Kevinho participará de homenagem a MC Sapão no Rock in Rio 2019 11/09/2019 16h32 Pabllo Vittar e MC Kekel juntam forças em Sente a Conexão; veja o clipe 10/09/2019 12h43 Pabllo Vittar e Mc Kekel lançam single romântico com Sente a Conexão; ouça 30/08/2019 07h47 Naldo Benny mostra bastidores quentes de clipe Me Dá Prazer, com Moranguinho 28/08/2019 15h27 MC Carol promete apertar \"partes íntimas\" de Drake no Rock in Rio 27/08/2019 10h42 Lexa grava single com Mc Jottapê no Rio de Janeiro 23/08/2019 16h07 Fada Madrinha: 9 gifs pra explicar o clipe doido da Valesca Popozuda 23/08/2019 12h48 Pode Chorar: Pocah lança clipe para sua primeira música solo com novo nome artístico 23/08/2019 12h17 MC Kevin o Chris lança nova música, Linda Índia; assista ao clipe 23/08/2019 08h58 ver mais","categorias":[""]}
{"corpora":"Filmado por americano  | Análise: Pacificado exagera no padrão hollywoodiano \nAnálise: Pacificado exagera no padrão hollywoodiano\nFilmado por americano em favela carioca, longa 'Pacificado' mostra mais do mesmo - 24/10/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Crítica Expressa juízo de valor sobre a obra cultural comentada e destaca seus elementos positivos e negativos Cinema Filmado por americano em favela carioca, longa 'Pacificado' mostra mais do mesmo Não há problema algum em termos um diretor estrangeiro abordando um tema bem brasileiro, mas produção exagera no padrão hollywoodiano Copiar link 24.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Sérgio Alpendre Pacificado Onde Mostra de SP: qui. (24), às 21h, no Petra Belas Artes (r. da Consolação, 2.423); sex. (25), às 16h, no IMS (av. Paulista, 2.424); seg. (28), às 18h10, no Espaço Itaú - Augusta (r. Augusta, 1.475) Classificação 16 anos Elenco Bukassa Kabengele, Cassia Gil e Débora Nascimento Produção Brasil/EUA, 2019 Direção Paxton Winters “Cidade de Deus”, de Fernando Meirelles e Kátia Lund, inaugurou um novo filão no cinema brasileiro, o “favela movie”. O termo, normalmente usado assim mesmo, em inglês, em vez de traduzido, é pernicioso, pois pressupõe uma internacionalização de um problema social brasileiro pela via do exotismo. Paxton Winters é um cineasta e fotojornalista americano que morou oito anos no Morro dos Prazeres. Isso lhe deu condições para fugir do rótulo, uma vez que seria tentador empregá-lo em seu segundo longa na direção, “Pacificado”, simplesmente por sua nacionalidade. Mas o olhar estrangeiro pode ser agudo e justo, como o cinema assim demonstrou muitas vezes (Fritz Lang nos EUA, por exemplo). Não há problema algum em termos um diretor estrangeiro abordando um tema bem brasileiro. E “Pacificado” avança alguns degraus na representação recente de uma comunidade carente em nosso cinema. Mas a aproximação da trama com o padrão hollywoodiano, no caso, é um problema, pelo excesso de convenções da narrativa. Veja cenas do filme 'Pacificado', de Paxton Winters ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ponto de vista predominante, pelo menos no início, é o da garota Tati (Cassia Gil), que não conhece o pai, ensaia passos de funk com a amiga Letícia (Rayane Santos) e vê a mãe, Andrea (Débora Nascimento) se afundando no vício. Jaca (o ator belga Bukassa Kabengele), ex-líder do tráfico no morro, volta da cadeia, onde passou 14 anos (mais ou menos a idade de Tati). Sabemos logo que ele teve um envolvimento com Andrea, o que permite acharmos que na verdade Jaca (Jack?) é o pai de Tati (ela também acha isso, por sinal). Mas o centro do filme é a quase inevitabilidade de Jaca voltar ao comando do tráfico, uma vez que o jovem que ele mesmo colocou em seu lugar, Nelson (José Loreto), tem modos demasiadamente violentos, desequilibrando a vida dos moradores locais. Tal como Michael Corleone, o personagem de Al Pacino em “O Poderoso Chefão”, Jaca está mais interessado em outros assuntos: neste caso, a pizzaria que monta no início do morro. De certo modo, isso quer dizer que há traficante bom e traficante ruim, divisão presente também na trilogia de Coppola. Há o que procura evitar que o crack se espalhe pelo morro e aquele que só quer dinheiro e poder. Pena que no desenvolvimento da trama muito do que vemos nos parece mais do mesmo, desde a caracterização dos personagens maus até as soluções dramáticas adotadas dentro dos registros da vingança, do suicídio e da intimidação. A violência é mais sugerida do que mostrada, o que é um ponto que o diferencia dos demais filmes de tráfico na favela. Mas há uma terrível exceção: o corte no rosto de uma adolescente, inserido para mostrar a maldade de Nelson. Afinal, é difícil resistir às facilidades do maniqueísmo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados favela Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/10/filmado-por-americano-em-favela-carioca-longa-pacificado-mostra-mais-do-mesmo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Novo filme de Bruno Dumont sobre Joana D'Arc troca o metal pela música eletrônica Depois de fazer graça na internet, Bruno Aleixo chega ao cinema frouxo e enfadonho Documentário resgata vida intensa, contradições e fim trágico de Chorão Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Ilustrada Ver todas Morre aos 74 anos Walter Franco, o mais maldito dos malditos da música brasileira Após polêmica, Paulo Coelho diz que biógrafo de Raul 'quer apenas vender o livro' Filmado por americano em favela carioca, longa 'Pacificado' mostra mais do mesmo Pastor e colunista social é nomeado para a Ancine Livro sobre Raul Seixas cita suspeita de que ele entregou Paulo Coelho à ditadura Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Relações exteriores | Bolsonaro anuncia que vai isentar chineses de visto para entrar no Brasil\nBolsonaro anuncia que vai isentar chineses de visto para entrar no Brasil\nBrasil vai isentar chineses de visto para entrar no país - 24/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Brasil vai isentar chineses de visto para entrar no país A princípio, não haverá reciprocidade na medida, que libera acesso de 1,4 bilhão de pessoas ao país Copiar link 24.out.2019 às 11h12 Atualizado: 24.out.2019 às 12h11 Ouvir o texto Diminuir fonte Aumentar fonte Raquel Landim Pequim O presidente Jair Bolsonaro (PSL) afirmou nesta quinta-feira (24) que vai isentar os chineses de visto para entrar no Brasil para turismo ou negócios. A princípio, não haverá reciprocidade. A medida já foi anunciada para Estados Unidos, Austrália, Japão e Canadá. O próximo país deve ser a Índia. Segundo o chanceler Ernesto Araújo ainda não há prazo para o início da aplicação da medida, porque deve haver forte demanda. A China possui uma população de cerca de 1,39 bilhão de pessoas. Bolsonaro em reunião com representantes de companhias chinesas de setores como varejo, aviação, infraestrutura, agrícola e entretenimento - Raquel Landim/Folhapress Hoje os chineses que querem viajar ao país precisam recorrer aos três consulados que o Brasil tem na China, localizados em Pequim, Xangai e Cantão. A medida foi anunciada primeiramente a “pesos pesados” da indústria da China. Bolsonaro se reuniu em Pequim com 19 presidentes de grandes companhias chinesas de setores como varejo, aviação, infraestrutura, agrícola e entretenimento. Entre eles, estavam Wang MingQiang, CEO do Alibaba, Feng Yong Fang, presidente do Grupo de Investimentos CRCC (infraestrutura), e Yu Songho, presidente do HeRun Group, um dos maiores importadores de soja do país. O encontro foi organizado pelo presidente da Fiesp (Federação das Indústrias do Estado de São Paulo), Paulo Skaf, que convidou companhias com as quais a entidade mantém relações. Bolsonaro também aproveitou a oportunidade para frisar aos chineses que o Brasil agora está “solvente” após a aprovação da reforma da Previdência, o que dará previsibilidade aos seus negócios. A reunião foi bastante protocolar e durou cerca de meia hora. Os empresários chineses apresentaram seus negócios e falaram sobre seu desejo de investir no Brasil. A abertura de Bolsonaro ao investimento chinês representa uma importante mudança de postura em relação ao discurso adotado na campanha eleitoral. Na época, o então candidato chegou a afirmar que “a China não estava comprando no Brasil, mas comprando o Brasil”. Bolsonaro na Ásia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A direita brasileira, capitaneada por Olavo de Carvalho —conhecido como o “guru” de Bolsonaro—, não vê com bons olhos a aproximação entre Brasil e China. Em janeiro deste ano, uma comitiva de deputados visitou a China para conhecer os sistemas de segurança por reconhecimento facial do país e foi duramente criticada pelo escritor que chamou os congressistas de “caipiras” e “semianalfabetos”. Apesar da resistência de parte de seus eleitores, Bolsonaro tem adotado um tom pragmático e levado aos chineses a mensagem de que o Brasil está aberto a negócios. A China é o maior parceiro comercial do Brasil. De janeiro a setembro, o intercâmbio comercial entre os dois países somou US$ 72,8 bilhões. Em 2018, foram US$ 98,8 bilhões —um recorde. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Alibaba Brics china Jair Bolsonaro Xi Jinping Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/brasil-vai-isentar-chineses-de-visto-para-entrar-no-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil ocupa 124ª posição em ranking de facilidade de fazer negócios que tem 190 países Governo dá prioridade a quatro PECs pós-Previdência Guedes quer eliminar piso para saúde e educação em estados e municípios Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mundo Ver todas Brasil vai isentar chineses de visto para entrar no país Trump manda agências federais cortarem assinaturas de New York Times e Washington Post Multidão na Etiópia queima livros de vencedor do Nobel da Paz em protesto 'Estou num país capitalista', diz Bolsonaro ao chegar a Pequim 39 mortos encontrados em caminhão no Reino Unido eram chineses Principais do dia Compartilhar Rosa Weber vota e indica veto do Supremo à prisão logo após a 2ª instância Se ministros que faltam votar mantiverem posições anteriores, STF terá maioria para mudar jurisprudência que é bandeira da Lava Jato 24.out.2019 às 16h12 Compartilhar Deputados tentam derrubar decreto de Bolsonaro que cria cadastro base do cidadão Cinco projetos foram protocolados para reverter regras que interligam bases de dados 24.out.2019 às 17h07 Folha Informações Compartilhar Salles usa imagem antiga para insinuar que Greenpeace seria culpado por óleo no NE Presidente da Câmara cobrou, no Twitter, explicações do ministro sobre acusação à ONG 24.out.2019 às 17h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
