{"titulo":"Motivos de segurança | Efeitos colaterais em pacientes suspendem estudo com cloroquina no AM","descricao":"Efeitos colaterais em pacientes suspendem estudo com cloroquina no AM","conteudo":"Coronavírus: Estudo com cloroquina no AM é interrompido após efeitos colaterais em pacientes PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Estudo com cloroquina é interrompido após efeitos colaterais em pacientes remédios, cloroquina Imagem: Marcello Casal Jr/Agência Brasil 00:00 De VivaBem, em São Paulo 13/04/2020 18h44 Um estudo brasileiro com a cloroquina foi interrompido precocemente, por motivos de segurança, depois que pacientes sentiram efeitos colaterais ao tomar uma dose mais alta do remédio, de acordo com informações publicadas pelo jornal \"The New York Times\". Segundo a publicação, a pesquisa envolveu 81 pacientes com coronavírus hospitalizados em Manaus (AM), e foi realizada pela Equipe CloroCovid-19, formada por cerca de 26 cientistas de várias instituições. Relacionadas As estratégias dos cientistas para ajudar uns aos outros na pandemia Covid-19: qual a importância de testar em larga escala? \"Só queríamos ter retornado com saúde\", diz brasileira contaminada em navio Um artigo sobre o resultado do estudo foi publicado no sábado no MedRxiv, uma plataforma on-line de artigos médicos, antes de ser submetido à revisão por outros pesquisadores. No artigo, eles destacam que \"nosso estudo teve como objetivo avaliar de forma abrangente a segurança e eficácia de duas dosagens diferentes de CQ em pacientes com covid-19 [doença provocada pelo coronavírus]\". Então, aproximadamente metade dos participantes do estudo recebeu uma dose de 450 miligramas de cloroquina duas vezes ao dia por cinco dias, enquanto o restante recebeu uma dose maior de 600 miligramas por 10 dias. Em três dias, os pesquisadores perceberam arritmias cardíacas em pacientes que tomavam a dose mais alta. No sexto dia de tratamento, 11 pacientes haviam morrido, pondo fim ao estudo, segundo o \"NYT\". Em fevereiro, uma pesquisa realizada em mais de dez hospitais chineses, de Wuhan —onde a epidemia começou—, Pequim e Xangai, utilizou 500 miligramas de cloroquina por dia durante dez dias. Em e-mail enviado ao jornal americano, Marcus Lacerda, um dos autores envolvidos no estudo brasileiro, explicou que a sua pesquisa descobriu que \"a alta dosagem que os chineses estavam usando é muito tóxica e mata mais pacientes\". \"Essa é a razão pela qual este ramo do estudo foi interrompido mais cedo\", disse ele. O estudo foi \"financiado pelo governo do estado do Amazonas, Farmanguinhos (Fiocruz), SUFRAMA, CAPES, FAPEAM e fundos federais concedidos por uma coalizão de senadores brasileiros\". OMS diz que ainda não existe eficácia comprovada Michael Ryan, diretor de operações da OMS (Organização mundial da Saúde), afirmou que não existem ainda \"evidências empíricas\" de que a cloroquina funcione para lidar com o covid-19. Mas a agência colocou o remédio em sua bateria de testes pelo mundo e aguarda os resultados para poder recomendar oficialmente. A declaração foi feita nesta segunda-feira, durante a coletiva de imprensa da OMS, em Genebra (Suíça), em resposta a uma pergunta do UOL. Ele explicou que o medicamento está sendo introduzido em testes realizados e pesquisas pela OMS ao redor do mundo. Mas afirmou que, por enquanto, não existem resultados de testes provando que a substância funcione contra o coronavírus. Ele também pediu cautela sobre os efeitos colaterais que o remédio pode ter. \"Estamos ansiosamente esperando resultados\", disse. Controvérsias Defendida pelos presidentes Donald Trump e Jair Bolsonaro (sem partido) como uma possível cura para a covid-19, a cloroquina - ou sua variante, a hidroxicloroquina - é indicada para o tratamento da malária, mas tem sido testada em pacientes com coronavírus embora sem comprovação científica da eficácia do medicamento nesses casos. No Brasil, o uso da cloroquina é uma das principais divergências entre o presidente Bolsonaro e o ministro da Saúde, Luiz Henrique Mandetta - que tem pedido cautela no uso da cloroquina. Em pronunciamento transmitido em cadeia nacional na noite de quarta-feira (8), o presidente Jair Bolsonaro voltou a defender o uso da cloroquina e da hidroxicloroquina no tratamento doa Covid-19. As mais lidas agora Coronavírus: Como a pandemia e o isolamento afetam nosso sono Coronavírus pode viajar até 4 metros de distância de doentes, sugere estudo Sem Frescura: por que às vezes faço cocô e o papel nunca para de sair sujo? Coronavírus VivaBem PUBLICIDADE De VivaBem, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Coronavírus pode viajar até 4 metros de distância de doentes, sugere estudo Um novo estudo feito por cientistas chineses em um hospital revelou que o novo coronavírus pode \"viajar\" até... 13/04/2020 19h33 As estratégias dos cientistas para ajudar uns aos outros na pandemia Dia 20 de março, pouco depois de a USP (Universidade de São Paulo) anunciar a formação de uma rede de laboratórios 13/04/2020 15h42 \"Só queríamos ter retornado com saúde\", diz brasileira contaminada em navio O apelo de uma brasileira para deixar o confinamento forçado em um navio na Itália, antes que se contaminasse com... 13/04/2020 14h54 Luvas descartáveis dão sensação enganosa de segurança Luvas de uso único não protegem realmente contra o novo coronavírus. Em vez disso, elas podem aumentar o risco de... 13/04/2020 13h22 Coronavírus: Como a pandemia e o isolamento afetam nosso sono A quarentena ou o isolamento social impostos em diversos países para evitar a propagação do novo coronavírus estão 13/04/2020 11h46 Covid-19: qual a importância de testar em larga escala? Testar maciçamente a população. Esta é a recomendação da OMS (Organização Mundial da Saúde) para enfrentar a... 13/04/2020 10h32 Tire dúvidas sobre gravidez, amamentação e o novo coronavírus De acordo com o que se sabe até agora, a covid-19 atinge principalmente adultos e os sintomas podem ser mais... 13/04/2020 09h40 Sensor detecta biomarcador de esclerose múltipla em estágios iniciais Pesquisadores da UFSCar (Universidade Federal de São Carlos), campus Sorocaba, desenvolveram uma técnica para... 13/04/2020 08h23 Coronavírus deixa coração em perigo e eleva de risco de infarto e trombose 13/04/2020 04h00 Famílias temem que isolamento afete crianças com necessidades especiais A família da babá Débora Medeiros Nery está acostumada a se reinventar para ajudar o filho mais novo, Pedro... 13/04/2020 04h00 Sem Frescura: por que às vezes faço cocô e o papel nunca para de sair sujo? 13/04/2020 04h00 Idosa de 97 anos recebe alta de hospital em São Paulo sob aplausos Uma idosa de 97 anos recebeu alta hoje do Hospital Vila Nova Star, da Rede d'Or São Luiz, em São Paulo. Gina Dal... 12/04/2020 15h05 Álcool em gel nas mãos requer cuidado para evitar queimaduras graves Na prevenção contra o coronavírus, o álcool em gel virou grande aliado para a higienização das mãos e... 12/04/2020 12h54 Babu acorda sisters com ronco; mudanças nos hábitos podem aliviar problema Manu e Thelma não conseguiram dormir nesta noite devido ao ronco de Babu. Na cozinha da xepa, a cantora comentou... 12/04/2020 10h19 Você sabe quais são as vitaminas mais importantes para o coração? Mais do que nunca, a saúde virou nossa prioridade número um desde o surgimento do coronavírus. Muito tem se falado 12/04/2020 04h00 Ela tem 2 filhas com microcefalia, uma é modelo: \"Que inclusão vire rotina\" Mãe de primeira viagem aos 19 nos, Viviane Lima, 40, descobriu que Ana Victória Lago, 21, tinha microcefalia vera, 12/04/2020 04h00 65 estudos científicos investigam efeitos da cloroquina contra coronavírus Até a pandemia do coronavírus, a cloroquina era conhecida como um medicamento usado no tratamento de doenças como... 11/04/2020 13h45 'Tenho medo de sair nas ruas': a paciente que se tornou alvo de ódio nas redes por ter coronavírus O diagnóstico de covid-19, a doença causada pelo novo coronavírus, assustou a servidora pública Raissa Azulay, de... 10/04/2020 17h53 Coronavírus: como o mundo desperdiçou a chance de produzir vacina para conter a pandemia Em 2002, na Província chinesa de Guangzhou, um vírus desconhecido causou o surto de uma doença potencialmente... 10/04/2020 17h48 Coronavírus: como limpar superfícies? Qual produto usar? Tire suas dúvidas 10/04/2020 15h31 Crianças também devem usar máscaras de pano ao saírem de casa A recomendação mudou e agora o Ministério da Saúde indica que até pessoas sem sintomas usem máscaras de tecido ao... 10/04/2020 12h34 Coronavírus: médicos dão receitas milagrosas na web; como se proteger Com a promessa de melhorar a imunidade e prevenir o novo coronavírus, diversas receitas e remédios surgiram na... 10/04/2020 12h25 Com medo de infectar a mãe idosa, técnico de enfermagem dorme no terraço Nesta sexta (10), após a publicação da reportagem, a Secretária Municipal de Saúde de Campina Grande (PB) informou 10/04/2020 11h40 Pesquisa de vacina contra o HIV é adiada devido à pandemia de coronavírus Nas últimas semanas, o mundo está vendo os países pararem suas atividades para conter a pandemia do novo... 10/04/2020 04h00 Razões que tornam obesos grupo de risco para formas graves de coronavírus Ainda temos muito a aprender sobre a infecção pelo novo coronavírus. Todas as semanas saem mais publicações... 10/04/2020 04h00 Evolução da covid-19 assusta chefe de UTI em PE: \"Nada a fazer pelo doente\" O médico intensivista Frederico Jorge Ribeiro atua há 30 anos na área e se vê diante do maior desafio de sua... 10/04/2020 04h00 Acessórios e cosméticos podem irritar a pele; saiba como evitar De repente, a pele fica vermelha, ressecada e inchada, muitas vezes com erupções, fissuras, crostas e descamações. 10/04/2020 04h00 Coronavírus: como doar sangue em segurança durante a pandemia Antes mesmo de a pandemia de coronavírus ocorrer, o Brasil já sofria com a baixa adesão de doadores de sangue.... 09/04/2020 14h23 Doença crônica fará brasileiro de baixa renda o mais afetado por covid-19 Baixa escolaridade e desigualdades sociais são determinantes para elevação da taxa de transmissão e severidade da... 09/04/2020 13h15 Covid-19 tem possível associação com inflamação renal, apontam estudos Uma das frentes de pesquisa no combate à covid-19 são os efeitos da doença no funcionamento dos rins. Os... 09/04/2020 12h27 Ju Paes para de fumar por medo de covid-19; hábito pode agravar quadro No grupo de risco por ter asma, a atriz Juliana Paes contou que a pandemia do novo coronavírus (SARS-CoV-2) trouxe 09/04/2020 11h04 Coronavírus: o que apontam os estudos com cloroquina e outros possíveis remédios A cloroquina, recomendada como tratamento já na fase inicial da covid-19 pelo presidente Jair Bolsonaro na... 09/04/2020 09h09 Por que a tomografia está sendo cada vez mais usada nos casos de covid-19 Doença extremamente dinâmica, se há uma lição que a infecção pelo coronavírus SARS-CoV-2 repete até entrar em... 09/04/2020 04h00 Álcool e drogas: como adictos podem encontrar apoio em meio ao isolamento Já ficou claro nas últimas semanas que a pandemia do novo coronavírus impõe um novo modo de viver e de se... 09/04/2020 04h00 Jairo, tem risco de pegar HIV de algum animal? No caso, uma calopsita? 09/04/2020 04h00 Coronavírus: afinal, vale a pena usar luva ou não ao sair de casa? Durante o isolamento social proposto pelos governos do mundo todo para desacelerar a disseminação do coronavírus,... 08/04/2020 14h00 Fiocruz registra o exato momento da infecção do novo coronavírus em célula Imagens de microscopia eletrônica de transmissão produzidas pelo IOC/Fiocruz mostram, em detalhe, o momento exato... 08/04/2020 12h13 Feirantes de bairro nobre de SP relatam impotência perante coronavírus Na capital do estado que mais registrou mortes por coronavírus até essa terça-feira (7), o apelo das autoridades... 08/04/2020 12h10 Começar a fumar na adolescência dificulta parar na vida adulta, diz estudo Um estudo publicado hoje nos Estados Unidos mostra que pessoas que começam a fumar cigarro muito jovens têm... 08/04/2020 09h51 Coronavírus: como funcionam os testes rápidos que detectam anticorpos? 08/04/2020 08h30 Por que o coronavírus está matando mais homens que mulheres? Já se sabe que a covid-19 tende a afetar mais os velhos e aqueles com doenças associadas, as chamadas... 08/04/2020 08h16 Nem todos os jovens estão se adaptando ao ensino a distância. E agora? Os pais reclamam, os filhos reclamam também: não é todo adolescente que está acompanhando de boa as aulas no... 08/04/2020 04h00 Coronavírus: como hospitais públicos se preparam para encarar o tsunami Por medo ou por bom senso, muitos brasileiros têm evitado ir aos pronto-socorros quando a queixa pode esperar.... 08/04/2020 04h00 Folha de louro diminui triglicérides e colesterol? Existem crenças de que algumas plantas são capazes de curar determinadas doenças ou, ao menos, amenizar os... 08/04/2020 04h00 Crianças estão protegidas? Veja como pandemia impacta saúde física e mental O novo coronavírus parece não ser tão ruim assim para a maioria das crianças, pelo menos quando se trata da saúde... 08/04/2020 04h00 Covid-19: o que sabemos sobre cloroquina e hidroxicloroquina? Tire dúvidas 07/04/2020 16h34 Estudo: países que aplicam vacina BCG têm 10 vezes menos casos de covid-19 Um levantamento liderado por pesquisadores americanos e ingleses revelou que países que não têm políticas de... 07/04/2020 14h27 Vacina contra tuberculose pode ajudar no combate ao coronavírus? Poderia a boa e velha vacina BCG proteger os profissionais da saúde da covid-19? Enquanto o desenvolvimento de uma 07/04/2020 10h20 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Economia  | Caixa define novo calendário de saques do auxílio emergencial de R$ 600 ","descricao":"Caixa define novo calendário de saques do auxílio emergencial de R$ 600","conteudo":"Caixa define novo calendário de saques do auxílio emergencial de R$ 600 - 13/04/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Caixa define novo calendário de saques do auxílio emergencial de R$ 600 Banco vai creditar benefício para mais 9,4 milhões de brasileiros; saem datas para saques em dinheiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 13.abr.2020 às 20h15 Ouvir o texto Diminuir fonte Aumentar fonte Luciana Lazarini Clayton Castelani São Paulo A Caixa Econômica Federal informou nesta segunda (13) o calendário detalhado de pagamentos dos novos lotes do auxílio emergencial do governo federal. O banco redefiniu as datas de início dos depósitos de cerca de R$ 4,7 bilhões do benefício para 9,4 milhões de brasileiros inscritos no CadÚnico (Cadastro Único) do governo federal, que deverá começar a ser pago na quinta-feira (16), mesma data em que começa o pagamento dos beneficiários que recebem o Bolsa Família. Inicialmente, a Caixa havia divulgado que começaria a fazer os depósitos para inscritos no CadÚnico nesta terça (14) e para mães chefes de família entre segunda (13) e terça (14). O banco explicou que esse novo cronograma ocorre em função da previsão de envio pela Dataprev, nesta terça-feira (14) pela manhã, de um primeiro lote de informações dos brasileiros que efetuaram o cadastro pelo aplicativo Auxílio Emergencial e pelo site auxilio.caixa.gov.br que cumprem os critérios de elegibilidade. Até as 16h desta segunda (13), o volume dos que se cadastraram por estes canais superava 34 milhões de cidadãos. O auxílio emergencial já foi liberado para mais de 2,5 milhões de brasileiros, totalizando mais de R$ 1,5 bi na economia. Nesta semana receberão 2.719.810 beneficiários do Bolsa Família, conforme calendário: Quinta-feira (16): 1.360.024 beneficiários do Bolsa Família cujo último digito do NIS é igual a 1 Sexta-feira (17): 1.359.786 beneficiários do Bolsa Família cujo último digito do NIS é igual a 2 Os inscritos no CadÚnico até 20/03/2020 que não fazem parte do Bolsa Família e que tiveram os critérios de elegibilidade verificados pela Dataprev receberão o auxílio emergencial na poupança social digital da Caixa ou em conta no Banco do Brasil. A Caixa inclui nesse grupo as mulheres chefes de família e únicas responsáveis pelo sustento dos filhos. Veja o calendário de depósitos na poupança social digital Caixa para pessoas do CadÚnico e mães chefes de família Confira o calendário abaixo: Terça-feira (14): crédito para 831.013 pessoas, sendo pela poupança digital, a partir de 12h, 557.835 pessoas (nascidas em janeiro), e 273.178 pessoas com conta no Banco do Brasil Quarta-feira (15): 1.635.291 pessoas nascidas em fevereiro, março e abril (pela poupança digital) Quinta-feira (16): 2.282.321 pessoas nascidas em maio, junho, julho e agosto (pela poupança digital) Sexta-feira (17): 1.958.268 pessoas nascidas em setembro, outubro, novembro e dezembro (pela poupança digital) Entenda o auxílio emergencial do governo para trabalhadores durante crise do coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Saques em dinheiro Outra novidade é a divulgação das datas para o saque em dinheiro do benefício, sem cartão, nos caixas eletrônicos e lotéricas. Esses saques serão liberados a partir de 27 de abril. A ordem de pagamento dos beneficiários será conforme o mês de aniversário de quem recebe. A Caixa destaca que não é necessário sacar o dinheiro, pois os recursos creditados na poupança digital podem ser utilizados através do aplicativo Caixa Tem para pagamentos e transferências, entre outros serviços. Segue abaixo o calendário de saque em espécie da poupança digital: 27 de abril – nascidos em janeiro e fevereiro 28 de abril – nascidos em março e abril 29 de abril – nascidos em maio e junho 30 de abril – nascidos julho e agosto 04 de maio – nascidos em setembro e outubro 05 de maio – nascidos em novembro e dezembro Poupança Digital CAIXA A Caixa reformou que não é necessário corrida às agências ou casas lotéricas para ter acesso aos recursos do auxílio emergencial. O banco abrirá automaticamente a poupança digital para os brasileiros considerados aptos a receber o auxílio emergencial. Os que receberem o crédito por meio dessa conta poderão, por exemplo, pagar boletos e contas de água, luz, telefone, entre outras. É possível também efetuar transferências ilimitadas entre contas da Caixa ou realizar gratuitamente até três transferências para outros bancos a cada mês, pelos próximos 90 dias. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Caixa Econômica Federal Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/04/caixa-define-novo-calendario-de-saques-do-auxilio-emergencial-de-r-600.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Governo analisa 23 milhões de cadastros para pagar auxílio emergencial de R$ 600; veja se tem direito Telefone 111 do auxílio emergencial fica indisponível Caixa paga auxílio emergencial para informais do CadÚnico e inscritos por aplicativo Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Caixa paga auxílio emergencial para informais do CadÚnico e inscritos por aplicativo Tire 10 dúvidas sobre o auxílio emergencial de R$ 600 liberado na pandemia do coronavírus Saiba acompanhar e receber o auxílio emergencial de R$ 600 Mães com direito a auxílio emergencial de R$ 1.200 receberão a partir do dia 13 Veja como acessar o aplicativo do auxílio emergencial de R$ 600 Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Em Salvador |  Após covid-19, MC Dumel é sedado e entubado em UTI","descricao":"Após covid-19, MC Dumel é sedado e entubado em UTI","conteudo":"Coronavírus: MC Dumel tem diagnóstico de covid-19 e está sedado e entubado em UTI PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos MC Dumel tem diagnóstico de coronavírus e está sedado e entubado em UTI 00:00 Gabriel Nanbu Colaboração para o UOL 13/04/2020 18h33 Diego Albert Silveira Santos, conhecido pelo nome artístico de MC Dumel, foi diagnosticado com o novo coronavírus e está \"sedado e entubado\" na UTI do Hospital Couto Maia, em Salvador, confirmou ao UOL, na tarde de hoje, a produtora do músico, Jê Leite. MC Dumel e a mulher dele, Andreza Bacellar, apresentaram os primeiros sinais da doença depois de uma viagem ao Rio de Janeiro. Relacionadas Zeca Pagodinho lamenta Páscoa longe de filhos: 'Paciência' Preta Gil fala de recuperação da covid-19 e diz: 'sejamos menos egoístas' Malvino Salvador sobre crise da covid-19: 'Graças a Deus tenho uma reserva' Eles fizeram isolamento social em casa, mas cinco dias depois, na quinta-feira (9) o quadro do músico piorou, e ele foi levado ao Hospital Menandro de Faria, onde foi internado na UTI na sexta-feira (10) à noite. Ele foi encaminhado para a UTI do Hospital Couto Maia na mesma noite. Andreza está internada no mesmo hospital que o marido, mas o resultado de seu exame para o coronavírus ainda não ficou pronto, ainda de acordo com Jê Leite. As mais lidas agora 'O povo me odeia?', pergunta Flayslane a Felipe Prior Namorada de Babu esclarece fake news sobre valor da escola da filha do ator Mark Hamill, o Luke Skywalker, diz 'Fora, Gizelly' e leva Twitter à loucura Coronavírus TV e Famosos PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Funcionários do palácio não gostavam de Meghan Markle, diz revista Um artigo publicado hoje na revista New Yorker detalhou a relação de Meghan Markle com os funcionários do Palácio... 13/04/2020 20h56 Rodrigo Lombardi aparece 'mais velho' em foto para falar de quarentena Rodrigo Lombardi tem cumprido à risca a quarentena recomendada para conter o novo coronavírus. Ao mesmo tempo, ele 13/04/2020 20h31 Rodrigo Scarpa, o repórter Vesgo, posta foto com mulher e filha bebê Rodrigo Scarpa, conhecido como o repórter Vesgo, do \"Pânico\", postou hoje, no Instagram, um fofíssimo retrato da... 13/04/2020 19h47 Demi Moore e Bruce Willis voltam a aparecer em família durante quarentena Demi Moore publicou, em seu Instagram, mais um momento em família ao lado do ex-marido Bruce Willis, com quem está 13/04/2020 19h01 Monique Alfradique estreia como apresentadora na Globo e no Instagram Com mais de 20 anos de carreira, Monique Alfradique recebeu o convite para sua estreia como apresentadora ao lado... 13/04/2020 18h37 Justiça de Santa Catarina concede liminar proibindo \"Soltos em Floripa\" A Justiça de Santa Catarina concedeu na tarde desta segunda (13) uma liminar que veta a continuidade da exibição... 13/04/2020 18h33 Gracyanne Barbosa aproveita sol e renova bronzeado com biquíni de fita Na tarde de hoje, a musa fitness Gracyanne Barbosa mostrou aos seus seguidores no Instagram que, mesmo em casa, em 13/04/2020 17h55 André Marques se explica após ser flagrado bebendo com amigos em bar O apresentador André Marques protagonizou uma polêmica no fim de semana: ele apareceu em um bar, bebendo ao lado... 13/04/2020 17h14 Deborah Secco celebra o Dia do Beijo com foto de 'bitoca' em marido e filha Hoje é comemorado o Dia do Beijo, e muitos artistas têm falado sobre o assunto nas redes sociais. Uma das famosas... 13/04/2020 16h33 Record sai na frente da Globo e vai transmitir live de Fernando & Sorocaba A guerra de lives dos cantores durante a quarentena chegou a um novo patamar: após a Globo planejar um show... 13/04/2020 16h14 Simaria pena para passar roupa em casa: 'Três horas nessa camisa' Simaria, irmã de Simone, mostrou hoje um pequeno perrengue doméstico ao passar roupa. Na função stories da rede... 13/04/2020 16h12 Globo escala Claudia Jimenez para voltar às novelas Apesar de ter a produção de suas novelas suspensas por causa da pandemia do coronavírus, a Globo segue trabalhando 13/04/2020 16h11 Cristiano tem cabelo raspado por Zé Neto em live e web repercute com memes A live da dupla sertaneja Zé Neto e Cristiano, ontem, teve momentos inusitados. O principal deles foi quando, ao... 13/04/2020 14h47 Marília Mendonça usa foto de Bruno para mostrar que também sofre com lives Não tá fácil pra ninguém na quarentena do coronavírus, mesmo com tantas lives sertanejas rolando. A cantora... 13/04/2020 14h32 Paolla Oliveira ostenta tanquinho enquanto come chocolate Paolla Oliveira prova que a vida é feita de equilíbrio. A atriz posou no Instagram de roupa de ginástica devorando 13/04/2020 13h51 Ewbank faz homenagem em aniversário de Bruno Gagliasso: 'Lindo por dentro' Giovanna Ewbank abriu seu coração ao falar do marido, Bruno Gagliasso, O ator, que comemora 38 anos hoje, ganhou... 13/04/2020 13h49 Xand Avião é acusado de adulterar dados de doações para mostrar relevância A Coluna do Leo Dias estava achando essa onda de doações nas lives dos cantores linda até que,... uma pessoa... 13/04/2020 13h47 Ticiane Pinheiro veste Manuella de coelhinha para celebrar mesversário Ticiane Pinheiro decidiu unir o útil ao agradável. O domingo de Páscoa foi celebrado junto com o mesversário de... 13/04/2020 13h32 Aline Riscado mostra habilidade em desafio com bambolê, ao som de É o Tchan Aline Riscado mostrou hoje aos seus seguidores que não deixou os exercícios de lado em casa. A dançarina postou um 13/04/2020 13h27 'Já ganhei meu primeiro bolo', se anima Thaila Ayala com aniversário Thaila Ayala fará 34 anos amanhã, mas já ganhou hoje uma surpresa do marido, Renato Goés. A atriz compartilhou o... 13/04/2020 13h13 Maisa revela superstição curiosa que tinha em relação aos seios A puberdade pode ser um período de muitas incertezas e muitos mitos. A apresentadora Maisa contou que acreditava... 13/04/2020 13h04 Por ordem de Silvio Santos, SBT vai ter luta livre antes do 'Fofocalizando' A quarentena de Silvio Santos segue animada. Depois de suspender Marcão do Povo e de inventar um melô para o novo... 13/04/2020 13h03 Ex-BBB Clara diz que quarentena dobrou lucro como camgirl: \"Aumentou muito\" Se o isolamento social prejudica boa parte da economia, a participante do BBB 14, Clara Aguilar, não tem nada do... 13/04/2020 12h58 Thais Fersoza ganha declaração emocionante de Teló: 'Companheira da vida' Thais Fersoza assopra as velinhas para comemorar seus 36 anos no dia de hoje. A data ficou ainda mais especial com 13/04/2020 12h56 Liam Hemsworth: casamento com Miley foi 'estressante' devido a paparazzi Liam Hemsworth se abriu sobre como a marcação acirrada da imprensa afetou seu casamento com Miley Cyrus, e se... 13/04/2020 11h20 Itaú doa R$ 1 bilhão a fundação do próprio banco, e web detona Luciano Huck O Itaú Unibanco instituiu um fundo para combate à covid-19 e vai doar R$ 1 bilhão para viabilizar a iniciativa. O... 13/04/2020 11h14 Giovanna Antoneli mostra os três filhos em clique raro: 'Grande paixão' Giovanna Antonelli apareceu em um clique raro no Instagram cercada pelos três filhos, Pietro, de 14 anos, e as... 13/04/2020 11h00 Por que o samba e o funk não têm noção do valor da live neste momento? Algumas coisas que você precisa saber sobre os empresários de música sertaneja. Primeiro: eles falam em dinheiro... 13/04/2020 10h44 Juju Salimeni se derrete pelo namorado: 'praticamente morando juntos' Juju Salimeni é só elogios ao namorado. Em entrevista à Revista Quem, a modelo e musa fitness falou sobre a sua... 13/04/2020 10h03 Marilia Mendonça resume quarentena: 'Álcool, lives e fotos perdidas' Marilia Mendonça aproveitou uma foto perdida no celular para dar uma inflada no ego e contar como está sendo sua... 13/04/2020 09h33 Luana Piovani alfineta novamente Pedro Scooby: 'Inverte o jogo' Luana Piovani voltou a alfinetar o ex-marido, Pedro Scooby, por meio de um texto compartilhado em seu Instagram. 13/04/2020 09h32 Netflix fará segunda temporada do 'The Circle Brasil' A Netflix ficou tão satisfeita com os resultados de audiência e repercussão do \"The Circle Brasil\" que já dá como... 13/04/2020 09h00 Em live da Kelly Key e do marido, Belo diz que Gracyanne ''não nega fogo'' Gracyanne Barbosa e Belo participaram de um bate papo ao vivo com Kelly Key e o marido, Mico Freitas. No vídeo,... 13/04/2020 08h56 Camila Pitanga curte o Domingo de Páscoa com a namorada, a filha e o ex Camila Pitanga passou o Domingo de Páscoa acompanhada da família. A atriz registrou no seu Instagram o momento... 13/04/2020 08h54 Mauricio de Sousa interage pela janela com filho e namorada na Páscoa O cartunista Mauricio de Sousa teve que fazer alguns sacrifícios ontem nas comemorações da Páscoa por conta da... 13/04/2020 08h34 Malvino Salvador sobre crise da covid-19: 'Graças a Deus tenho uma reserva' Com os trabalhos artísticos suspensos por causa da quarentena, Malvino Salvador tem se dedicado a encontrar... 13/04/2020 08h22 Miley Cyrus resgata fotos como coelhinha sexy na Páscoa e recebe elogios Miley Cyrus recuperou algumas fotos antigas como coelhinha sexy para comemorar o feriado da Páscoa ontem. A... 13/04/2020 08h03 Gkay quer nordestino na TV: 'Por que contratar alguém para fingir sotaque?' Nordestina do interior da Paraíba, Gkay conquistou a internet com seus vídeos engraçados e sacadas inteligentes. O 13/04/2020 04h00 Eliminação de Flayslane é sinal da impopularidade de Ivy A eliminação de Flayslane no paredão deste domingo (12) foi um importante prenúncio. Ele indicou também a... 13/04/2020 00h07 Babu entra para a história como recordista de paredões do 'BBB' Mais uma vez no paredão, Babu Santana acaba de se tornar recordista de paredões do \"BBB\". O ator havia empatado a... 12/04/2020 23h55 Iris Abravanel comanda e SBT exibe live de Bolsonaro com líderes religiosos O presidente Jair Bolsonaro participou neste domingo de uma videoconferência com cerca de 40 líderes religiosos em 12/04/2020 21h16 Preta Gil fala de recuperação da covid-19 e diz: 'sejamos menos egoístas' Preta Gil relembrou como foi seu último mês desde que foi diagnosticada com o novo coronavírus. Ela, que está... 12/04/2020 21h01 Saulo Poncio faz desabafo: 'Não fui um bom pai, não fui um bom marido' Saulo Poncio aproveitou o domingo de Páscoa para fazer um desabafo nas redes sociais e se desculpar por seu... 12/04/2020 20h13 Pabllo Vittar mostra que está com a vitamina D em dia ao posar de biquíni Pabllo Vittar mostrou que está em dia com a vitamina D durante a quarentena. Hoje, ela publicou duas fotos em seu... 12/04/2020 19h30 Débora Falabella faz post raro com namorado e pede: 'Fique em casa' Débora Falabella curtiu o domingo de Páscoa agarradinha com o namorado, Gustavo Vaz. A atriz compartilhou um... 12/04/2020 19h26 Boninho zoa a própria mulher, Ana Furtado, durante reprise da final da Copa A reprise da final da Copa do Mundo de 2002 foi um dos assuntos mais comentados na tarde de hoje. O diretor da TV... 12/04/2020 19h11 Novo episódio de 'Tiger King' responde questões, mas não tem protagonistas Fenômeno mundial, \"A Máfia dos Tigres\" mobilizou celebridades como Kim Kardashian e foi citada até mesmo em... 12/04/2020 16h17 Fenômeno na RedeTV!, Sikêra Jr. confirma que já recebeu propostas do SBT Segunda maior audiência da RedeTV! na atualidade, o apresentador Sikêra Jr. já está na mira de outras emissoras.... 12/04/2020 15h26 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Reality Show | Globo estuda estender duração do BBB 20","descricao":"Globo estuda estender duração do BBB 20","conteudo":"Globo cogita estender duração do 'Big Brother Brasil 20' - 13/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Flávio Ricco 00:00 Globo cogita estender duração do 'Big Brother Brasil 20' A participante Rafa Kalimann do BBB 20: Globo avaliar esticar duração do reality Imagem: Reprodução/Twitter Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL 13/04/2020 20h06 Resumo da notícia Mobilização do púbico nas redes sociais deve fazer emissora esticar programa Nova data de encerramento está em avaliação Ideia é aproximar final da data de estreia de \"Mestre do Sabor\" A Globo vem sofrendo uma pressão enorme na internet para aumentar a duração da atual temporada do \"Big Brother Brasil\". Por se tratar do único programa de entretenimento, ao vivo, se constata uma grande mobilização de fãs da casa mais vigiada do País para que fique um pouco mais no ar. A Globo chegou a divulgar oficialmente que a final do \"BBB20\" aconteceria no próximo dia 23, uma quinta-feira. Porém, em função desse pedido do público, já não existe mais a certeza que irá terminar nessa data. São fortes os rumores nos bastidores que a emissora irá espichar o \"BBB20\" até mais próximo da estreia do reality show de gastronomia \"Mestre do Sabor\", cuja segunda temporada começa no dia 30 de abril. Pelas contas da equipe do \"BBB\", dá para ir um pouco além e ainda passar uma bola redondinha para o programa comandado por Claude Troisgros. Isso acontecendo será necessário realizar alguns ajustes na mecânica do jogo. A decisão pela esticada do \"BBB\", levará a Globo a atender um desejo do seu telespectador, que está colaborando como nunca nos resultados dessa edição histórica, e ainda dar uma força para a próxima atração do núcleo do diretor Boninho. Segundo apurado, deve sair uma definição ainda nesta segunda-feira, em comunicado. O programa tem tudo para ganhar mais 4 dias no ar. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora New York Times anuncia fim da \"cultura da celebridade\" Torcida do Babu enfrenta a pior prova de resistência do BBB 20 Anitta convoca mutirão de votos a favor de Babu e contra Gizelly no BBB TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Fim de férias: Silvio Santos volta a mexer na programação do SBT A semana começou quente no SBT: logo nas primeiras horas da manhã, a direção da emissora começou a receber as... 13/04/2020 15h04 Funcionário do SBT Rio de Janeiro tem morte provocada por coronavírus Um funcionário do SBT - Rio de Janeiro, José Augusto Nascimento Silva, morreu na manhã de hoje, por causa do novo... 13/04/2020 14h55 Record voltará ao Marrocos para retomar gravações de 'Gênesis' A Record e a parceira Casablanca foram obrigadas a deixar o Marrocos às pressas, onde gravavam a novela bíblica... 13/04/2020 00h06 Band programa exibição de jogo com golaço histórico de Ronaldo Fenômeno Compostela e Barcelona, pelo campeonato espanhol em 1996, foi definido para exibição da Band, domingo próximo, na... 13/04/2020 00h05 Após Praga e coronavírus, próxima das nove com Cauã estacionou na Globo Escolhida para substituir \"Amor de Mãe\", \"Um Lugar ao Sol\", da também estreante na faixa das nove da noite, Lícia... 13/04/2020 00h05 Isolamento social transforma reprise em produto inédito para muita gente O confinamento provocado pela Covid-19 fez disparar o consumo de TV, como revelam várias pesquisas. A televisão... 12/04/2020 00h06 \"Mensagem transformadora\", diz atriz sobre série que entra no lugar do BBB Menos de um ano após o lançamento mundial, a série \"Aruanas\", uma produção original Globoplay, em coprodução com a 12/04/2020 00h05 Após \"Gênesis\", autor desenvolve série digital com elenco de musical O escritor Emilio Boechat, após deixar o roteiro da novela \"Gênesis\", passou a se dedicar inteiramente ao... 12/04/2020 00h05 Globo ainda vai definir como será a volta das suas novelas Há uma expectativa muito grande em torno de qual será o comportamento da Globo, no momento em que tudo voltar à... 11/04/2020 00h06 Covid-19: trabalhar em mais de uma TV exige atenção redobrada O cenário atual exige de todos cuidados redobrados. Do lado da televisão, a informação é que um editor de imagens... 11/04/2020 00h05 'Dibrou', nova plataforma de futebol estreia neste sábado no YouTube Neste sábado, a partir das 16h, entra no ar pelo YouTube a \"Dibrou\", uma plataforma de futebol que terá narrações, 11/04/2020 00h05 Com formatos em baixa, por que a Record não investe em conteúdo próprio? A Record tem, hoje, à disposição vários formatos, entre eles o \"The Four\", \"Canta Comigo\", \"Top Chef\", \"A... 10/04/2020 00h06 Com Maisa, do SBT, Globo programa filmes inéditos para 'Sessão da Tarde' A Globo fez uma seleção de filmes ainda inéditos na TV aberta para exibição, semana que vem, na tradicional... 10/04/2020 00h05 Multishow retoma transmissão 'ao vivo' com 'Festival Fome de Música' O Multishow vai dedicar este domingo de Páscoa aos mais necessitados no País. A partir das 15h, ao vivo, o canal... 10/04/2020 00h05 Karine Alves, ex-Fox Sports, estreia domingo no 'Troca' no SporTV A repórter e apresentadora Karine Alves, que no início de março pediu demissão do Fox Sports, após quase 8 anos de 09/04/2020 21h38 Live de Marília Mendonça enfrentou pirataria violenta A live da cantora Marília Mendonça no YouTube, acompanhada por milhares de pessoas entre famosos e anônimos, como... 09/04/2020 18h38 Produção define período-chave para encerramento do 'BBB20' Entre os próximas dias 15 e 20, todos os detalhes que restam, como ações, provas, participação de familiares,... 09/04/2020 16h51 Depois que tudo passar, programação da Globo sofrerá necessários ajustes Nos interiores da TV Globo existe a certeza que, no restabelecimento dos trabalhos - na melhor das hipóteses... 09/04/2020 00h06 Band esquece equipe do passado na reprise dos jogos antigos A Bandeirantes exibe neste domingo, das 14h às 15h, dentro da sessão \"Você Torceu Aqui\", um compacto de Palmeiras... 09/04/2020 00h05 Band vai homenagear Gugu Liberato no dia do aniversário O \"Aqui na Band\", revista eletrônica matinal da Band, apresentada por Silvia Poppovic e Luis Ernesto Lacombe, fará 09/04/2020 00h05 Globo analisa também paralisar exibição do 'É de Casa' O avanço da Covid-19 continua preocupando todos os segmentos e, desde que recebeu da OMS (Organização Mundial da... 08/04/2020 00h06 Coronavírus não deixa Evaristo Costa estrear na CNN Brasil Desde a sua entrada no ar, no dia 15 de março, a CNN Brasil tem priorizado a cobertura do novo coronavírus em sua... 08/04/2020 00h05 Duração da próxima 'Malhação' ainda não está determinada Priscila Steinman e Márcia Prates, com a supervisão de Ricardo Linhares, não interromperam os trabalhos de texto... 07/04/2020 00h06 Humberto Martins encara quarentena nos EUA e fala sobre 'Totalmente Demais' Humberto Martins passou a morar em Orlando, após o término da novela \"Verão 90\", no ano passado, mas é outro que... 07/04/2020 00h05 TV do Fábio Pannunzio investe em qualidade de vida A partir desta terça-feira, a 'TV Democracia', projeto liderado por Fábio Pannunzio no YouTube, passa a veicular... 07/04/2020 00h05 Direção da Band aprova o projeto do 'Band Repórter' A produção de um programa semanal de reportagens, aquilo que sempre foi um dos maiores desejos da alta direção da... 06/04/2020 00h06 Os atuais acontecimentos tornam 'Sob Pressão' ainda mais imprescindível Esqueçam os heróis do cinema! Hoje, mais do que nunca, precisamos dos verdadeiros - aqueles, aliás, que sempre... 06/04/2020 00h05 Pesquisas irão determinar próximos investimentos na grade da Record Na Record já existe a decisão que, diante do atual panorama provocado pela crise do novo coronavírus, não é... 06/04/2020 00h05 \"Intenso e gratificante\", diz Caio Castro sobre trabalho em 'Novo Mundo' Após o trabalho em \"A Dona do Pedaço\", Caio Castro, que aderiu ao sistema de contrato por obra, não tinha planos... 05/04/2020 00h06 Reality de cozinha mais assistido, Mestre do Sabor terá Monique Alfradique O reality de cozinha 'Mestre do Sabor' volta à programação da Globo, em sua segunda temporada, no dia 30 de abril... 05/04/2020 00h05 Rede TV! ainda não garante 'Pânico' em programação comemorativa Leitores da coluna perguntam se a Rede TV! pretende incluir o \"Pânico\" na sua programação comemorativa, em cartaz... 05/04/2020 00h05 Direção da Record também é obrigada a rever todo o seu ano de trabalho Como o atual cenário não indica nada diferente ou não se se tem ainda nenhuma projeção mais animadora, todas as... 04/04/2020 00h06 Fábio Porchat cria programas temáticos para exibir na parada obrigatória A produção do \"Que História é Essa, Porchat?\", do Fábio Porchat, apresentado nas noites de terça-feira do GNT,... 04/04/2020 00h05 Pandemia faz 'É de Casa' reduzir equipe e apostar em aplicativos Exibido ao vivo nos sábados da Globo entre 6h50 e meio-dia, portanto, com cinco horas de duração, o programa \"É de 04/04/2020 00h05 Paralisação levará TVs a um total replanejamento do calendário Assim como em tantos outros setores, na TV também a incerteza é muito grande com relação a prazos e a... 03/04/2020 00h06 Patricia Abravanel lança canal no YouTube e entrevista sua mãe, Iris Patrícia Abravanel, atualmente à frente do programa \"Topa ou Não Topa\" nas noites de sábado do SBT, e que tem... 03/04/2020 00h05 Record não tem planos de novo programa para o lugar do 'Domingo Show' O fim do \"Domingo Show\", da Sabrina Sato, decidido na última quarta-feira, não será substituído por nenhum outro... 03/04/2020 00h05 Band pretende levar marca 'Bora' para todo País A Bandeirantes planeja levar a marca \"Bora\", do seu jornalismo, para todas as emissoras da rede. 02/04/2020 00h06 'Brega & Chique' bate recorde histórico de audiência no canal Viva Como já comentado neste espaço, com mais gente em casa por causa do novo coronavírus, a audiência da televisão... 02/04/2020 00h05 Felipe Prior já está no alvo da Record para próxima 'A Fazenda' Assim como meio mundo, a Record também, na noite de terça-feira, acompanhou o paredão histórico do \"BBB20\", com... 02/04/2020 00h05 Record suspende exibição do 'Domingo Show' da Sabrina O novo \"Domingo Show\", apresentado por Sabrina Sato e apesar dos investimentos realizados, não decolou em... 01/04/2020 15h55 Globo foi cirúrgica na escolha de 'Fina Estampa' Muitos ainda discordam da Globo ter optado por \"Fina Estampa\", em uma situação de socorro para substituir a... 01/04/2020 00h06 Antes de paralisação, Lázaro Ramos era destaque nas gravações de 'Aruanas' A segunda temporada de \"Aruanas\", produção da Globoplay, terá dez episódios, a exemplo da primeira, mas agora vai... 01/04/2020 00h05 Ibope: consumo de TV dispara e jornalismo ganha destaque O Kantar Ibope fez um levantamento sobre o impacto do novo coronavírus no consumo de TV. Com as pessoas confinadas 01/04/2020 00h05 SBT completa 1 ano na vice-liderança no País e 3 anos em São Paulo Com os resultados de audiência registrados em março, o SBT consolida o segundo lugar nas principais praças do... 31/03/2020 12h44 Rádio Bandeirantes suspende contratos de todos os comentarista esportivos Ontem, o rádio esportivo foi surpreendido com a declaração de José Silvério, que disse ter certeza que a... 31/03/2020 11h55 Eduardo Zebini deixa hoje a direção dos canais Fox Sports Tecnicamente, hoje, 31, é o último dia de Eduardo Zebini na direção do Fox Sports ou dos cargos de vice-presidente 31/03/2020 00h06 Globo ainda não tem data para a 'estreia' de José Mayer em 'Fina Estampa' Edição especial de \"Fina Estampa\" no ar e existe o interesse do público em saber quando terá início pra valer a... 31/03/2020 00h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Música | Banda One Direction pode estar planejando retorno; veja pistas","descricao":"Banda One Direction pode estar planejando retorno; veja pistas","conteudo":"One Direction pode estar planejando retorno; confira as pistas - 13/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Pop One Direction pode estar planejando retorno; confira as pistas Fãs têm especulado retorno da boyband One Direction Imagem: Reprodução 00:00 Do UOL, em São Paulo 13/04/2020 19h35 Com o aproximar do aniversário de dez anos da banda One Direction, em 23 de junho, os ex-membros do grupo podem estar indicando um possível retorno. Harry Styles, Liam Payne, Louis Tomlinson e Niall Horan voltaram a seguir tanto o ex-integrante Zayn Malik no Twitter quanto o perfil oficial da boyband na rede. Esse é a primeira vez que os demais integrantes do One Direction seguem Zayn no Twitter, desde sua saída da banda, em março de 2015. Ele, no entanto, ainda não retribuiu o gesto. Relacionadas Zayn Malik, ex-One Direction, doa R$ 54 mil para criança com câncer Harry Styles é vítima de assalto com faca em Londres; cantor passa bem Niall Horan, ex-One Direction, cancela show no Brasil por causa da covid-19 Com a movimentação, alguns fãs repararam que os cinco álbuns da boyband estão disponíveis no Apple Music, agora com uma nova imagem de capa, que inclui todos os membros, incluindo Zayn. Para levantar ainda mais suspeitas, o site oficial do One Direction foi reativado no último dia 6. Com a crescente de rumores nas redes sociais, a #1DOnlineConcertStayAtHome (#ShowOnlineFiqueEmCasaDoOneDirection, em português) chegou hoje aos trending topics do Twitter. As mais lidas agora Alba Flores sobre 1ª cena de Nairóbi em La Casa de Papel: 'Faria diferente' Cantor sertanejo Leandro morre de dengue hemorrágica aos 27 anos 'Milagre na Cela 7': Tudo sobre o filme da Netflix Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Pop Papa, protestos e masturbação: os 30 anos da 'Blond Ambition' de Madonna 13/04/2020 04h00 Iggy Azalea chama manicure para fazer unhas na quarentena e é criticada 10/04/2020 08h16 Alok divulga remix de 'Physical', de Dua Lipa; ouça 09/04/2020 12h14 Selena Gomez lança mais três músicas; ouça 'Boyfriend', 'She' e 'Souvenir' 09/04/2020 11h46 Selena Gomez vai relançar álbum e doar lucro para luta contra covid-19 08/04/2020 14h26 Dua Lipa no Lollapalooza? Agenda de shows da cantora causa especulações 07/04/2020 10h40 Youtuber mostra que, com fone e notebook, qualquer um pode fazer música pop 07/04/2020 04h00 Duffy revela que se mudou 5 vezes para fugir de abusador após cativeiro A cantora Duffy fez mais um desabafo sobre um caso que recentemente abriu a público, que motivou seu sumiço do... 06/04/2020 09h03 Lady Gaga divulga capa de seu novo álbum, 'Chromatica' 05/04/2020 18h49 Katy Perry anuncia que está grávida de uma menina 04/04/2020 08h04 Pink revela que teve covid-19 e anuncia doação de R$ 5,3 milhões 04/04/2020 07h42 Niall Horan, ex-One Direction, cancela show no Brasil por causa da covid-19 03/04/2020 14h21 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Crise no governo | 'Estamos todos sob a direção de Bolsonaro', diz Sergio Moro sobre Mandetta  ","descricao":"'Estamos todos sob a direção de Bolsonaro', diz Sergio Moro sobre Mandetta","conteudo":"\"Estamos todos sob a direção do presidente Bolsonaro\", diz Moro - Notícias - Coronavírus - Band.com.br Página Inicial Últimas Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de AO VIVO Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Coronavírus \"Estamos todos sob a direção do presidente Bolsonaro\", diz Moro Ministro da Justiça comentou a polêmica na relação entre o presidente e Luiz Henrique Mandetta, da Saúde, defendendo a união e o diálogo entre membros do governo Da Redação - 13/04/2020 - 17:09 Atualizado em 13/04/2020 - 17:17 Sergio Moro, ministro da Justiça e Segurança Pública (Foto: Jarbas Oliveira/Estadão Conteúdo) O ministro da Justiça e da Segurança Pública, Sergio Moro, defendeu um entendimento entre o presidente Jair Bolsonaro e o ministro da Saúde, Luiz Henrique Mandetta, em entrevista exclusiva ao Brasil Urgente nesta segunda-feira, 13, mas ressaltou a liderança do chefe do Executivo na crise. \"Estamos todos sob a direção do presidente Bolsonaro\", pontuou Moro em conversa com José Luiz Datena. Veja também Casos de coronavírus no Brasil pode ser até 12 vezes maior do que o informado Para o ministro, o momento - que é de enfrentamento do novo coronavírus e de consequências negativas para a economia do País - pede união. \"Tem que conversar, tentar resolver questões com relação a esse problema\", acrescentou ao comentar as rusgas entre Bolsonaro e Mandetta, que ficaram mais visíveis nos últimos dias, com o presidente pedindo a flexibilização da quarentena em prol de empregos, e o comandante da pasta da Saúde reforçando a necessidade do isolamento social para impedir a propagação da covid-19 entre os brasileiros. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313","categorias":[""]}
