{"titulo":"Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30)","descricao":"Como medida de prevenção ao novo coronavírus, restaurantes, bares e lanchonetes tiveram de fechar as portas de seus salões, ao menos temporariamente. Por isso, o delivery se tornou uma alternativa para quem quer comer bem sem sair de casa. Leia mais (03/30/2020 - 20h20)","conteudo":"Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) - 30/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu saúde Restaurantes Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Cortes de carne, receitas da culinária nordestina e especialidades japonesas estão entre as dicas Maior Menor Url curta Erramos? 30/03/2020 20h20 - Atualizado em 30/03/2020 às 20h36 São Paulo Como medida de prevenção ao novo coronavírus, restaurantes, bares e lanchonetes tiveram de fechar as portas de seus salões, ao menos temporariamente. Por isso, o delivery se tornou uma alternativa para quem quer comer bem sem sair de casa. Confira 12 endereços de São Paulo que aceitam pedidos de delivery no jantar desta segunda (30). Entre as sugestões estão de pratos fartos para até três pessoas a opções mais requintadas de casas badaladas. Entre as sugestões, de pratos fartos para até três pessoas a opções mais requintadas de casas badaladas, aparecem cortes de carne, receitas da culinária nordestina e especialidades japonesas, entre outras variações. A Figueira Rubaiyat ✭✭✭ Nestes dias de quarentena, dá para espiar a figueira que batiza a casa de longe: o espaço está funcionando com retirada, além do delivery. Nos aplicativos, o cardápio aparece junto com o da unidade do Rubaiyat da avenida Brigadeiro Faria lima —faça a busca por Rubaiyat. Uma dica éo Gran Costelão, um costelão assado lentamente no forno de barro, acompanhado de arroz biro-biro, farofa de ovos e molhos (R$ 113 para até três pessoas). Durante a semana, o menu-executivo (R$ 84) tem entrada, principal, guarnição e sobremesa. Pedidos via telefone (11) 3170-5102 e iFood, Rappi e Uber Eats. R. Haddock Lobo, 1.738, Cerqueira César, região oeste. Seg. a sex. e dom.: 11h às 22h. Sáb.: 10h às 23h. Gran Costelão (R$ 113), sugestão dA Figueira Rubaiyat pro delivery - Divulgação Barnabé Aberta há mais de 30 anos, a casa nordestina aderiu ao delivery após ter de fechar as portas devido à pandemia. Os pedidos podem ser feitos por telefone, WhatsApp, com entrega para a cidade inteira, e iFood, com entrega para até 15 km. Uma dica é o baião de dois, que vem com farofa e purê do dia, além de vinagrete do sertão (com abóbora e cenoura). Custa R$ 47,90 e serve até três. Pedidos via telefone (11) 2242-2435, WhatsApp (11) 98916-8194 e iFood. Pça. Comandante Eduardo de Oliveira, 147, Parque Edu Chaves, região norte. Seg. a dom.: 11h45 às 22h45. Bondbico A conhecida casa da zona norte é especializada em carnes e aderiu ao delivery e opções para levar. Tem sugestões para até três pessoas. Entre elas, a tábua mista (R$ 120), que vem com filé-mignon, linguiça e frango desossado acompanhados de arroz biro-biro e polenta frita, e o galeto desossado (R$ 77), que dá direito a dois acompanhamentos à escolha. Pedidos via telefone (11) 2579-2875 e iFood. Av. Gen. Ataliba Leonel, 2.493, Carandiru, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cajueiro Culinária Nordestina ✭✭ Localizada na Água Fria, a casa passou a oferecer opção de retirada no local e delivery para um raio de até 8 km. Sugere pratos como a costelinha com goiaba (R$ 92 para duas pessoas), que é acompanhada de mandioca cozida. Pedidos via telefone (11) 2579-2875 e iFood. R. Aureliano Leal, 516, Água Fria, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. Coco Bambu ✭✭ A rede é conhecida pelos pratos com pescados e frutos do mar. No iFood, oferece promoção de pratos com camarão. São quatro sugestões, todas para duas pessoas, de R$ 83 por R$ 59,90 (mais o frete). Exemplo é o Praia de Itamaracá, um arroz à grega coberto com camarões à milanesa, molho de tomate, batata palha e gratinado com mozarela. Pedidos via telefone (11) 2373-7552 e iFood. Av. Braz Leme, 201, Casa Verde, região norte. Seg. a qui.: 11h30 às 15h e 17h às 24h. Sex. e sáb.: 11h30 à 1h. Dom.: 11h30 às 24h. Veja outros endereços em www.cocobambu.com. Coco Bambu faz promoção dos pratos com camarão inspirados em praias de Pernambuco, caso do Praia de Itamaracá - Sergio Lobo/Divulgação Fotia Dos restaurantes gregos da chef Mariana Fonseca, este se diferencia pelo uso da grelha. O cardápio traz receitas como o choírou (prime de rib de porco; R$ 70) e acompanhamentos como a melitzána (berinjela na brasa com macadâmia, dill e mel; R$ 65). Pedidos via iFood. R. Padre João Manuel, 964, Cerqueira César, região oeste. Seg. a dom.: 11h às 22h. Le Tuscani Em Moema, o restaurante de influências italiana e francesa adaptou o menu para o delivery, com opções de entrada, principais e sobremesa. Uma sugestão é o risoto de cogumelos paris, shiitake e shimeji, arroz selvagem, arroz vermelho, arroz preto e cevadinha (R$ 59). A entrega é feita para um raio de até 8 km. Pedidos via telefone (11) 3264-5819 e iFood. Al. dos Nhambiquaras, 614, Moema, região sul. Seg. a sáb.: 12h às 22h. Nahoe Sushi Culinária japonesa com toques contemporâneos é a atração da casa. A unidade do shopping Anália Franco está fechada. Na ativa, só a da rua Itapura, no Tatuapé. Do menu, dicas são o carpaccio Shake Hara (salmão com molho à base de shoyu e frutas, mais batata-doce crispy; R$ 44,90) e o hot roll especial (recheado de salmão e cream cheese; R$ 32,90 com dez unidades). Entrega para um raio de até 6 km. Pedidos via telefone (11) 2094-4242, Whatsapp (11) 99341-1592 e iFood. R. Itapura, 1.478, Tatuapé, região leste. Seg. a qui.: 12h às 15h30 e 19h às 24h. Sex.: 12 às 16h e 19h às 24h. Sáb.: 12 às 24h. Dom.: 12h à 23h. Oguru Sushi & Bar O espaço deixou a badalação de lado com a suspensão das atividades do salão, mas manteve o delivery ativo. Os pedidos, preparados com peixes frescos, como atum, robalo, salmão e agulhão, podem ser entregues em um raio de até 3 km ou retirados no local, no Jardim Europa. Com preços que variam de R$ 56 a R$ 126, os combinados são os carros-chefes. Em breve, a casa também fará a entrega do rodízio. Pedidos via telefones (11) 2609-2622, (11) 99297-8679, iFood e Rappi. R. Campos Bicudo, 141, Jardim Europa, região sul. Seg. a dom.: 12h às 22h39. Piú ✭✭✭ Marcelo Laskani é o chef desta casa de cozinha italiana. O menu do delivery sugere itens como as linguiças para compartilhar (javali, porco e cordeiro), que são acompanhadas de compota de tâmara, coalhada e repolho com especiarias (R$ 30). Na etapa principal, são sugestões o arroz de alcachofra com queijo cuesta (R$ 58) e o linguini caccio e pepe com lulinhas salteadas (R$ 48). Pedidos via telefone (11) 3360-7718, iFood e Rappi. R. Ferreira de Araújo, 314, Pinheiros, região oeste. Seg. a dom.: 12h às 22h. Renaissance São Paulo Hotel Além do delivery, o hotel estreou a opção de retirada na recepção. Em um raio de até 5 km do Jardim Paulista, pode-se pedir o filé-mignon à parmigiana por R$ 59 e até montar o café da manhã do hotel (cobrado por itens) em sua própria casa. Pedidos via telefone (11) 3069-2233, iFood e Rappi. Alameda Santos, 2.233, Jardim Paulista, região oeste. Seg. a dom.: 7h às 24h. Varanda ✭✭✭ Sob a batuta de Sylvio Lazzarini, o menu da casa de carnes se divide em regiões do mundo, com cortes brasileiros, argentinos e americanos. Dos brasileiros, o bombom de alcatra sai por R$ 95 (280 g), com acompanhamentos à parte, como arroz de carreteiro com pequi (R$ 35) e farofa de ovos (R$ 30). Pedidos via telefone (11) 3887-8870, WhatsApp: (11) 99973-1238 e iFood. R. General Mena Barreto, 793, Jardim Paulista, região oeste. Seg. a sáb.: 11h às 22h. Dom.: 11h às 17h. Leia mais Restaurantes Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Restaurantes Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira restaurantes em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Ver mais Mais lidas Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Na estreia da sequência de 'Mamma Mia!', confira dez curiosidades sobre o musical Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena","descricao":"É verdade que, com as incertezas suscitadas pela pandemia do coronavírus, o clima não está dos mais festivos para a Páscoa, no próximo domingo, dia 12. Também é certo, porém, que, além de mãos limpas e resguardo, só nos resta agora adaptar -praticamente tudo. Este Guia, por exemplo, há 23 anos é publicado semanalmente em formato de bolso, como suplemento da Folha, sempre às sextas-feiras na Grande São Paulo. O dia não mudou, mas, com a quarentena e a agenda cultural cancelada, desde a semana passada o roteiro se adaptou. Há questões, no entanto, que não se resolvem só com esforço e criatividade. Nesta Páscoa, pode faltar abraço. Mas não ovos de chocolate nem ceia com bacalhau. Varejistas estão preparados para os pedidos online. Chocolaterias, das grandes redes às pequenas, têm soluções. Da mesma forma que os principais restaurantes, elas abraçaram os serviços de delivery. Mariana Gorski, da Confeitaria Dama, resume bem. \"Não podemos desistir da data, e as coisas têm que continuar.\" O roteiro a seguir, certamente, pode ajudar a adaptar a sua celebração da Páscoa. Leia mais (04/03/2020 - 01h00)","conteudo":"Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena - 03/04/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Páscoa saúde Guloseimas Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Sugestões incluem os ovos tradicionais, de grandes redes varejistas, e especiais, produzidos por confeitarias especializadas Maior Menor Url curta Erramos? 03/04/2020 1h00 Marina Consiglio São Paulo É verdade que, com as incertezas suscitadas pela pandemia do coronavírus, o clima não está dos mais festivos para a Páscoa, no próximo domingo, dia 12. Também é certo, porém, que, além de mãos limpas e resguardo, só nos resta agora adaptar —praticamente tudo. Este Guia, por exemplo, há 23 anos é publicado semanalmente em formato de bolso, como suplemento da Folha, sempre às sextas-feiras na Grande São Paulo. O dia não mudou, mas, com a quarentena e a agenda cultural cancelada, desde a semana passada o roteiro se adaptou. Há questões, no entanto, que não se resolvem só com esforço e criatividade. Nesta Páscoa, pode faltar abraço. Mas não ovos de chocolate nem ceia com bacalhau. Varejistas estão preparados para os pedidos online. Chocolaterias, das grandes redes às pequenas, têm soluções. Da mesma forma que os principais restaurantes, elas abraçaram os serviços de delivery. Mariana Gorski, da Confeitaria Dama, resume bem. “Não podemos desistir da data, e as coisas têm que continuar.” O roteiro a seguir, certamente, pode ajudar a adaptar a sua celebração da Páscoa. Vai ter Páscoa na quarentena, sim ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar REDES VAREJISTAS Para garantir que o coelhinho da Páscoa chegue, mesmo na quarentena, as grandes redes varejistas também oferecem entrega. Conheça os aplicativos, endereços do ecommerce e as sugestões de ovos de chocolate mais baratas e caras das principais delas. Carrefour App Carrefour (App Store e no Google Play) Mais barato  Miniovos de chocolate ao leite Montevergine (R$ 3,59 com 40 g) Mais caro Ovo de chocolate ao leite Laka com Diamante Negro (R$ 62,90 com 480 g) Extra App Clube Extra (App Store e Google Play) Mais barato Ovo de chocolate ao leite Qualitá Garfield (R$ 9,99 com 50 g) Mais caro Ovo de Páscoa em caixa Ferrero Rocher (R$ 39,99 com 212 g) Lojas Americanas App Americanas.com (App Store e no Google Play) Mais barato Ovo de Páscoa Choc Leite Vila Coelho Montevergine (R$ 6,99 com 40 g) Mais caro Ovo de Páscoa We Loov (R$ 500 com 250 g) Pão de Açúcar App Pão de Açúcar (App Store e Google Play) Mais barato  Ovo de chocolate ao leite Qualitá Garfield (R$ 6,99 com 50 g) Mais caro  Ovo de Páscoa Ferrero Gran Collection (R$ 94,90 com 354 g) e Gran Collection com pedaços de avelã (R$ 94,90 com 365 g) OVOS ESPECIAIS Cau Chocolates Um dos lançamentos da chocolateria para este ano é o Wow, uma meia casca super recheada, nos sabores trio de ganache, cereja e pão de mel (R$ 285 com 650 g). A loja da rua Peixoto Gomide oferece retirada com hora marcada. Pedidos via WhatsApp (11) 94017-1185 e cauchocolates.com.br. R. Peixoto Gomide, 1.740, Cerqueira César, região oeste. Seg. a sex.: 10h às 17h. Páscoa Chocolat du Jour tem as linhas Escultura Coração, Escultura Equilíbrio e Escultura Wrapped - Marcelo Trad/Divulgação Chocolat du Jour As criações da marca para 2020 incluem esculturas de chocolate (a Equilíbrio, com três ovos nos sabores nougat, ao leite e crocante, sai por R$ 498) e, claro, opções tradicionais, como o clássico ao leite (R$ 110 com 230 g). Pedidos pelo tel. (11) 3168-2720 , email atendimento@chocolatdujour.com.br e chocolatdujour.com.br. Casca de chocolate no sabor confetti da Confeitaria Dama para a Páscoa - Ricardo Dangelo / Divulgação Confeitaria Dama Oferece metades de cascas recheadas, para que o cliente monte o ovo ao seu gosto. Dá para escolher entre sabores como laranja, pistache, brigadeiro, confetti, crocante ou blend de chocolates belga (R$ 55 a R$ 85 com pesos de 150 g a 270 g). A matriz está aberta com retirada. Pedidos pelo tel. (11) 5182-5088, WhatsApp (11) 97095-3888 e iFood. R. Ferreira de Araújo, 376, Pinheiros, região oeste. Seg. a dom.: 10h às 18h. Dengo Uma dica é o 2D, uma barra de chocolate ao leite com abacaxi e macadâmia (R$ 88 com 180 g) em formato oval. Ícone da marca, o quebra-quebra virou ovo, com sabores como cacau com biscoito de biju (R$ 98 com 260 g). Pedidos via WhatsApp (11) 97183-6890, iFood, Rappi e dengo.com.br. Guloseimas da Eclair Moi para a Páscoa - Divulgação Éclair Moi Conhecida pelas éclairs (bombas), também oferece itens para a Páscoa. A caixa com 22 miniovos sai por R$ 23,70. Já o kit que inclui um coelho de pelúcia e seis miniovos (60 g), custa R$ 47,50. A loja está aberta só para retirada. Pedidos pelo tel. (11) 2639-5899 e via WhatsApp (11) 99419-9772, iFood e Uber Eats. R. General Jardim, 277, Vila Buarque, região central. Seg. a dom.: 12h às 18h. Empório Santa Maria Receitas tradicionais inspiram as estreias deste ano, caso do marron-glacé, que recheia a casca de chocolate belga (R$ 99,90 com 300 g). Já conhecido do público, o ovo com crosta de pistache ganhou um toque de flor de sal (R$ 119 com 300 g). Pedidos via Rappi e delivery@emporiosantamaria.com.br, das 8h às 16h. Av. Cidade Jardim, 790, Jardim Paulistano, região sul. Seg. a sáb.: 8h às 22h. Dom.: 8h às 21h. emporiosantamaria.com.br. Ovo esculpido com flores de cerejeira (sakura) da confeitaria Hanami - Divulgação Hanami O chef-confeiteiro César Yukio apresenta criações inspiradas no Japão, caso do Oniguiri, um ovo de chocolate com o formato de bolinhos de arroz (R$ 129 com 400 g). Entre as cascas recheadas, aparecem sabores como champanhe com yuzu (fruta cítrica), pistache e matchá (R$ 70 com 350 g cada uma). Pedidos pelos tels. (11) 2675-9300, (11) 99466-9561 e via iFood. Entrega no Tatuapé, Jardins, Paraíso e Vila Mariana. Mica Crafted Chocolates Delicadas e coloridas, as criações deste ateliê incluem as da linha Pintura, com cascas pintadas com manteiga de cacau e recheadas com seis bombons e um ovo com recheio de ganache ao leite (R$ 250 com 270 g). Pedidos via WhatsApp (11) 99928-2597 e micachocolates.com.br. Pati Piva A confeitaria celebra 25 anos nesta Páscoa com os seus biscoitos em forma de estrela —feitos de amêndoas com canela e cobertos de chocolate (R$ 248 com 450 g). Oferece desconto de 25% nos itens de Páscoa. Pedidos pelo tel. (11) 98193-8726 e patipiva.com.br. *Com Isabel Teles e Laura Lewer Leia mais Guloseimas Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Ver mais Mais lidas Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Na estreia da sequência de 'Mamma Mia!', confira dez curiosidades sobre o musical Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade","descricao":"Rating **** Leia mais (04/03/2020 - 01h00)","conteudo":"Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade - 03/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Cozinha de resistência oferecida pela casa tem o costume de viajar bem Maior Menor Url curta Erramos? 03/04/2020 1h00 Luiza Fecarotta São Paulo Jesuíno Brilhante Delivery Quando Seg. a sex.: 11h às 15h. Sáb.: 11h às 16h. Onde R. Arruda Alvim, 187, Pinheiros, tel. (11) 2649-3612. Preço Pedidos via iFood. A cozinha sertaneja reflete o ambiente árido onde surgiu. É substanciosa, bruta, rústica. Neste momento áspero, escolher o delivery do Jesuíno Brilhante —referência ao histórico cangaceiro nordestino do século 19— teve o propósito de celebrar essa comida de resistência. De portas fechadas por causa da pandemia do coronavírus, o restaurante familiar e caseiro lançou o serviço de entrega da noite para o dia —literalmente, como ocorreu com centenas de endereços. Delivery do restaurante Jesuíno Brilhante, em São Paulo - Luiza Fecarotta/Folhapress Embora essa operação emergencial tenha se tornado comum no setor, radicalmente atingido, há uma particularidade no Jesuíno. Suas receitas, já na origem, costumam viajar bem. São preparos como a carne de sol, a farofa, a rapadura, historicamente transportados por retirantes em longas jornadas, sob o calor escaldante, no lombo dos cavalos em bornais, aquelas sacolas de pano ou couro. Duráveis, têm a vantagem de suportar o deslocamento sem estragar. No contexto urbano, pois, a comida é entregue em perfeito estado e antes do tempo previsto. Falta deixar claro que a entrega não inclui talheres e guardanapos. À semelhança de como são consumidas na roça, as guarnições vêm misturadas à carne num só recipiente. Jesuíno Brilhante, comida do sertão nordestino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pode haver paçoca de carne de sol (R$ 35), frita na manteiga de garrafa com farinha de mandioca; carne de sol desfiada e cozida na nata fresca (R$ 41) e porco de sol na chapa, conservado surpreendentemente macio (R$ 39). São boas escoltas a macaxeira cozida; a farofa de cuscuz de milho flocado com tomate e coentro, bem temperadinha; a farofa de bolão, cujo nome faz referência ao aspecto que a farinha de mandioca fina ganha ao ser misturada com água e manteiga de garrafa, e o feijão-de-corda, sem caldo. Dois avisos: haverá uma força-tarefa para atender encomendas de congelados; no site, estão à venda vales-refeição que podem ser resgatados depois de junho.Vamos em frente —e juntos. Leia mais Restaurantes Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira restaurantes em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Ver mais Mais lidas Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Na estreia da sequência de 'Mamma Mia!', confira dez curiosidades sobre o musical Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo","descricao":"Conforme o fim de semana vai chegando, maior fica a vontade de variar o cardápio do dia a dia e cometer alguma indulgência. Leia mais (04/01/2020 - 20h03)","conteudo":"Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo - 01/04/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Guloseimas Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Casas têm combos econômicos e sanduíches diferentões Maior Menor Url curta Erramos? 01/04/2020 20h03 São Paulo Conforme o fim de semana vai chegando, maior fica a vontade de variar o cardápio do dia a dia e cometer alguma indulgência. Em São Paulo, não faltam opções de hamburguerias com entregas, especialmente por conta do isolamento social. Muitas delas, inclusive, com combos e promoções. Conheça oito delas. Borger Burger Especializada em sanduíches simples, a casa oferece opções como tomate, alface, maionese, cebola, jalapeños e picles para compor o lanche à base de pão, carne e queijo (R$ 20). Bacon e ovo são adicionais e custam R$ 3. Há opção vegetariana, com burger de beterraba e feijão preto (R$ 18). Pedidos pelo iFood. Rua Dr. Virgílio de Carvalho Pinto, 211, Pinheiros, região oeste, s/ tel. Seg. a dom.: 12h às 23h30. Burger Ocho A hamburgueria cobra R$ 8 por cada uma das sete opções de sanduíches disponíveis para entrega pelo Rappi. As fritas têm versão crinckle —aquela cortada em zigue-zague (R$ 8) ou rústica (R$ 5). O aplicativo oferece descontos nos combos, que custam a partir de R$ 13,60 (um hambúrguer, uma porção de fritas e um refrigerante). Na hora de pedir, cuidado com o ponto da casa, que é mais para o bem-passado e deixa o lanche um tanto seco. Pedidos pelo Rappi. R. Ribeirão Claro, 309, Vila Olímpia, região sul, s/ tel. Seg. a dom.: 11h às 22h45. Burger X Exclusiva do Rappi, a lanchonete tem três cozinhas e atende bairros das zonas leste, oeste, sul e central. Por R$ 23,60 (mais a entrega), o Combo X serve sanduíche, fritas e refrigerante. Por ser alto, o disco de carne angus, que tem 100 g, não ocupa todo o diâmetro do pão. As fritas têm jeitão de serem congeladas, mas são crocantes. Pedidos pelo Rappi. R. Manuel da Nóbrega, 40, Paraíso, região sul, s/tel. Seg. a sáb.: 11h30 às 23h. Dom.: 11h30 às 19h. Sanduíches da Burger X, hamburgueria paulistana que faz delivery via aplicativos - Divulgação Buzina Burgers A casa que começou com o food truck serve lanches com detalhes inusitados, como o Buzina (R$ 36), hambúrguer de 150 g com queijo americano, bacon artesanal moído, aioli e fritas —isso mesmo, as fritas vem dentro do sanduíche—, e o Parm (R$ 38,75), que leva tomate assado e uma generosa camada de queijo parmesão ralado. Pedidos pelo iFood. R. Cunha Gago, 590, Pinheiros, região oeste. Seg a qui.: 12h às 15h e 18h30 às 23h. Sex.: 12h às 15h e18h30 até 0h30. Sáb: 13h à 0h30. Dom: 13h às 23h. Juicy Burger Exclusivamente dedicada ao delivery, a rede serve uma porção de batatas-fritas que promete chegar crocante a qualquer endereço (R$ 7,50). Entre os sanduíches, há opções como o Classic, uma versão do tradicional x-salada com um molho exclusivo (R$ 11,90), e o lançamento Super Porkys, que leva carne de porco desfiada e molho barbecue (R$ 16,90). Pedidos pelo Rappi. Av. Nova Independência, 1.005, Brooklin, região sul. Seg. a qua.: 12h às 15h e 17h às 23h. Qui a sáb.: 12h às 23h. Dom.: 12h às 15h e 17h às 22h. Sanduíche da lanchonete Meats - Rogerio Canella/Folhapress Meats A movimentada hamburgueria na rua dos Pinheiros oferece para delivery opções como o B.B. King, hambúrguer smashed (100 g) servido no brioche de mandioquinha, com blue cheese, picles de pepino, maionese da casa e bacon (R$ 28). Por R$ 31 é possível pedir um combo com qualquer uma das quatro opções de sanduíche smashed e fritas. Pedidos pelo iFood. R. dos Pinheiros, 320, Pinheiros, região oeste, tel. 2679-6323. Dom. a qui.: 11h30 às 23h45. Sex. e sáb.: 11h30 às 23h59. Patties Os hambúrgueres ultraprensados —como os de antigamente— e o atendimento camarada desta portinha na região do Brooklin fisgou o público paulistano. Pudera: por R$ 28, come-se um combo com o gostoso sanduíche Original (com ketchup, mostarda, cebola e picles), fritas (que, por serem finíssimas, mantêm-se crocantes) e um refrigerante. Pedidos pelo Rappi. R. Flórida, 1.420, Cidade Monções, região sul, tel. 5505-3485. Seg. a sáb.: 11h50 às 16h e 17h às 22h. Patties ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Raw Burger N Bar O tradicional pão, carne e queijo ganha versões sofisticadas na casa, como Raw 176, que leva pão australiano, burger alto de 200 g grelhado com manteiga defumada artesanal, queijo cheddar joseph heler, panceta a pururuca, cebola com caramelo de Jack Daniels e maionese de sriracha (R$ 49,90). Para os vegetarianos, há opções como o Beet & Avocado, com burger de beterraba, queijo mussarela e avocado (R$ 35). Pedidos pelo iFood, Uber Eats e Rappi. R. Aspicuelta, 176, Vila Madalena, região oeste, s/ tel. Seg. a dom.: 12h às 23h30. Leia mais Guloseimas Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas Vila Mariana abriga o simpático Café com Quintal Guloseimas Confeitaria japonesa Hanami é novidade no Tatuapé Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Ver mais Mais lidas Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Fique em casa: Emicida, Baby do Brasil, Valesca Popozuda e outros artistas fazem shows online Fique em casa: semana musical online inclui festival LGBT e show de Jennifer Lopez Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias","descricao":"Abril é um mês com importantes datas literárias, já que no dia 23 celebra-se o Dia Mundial do Livro. Menos conhecido, mas igualmente importante Dia Internacional do Livro Infantil é comemorado no mesmo mês, nesta quinta (2). Leia mais (04/02/2020 - 17h53)","conteudo":"No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias - 02/04/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Além do tradicional livro impresso, Instagram e YouTube têm opções para celebrar a data Maior Menor Url curta Erramos? 02/04/2020 17h53 Isabel Teles São Paulo Abril é um mês com importantes datas literárias, já que no dia 23 celebra-se o Dia Mundial do Livro. Menos conhecido, mas igualmente importante Dia Internacional do Livro Infantil é comemorado no mesmo mês, nesta quinta (2). Mas o que há de tão especial para que as datas sejam separadas? Dia 2/4 foi escolhido especialmente para homenagear a literatura infantil porque é a data de aniversário do escritor dinamarquês Hans Christian Andersen (1805-1875), autor obras como \"O Patinho Feio\", \"O Soldadinho de Chumbo\", \"A Princesa e a Ervilha\" e \"A Pequena Sereia\". Inspirado na data, o Guia indica dez perfis virtuais com contação de histórias para crianças; confira. Baú da Camilinha Camila e João apresentam histórias infantis com acompanhamento musical. O canal não tem vídeos novos há alguns meses, mas os que estão disponíveis trazem narrativas com cerca de dez minutos, além de músicas autorais da dupla e sugestões de brincadeiras. Disponível no canal O Baú da Camilinha. Livre. Contação de histórias online ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carol Levy Acompanhada dos dois filhos pequenos, a contadora apresenta histórias ao vivo duas vezes por dia, às 11h e às 20h. Com a hashtag #ViralizaHistoria, Carol narra em cerca de 25 minutos livros de autores como a brasileira Ruth Rocha. O conteúdo fica salvo e pode ser assistido e reprisado a qualquer momento no YouTube. Na plataforma também é possível encontrar produções mais antigas e curtas, com duração média de 5 minutos, em que a atriz conta histórias da literatura, do folclore e também aborda temas como sentimentos. No Instagram @carollevy e disponível no canal Carol Levy. Lives seg. a sex.: 11h e 20h. Livre. Fafá Conta Histórias Também com a #ViralizaHistoria, Fafá faz transmissões ao vivo diárias no YouTube e Instagram em que conta histórias de livros infantis e infanto-juvenis. Em cerca de 30 minutos, ela apresenta trechos de até três obras selecionadas. Quem prefere evitar as versões ao vivo pode acessar os vídeos antigos, com duração média de dez minutos, em que a contadora apresenta de forma lúdica lendas populares, histórias clássicas e biografias de personalidades como o escritor Machado de Assis (1839-1908) e a atleta Marta. No Instagram @FafaConta e disponível em no canal Fafá Conta. Lives: seg., qua. e sex.: 10h30. Ter. e qui.: 16h30. Livre. Hora da Imaginação Este canal do YouTube reúne conteúdo produzido por artistas afetados pelo cancelamento de espetáculos devido às recomendações de isolamento. Entre os vídeos de contação de histórias, Carla Passos apresenta \"A Roupa Nova do Rei\", sobre um rei cujo traje é invisível aos olhos de pessoas tolas. Já Débora Guimarães, a Palhaça Picuinha, apresenta \"O Macaco e a Velha\", que acompanha a improvável amizade entre o primata e a idosa. Disponível no canal Hora da Imaginação. Livre. Impulsionando Arte O perfil divulga semanalmente a programação com os temas das lives, que podem ser voltadas tanto para o público infantil, quanto para o adulto, como contação de histórias e a \"Oficina de Circo\" para os pequenos e \"Como manter os estudos em casa\" voltada para os pais. Os vídeos ficam disponíveis no IGTV. No Instagram: @impulsionandoarte. Livre. Paula Furtado No canal da psicopedagoga há sugestões de livros infantis com histórias que trabalham sentimentos que os pequenos podem ter na situação de isolamento social. Em vídeos de aproximadamente dez minutos, ela apresenta o tema a ser discutido (que também é indicado na descrição da postagem) e conta uma história lúdica com elementos relacionados. Disponível no canal Paula Furtado Psicopedagoga. Livre. Quintal da Cultura Os personagens do programa de televisão, que vai ao ar na TV Cultura, apresentam vlogs (blog em formato de vídeo) no YouTube. No canal virtual, com mais de um milhão de inscritos, Ludovido, Doroteia, Ofélia e Osório apresentam brincadeiras educativas, músicas e histórias, além de abordar temas diversos com uma linguagem lúdica. Disponível no canal do Quintal da Cultura. Livre. Recantação O perfil de contação de histórias passa a fazer três transmissões ao vivo por semana no Instagram. Além das narrativas, o grupo apresenta brincadeiras musicais e dá dicas para construção de instrumentos. Depois da exibição, o conteúdo fica disponível no IGTV. Lives ter. e qui.: 14h. Sáb.: 11h. Instagram: @recantacao Livre. GRÁTIS Rúbia Mesquita Semanalmente, a palestrante o canal com vídeos em que conta histórias e anedotas divertidas. Para as crianças curiosas, há diversas brincadeiras de adivinhação \"O que é o que é?\" e também trava-línguas, em vídeos curtinhos de menos de dois minutos. As histórias narradas por Rúbia também não se alongam muito, em cerca de cinco minutos, ela apresenta narrativas como a popular \"Maria Vai com as Outras\" e a folclórica \"Lenda da Mandioca. Disponível no canal Rúbia Mesquita. Livre. Varal de Histórias Em vídeos com duração de até dez minutos publicados semanalmente aos sábados, Juçara Batichoti apresenta clássicos infantis como \"O Patinho Feio\", de Hans Christian Andersen (1805-1875), e obras contemporâneas, como \"O Livro dos Medos\" (2010), de Donaldo Bucheweitz. Durante as apresentações, a atriz usa recursos visuais, como fantoches e fantasias, que também podem ser feitos em casa. O canal também tem vídeos da série Aprenda a Fazer, com o passo a passo para recriar os cenários e outros elementos das histórias. Disponível no canal Varal de Histórias. Livre. Leia mais Criança Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Ver mais Mais lidas Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Na estreia da sequência de 'Mamma Mia!', confira dez curiosidades sobre o musical Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir","descricao":"Seja o seu período de quarentena puro tédio ou movimentado demais, sempre existe uma desculpa boa para tomar um drinque. Leia mais (04/01/2020 - 20h00)","conteudo":"Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir - 01/04/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu saúde Bares Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Profissionais que comandam bares como Eugênia, Térreo e Ginteria dão suas dicas Maior Menor Url curta Erramos? 01/04/2020 20h00 Laura Lewer São Paulo Seja o seu período de quarentena puro tédio ou movimentado demais, sempre existe uma desculpa boa para tomar um drinque. A partir de hoje, o Guia reúne bartenders de São Paulo que mostram como reproduzir suas versões de bebidas clássicas (e as originais, claro), em sua própria casa, com ingredientes de fácil acesso e receitas pouco ou nada mirabolantes. A primeira escolhida é a queridinha gim-tônica, naturalmente prática e refrescante. Aqui, ela ganha cinco versões e a companhia de ingredientes como tangerina e pepino. Saúde! Gim-tônica original (por Alex Ferrer, do Térreo Bar) Receita: Gelo 60 ml de gim 120 ml de água tônica 1 rodela de limão “Justamente por ser um drinque simples, o segredo de uma gim-tônica muito boa está na atenção aos detalhes. O ideal é usar o gim o mais gelado possível —de preferência tirado do freezer. A água tônica também, quanto mais gelada melhor. A temperatura fria dos líquidos conserva o gás da tônica por muito mais tempo, além de derreter menos o gelo no copo. Para preparar, você pega um copo alto cheio de gelo, coloca 60 ml de gim e completa com aproximadamente 120 ml de tônica, bem devagar e perto do copo para preservar o gás ao máximo. Em vez de uma rodela, gosto de servir uma fatia de limão junto com o drinque. Assim, cada pessoa pode espremer o quanto de suco preferir no próprio copo.” 1) Coffee Tonic - Versão de Alex Azarias, do Ginteria Receita Gelo 60 ml de gim 20 ml de café coado 125 ml de água tônica 1 gomo de limão siciliano Coffee Tonic, versão de gim-tônica de Alex Azarias, do Ginteria - Ginteria/Divulgação Preparo “Em uma taça acrescente o gim, bastante gelo, o café e a tônica. Mexa delicadamente e finalize com o gomo de limão. Se não tiver taça de gim em casa sinta-se à vontade para usar um copo longo. Para dosar os ingredientes você pode usar um copo de shot—os grandes normalmente têm 60 ml e, os menores, 45 ml.” 2) D.M.T. - Versão de Alex Ferrer, do Térreo Bar Receita Gelo 45 ml de gim 15 ml de vermute seco Água tônica Azeitona no palito 1 colher de chá da salmoura da azeitona O D.M.T., versão de gim-tônica do Alex Ferrer, do Térreo - Térreo Bar/Divulgação Preparo “Quando quero variar, acabo indo em alguma versão que muda bastante o perfil do tradicional. Essa aqui é um casamento de dois dos drinques mais clássicos de gim: gim-tônica e dirty martini. Num copo baixo cheio de gelo, coloque 45 ml de gim e 15 ml de vermute seco. Complete com tônica, apoie no copo uma azeitona em um palito e ponha uma colherinha da salmoura da azeitona pra dar um toque salgado no drinque. Fica uma delícia.” 3) Mykonos - Versão de Jhymy, do G&T Bar Receita Gelo 50 ml de gim 20 ml de suco de lima-da-pérsia 150 ml de água tônica 2 ramos de alecrim 1 lâmina de pepino Mykonos, versão de gim-tônica de Jhymy, do G&T Bar - G&T Bar/Divulgação Preparo “Acrescente gelo para resfriar a taça e retire o excesso de água. Coloque 50 ml de gim, 20 ml de lima-da-pérsia, 150 ml de tônica, uma lâmina de pepino e finalize com um ramo de alecrim batido para soltar o aroma. Decore com o outro ramo.” 4) Versão de Paola Menezes, do Eugênia Receita Gelo 50 ml de gim 150 ml de água tônica 2 gomos de tangerina Preparo “Encha de gelo um copo longo. Em seguida, adicione 50 ml de gim, 150 ml de água tônica e mexa levemente. Finalize com dois gomos de tangerina com casca.” 5) Berry’s Tonic - Versão de Zulu, do Mixto Gastrobar e URU Mar y Parrilla Receita Gelo 60 ml de gim 100 ml de água tônica 10 a 12 mirtilos 1 casca de limão Berry's Tonic, versão de gim-tônica de Zulu, do Mixto Gastrobar e URU Mar y Parrilla - Fernando Ctenas/Divulgação Preparo “Pegue seis mirtilos congelados, adicione na garrafa de gim e agite para trocar cor e sabor. Caso tenha o mirtilo fresco, faça um corte na casca da fruta e infusione da mesma forma que o congelado. Daí é só dosar as misturas e incluir a tônica em uma taça de vinho com bastante gelo. Use cerca de seis frutas para decorar. A casca do limão torcida (twist) serve para aromatizar.” Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 01/04/2020 Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Bares 20h00 28/03/2020 Fique em casa: saiba quais bares estão no delivery e levam comes e bebes até a sua casa Bares 02h00 26/03/2020 Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos Bares 16h00 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Atlântica é o primeiro bar de kombuchas alcoólicas de São Paulo Bares 01h00 Gim londrino abre bar secreto temporário em São Paulo Bares 01h00 Dia de São Patrício leva chope verde, pratos especiais e música típica a diversos bares de SP Bares 01h00 06/03/2020 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 05/03/2020 Pequeno Moela é opção com menu não convencional na Canuto do Val Bares 12h00 21/02/2020 Rua Ferreira de Araújo, em Pinheiros, ganha duas novas cervejarias Bares 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 Ver mais Mais lidas Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Na estreia da sequência de 'Mamma Mia!', confira dez curiosidades sobre o musical Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Último capítulo de 'Malhação' registra 26 pontos de audiência no Rio e 22 em São Paulo","descricao":"O último capítulo de \"Malhação: Toda Forma de Amar\" exibido nesta sexta-feira (3) na Globo registrou, segundo dados prévios, 26 pontos de audiência no Rio, o que iguala ao melhor índice obtido pela novela adolescente durante a temporada na cidade (cada ponto equivale a 47.454 domicílios). Leia mais (04/03/2020 - 21h00)","conteudo":"F5 - Televisão - Último capítulo de 'Malhação' registra 26 pontos de audiência no Rio e 22 em São Paulo - 03/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Último capítulo de 'Malhação' registra 26 pontos de audiência no Rio e 22 em São Paulo Novela teen teve final encurtado por causa do novo coronavírus Filipe (Pedro Novaes) e Rita (Alanis Guillen) terminam juntos - Estevam Avellar/TVGlobo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 3.abr.2020 às 21h00 São Paulo O último capítulo de \"Malhação: Toda Forma de Amar\" exibido nesta sexta-feira (3) na Globo registrou, segundo dados prévios, 26 pontos de audiência no Rio, o que iguala ao melhor índice obtido pela novela adolescente durante a temporada na cidade (cada ponto equivale a 47.454 domicílios). Em São Paulo, o desfecho da trama marcou 22 pontos (cada ponto vale 74.987 casas na região). A média geral de 'Malhação' é de 18 pontos em São Paulo, e de 21 no Rio, índices que superam os números da temporada anterior \"Malhação: Vidas Brasileiras\" (2018-2019), que terminou com 17 pontos. Por causa da pandemia do novo coronavírus e a decisão da Globo de paralisar as gravações, o autor Emanuel Jacobina, o supervisor artístico Carlos Araújo, e o diretor artístico Adriano Melo tiveram de fazer adaptações para antecipar em cerca de 15 capítulos o fim da trama. Cenas de Malhação: Toda Forma de Amar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No último episódio, os protagonistas Pedro Novaes (Filipe) e Alanis Guillen (Rita) narraram o desfecho das histórias de cada personagem da trama, além de abordarem questões de saúde pública na narrativa. Rita, que passou boa parte da trama sequestrada, finalmente foi liberada no fim. Marco (Julio Machado) voltou a viver com Carla (Mariana Santos) e os filhos. O major, que se infiltrou na bandidagem para apurar o sequestro de Rita, mostrou que não é uma pessoa ruim e retornou à ativa. Já a guarda de Nina foi compartilhada entre Rita, a mãe biológica, e Lígia (Paloma Duarte), a mãe adotiva. REPRISE Escrita por Cao Hamburger e com direção artística de Paulo Silvestrini, \"Malhação: Viva a Diferença\" foi exibida entre 2017 e 2018 e retorna na próxima segunda-feira (6). Vencedora do Emmy Kids Internacional, \"Malhação: Viva a Diferença\" bateu vários recordes de audiência, e se tornou a temporada de Malhação mais vista em dez anos. A história da amizade improvável entre cinco meninas diferentes também deu origem à série \"As Five\", do Globoplay, que deve estrear no final do primeiro semestre deste ano. Ambientada em São Paulo pela primeira vez em 22 anos, a trama narra a história de amizade entre cinco garotas a partir de uma experiência única e inesquecível. Durante uma pane do metrô paulista, Lica (Manoela Aliperti), Ellen (Heslaine Vieira), Tina (Ana Hikari), Benê (Daphne Bozaski) e Keyla (Gabriela Medvedovski), por obra do acaso, se veem presas no mesmo vagão enquanto Keyla entra em trabalho de parto. Quem é quem em Malhação: Viva a Diferença ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Malhação - Viva a Diferença': Relembre quem é quem na novela vencedora do Emmy BBB 20 gerou sete vezes mais interações em dois meses no Twitter que toda a edição de 2019 Encurtada, 'Malhação' terá final narrada por protagonistas e conversa sobre coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas 'Nenhum ser humano tem obrigação de ajudar ninguém', diz Léo Santana sobre doação Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Roger Waters critica Bolsonaro e cospe ao falar nome dele em música que exalta protestos Felipe Prior é acusado de estupro e tentativa de estupro por três mulheres Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar","descricao":"A Nasa anunciou na última sexta-feira (27) que fechou um contrato com a empresa SpaceX para transporte de cargas até o Gateway, estação orbital lunar que a agência espacial americana espera construir e operar, em parceria com outros países, em meados desta década. A ideia é reproduzir o que já acontece na Estação Espacial Internacional, [...] ... Leia post completo no blog Leia mais (03/30/2020 - 01h00)","conteudo":"Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.mar.2020 à 1h00 Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística da cápsula Dragon XL, a caminho da Lua. (Crédito: SpaceX) Salvador Nogueira A Nasa anunciou na última sexta-feira (27) que fechou um contrato com a empresa SpaceX para transporte de cargas até o Gateway, estação orbital lunar que a agência espacial americana espera construir e operar, em parceria com outros países, em meados desta década. A ideia é reproduzir o que já acontece na Estação Espacial Internacional, para onde a SpaceX já transporta cargas desde 2012, com sua cápsula Dragon. A diferença é que, enquanto o complexo orbital fica a 400 km de distância da Terra, o futuro Gateway estará a mais de 380 mil km, na órbita da Lua. Para cumprir os requisitos, a SpaceX já tem praticamente tudo que precisa; basta trocar o foguete Falcon 9 pelo já testado Falcon Heavy, e adaptar a cápsula Dragon para as missões lunares. A modificação está sendo chamada de Dragon XL. O contrato prevê pelo menos duas missões de transporte e um valor total que pode chegar a US$ 7 bilhões, caso voos adicionais sejam agregados. E a Nasa espera futuramente adicionar outra contratada, além da SpaceX, para manter redundância. O mesmo foi feito para o transporte de carga à Estação Espacial Internacional, que conta com as fornecedoras SpaceX e Northrop Grumman, e para o iminente transporte comercial de astronautas, com SpaceX e Boeing. Projeta-se que o primeiro voo tripulado, a ser conduzido pela SpaceX, ocorra em maio deste ano, se a pandemia de coronavírus que assola o planeta permitir. O novo contrato de transporte lunar se encaixa no âmbito do programa Artemis, que tem por objetivo colocar humanos de volta à superfície da Lua até 2024. Originalmente o Gateway estava sendo pensado como “ponto de parada”, onde os astronautas desembarcariam de sua cápsula e entrariam no módulo de pouso lunar. Esses planos, contudo, estão sendo formulados e modificados pela Nasa, e existe uma possibilidade grande de que o Gateway seja escanteado para o primeiro pouso lunar tripulado, o que diminuiria também a pressão para que seja desenvolvido rapidamente. Mesmo que as estrelas se alinhem e tudo dê certo, segue altamente improvável que o primeiro pouso lunar tripulado do século 21 vá acontecer em pouco menos de cinco anos. O desenvolvimento do foguete SLS e da cápsula Orion, base tecnológica para o retorno à Lua projetado pela Nasa, segue em passo de tartaruga e agora sofre mais atrasos por conta da pandemia. Até em razão disso, parece estranho, quase alienado, ficar pensando em estação orbital lunar e humanos caminhando sobre a Lua em meados desta década, enquanto uma tragédia global bate à nossa porta. Mas é justamente em momentos como o atual, que nos deixam naturalmente míopes, com horizonte muito curto, que precisamos nos lembrar de que, sim, haverá um futuro, e ele será brilhante, a despeito das dificuldades do presente. Explorar o espaço é sonhar o futuro. E nunca isso foi tão necessário quanto agora. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia enfatiza valor da ciência diante de farsas ideológicas Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Astrônomos detectam sinais de chuva de ferro em exoplaneta Empresa contrata SpaceX para missão privada à Estação Espacial Internacional Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"5 hábitos de higiene no Japão (antes e durante a pandemia de Covid-19)","descricao":"De Toyohashi (Japão) Bons hábitos de higiene, como manter as mãos sempre limpas (com água e sabão ou álcool em gel de concentração de pelo menos 60%), cobrir a boca ao tossir e espirrar (com a dobra do cotovelo ou lenços descartáveis) e manter distância de no mínimo 2 metros de quem estiver tossindo e [...] ... Leia post completo no blog Leia mais (04/01/2020 - 22h27)","conteudo":"5 hábitos de higiene no Japão (antes e durante a pandemia de Covid-19) – NipOlimpíada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar NipOlimpíada Tóquio-2020 e outras histórias Juliana Sayuri Perfil do blogueiro Ícone fechar Juliana Sayuri é jornalista e historiadora Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home dia a dia tóquio 2020 Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 22h27 5 hábitos de higiene no Japão (antes e durante a pandemia de Covid-19) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Pré-pandemia, os japoneses já eram famosos por certa mania de limpeza (Tore F/Unsplash) Juliana Sayuri De Toyohashi (Japão) Bons hábitos de higiene, como manter as mãos sempre limpas (com água e sabão ou álcool em gel de concentração de pelo menos 60%), cobrir a boca ao tossir e espirrar (com a dobra do cotovelo ou lenços descartáveis) e manter distância de no mínimo 2 metros de quem estiver tossindo e espirrando estão entre as principais recomendações das autoridades de saúde para se proteger do novo coronavírus. Pré-pandemia, os japoneses já eram famosos por hábitos de higiene (e certa mania de limpeza), no dia a dia, dentro e fora de casa. Após a declaração de pandemia da Covid-19, provocada pelo novo coronavírus Sars-CoV-2, muitos reforçaram cuidados no país, que registrou 1.953 casos (além dos 712 do navio Diamond Princess) e 56 mortes até 31 de março. Há controvérsias, dúvidas e discussões sobre o status do surto no Japão –se o pior já passou ou está por vir, diante da alta de novos casos confirmados após o adiamento oficial da Olimpíada e o temor de um boom acelerado a partir de abril. Também se discute o peso dos hábitos de higiene no controle de infecções: à imprensa internacional, infectologistas como Sachio Miura, da Universidade de Nagasaki, indicaram que os costumes têm ajudado a controlar a disseminação do vírus; outros especialistas, como Kentaro Iwata, da Universidade de Kobe, ponderaram que apenas a cultura não é resposta para compreender o diminuto número de casos de contágio no Japão. “Baixo número de testes = baixo número de casos. Não é difícil de entender”, sintetiza um post no Facebook. “Máscaras, mãos limpas, banho todo dia e menos contato físico. Não é difícil de entender”, aposta outro, no Twitter. Na dúvida, manter as mãos limpas não faz mal a ninguém. Eis cinco costumes nipônicos, antes e durante a pandemia: 1. Ojigi “Ojigi” é a reverência japonesa, um gesto de gentileza, curvando-se para cumprimentar os outros. Feita em diferentes inclinações, vale para saudações como “oi”, “obrigada” e “bom dia”, além de pedidos de desculpas e demonstrar respeito. Aqui não são comuns cumprimentos com beijos, abraços ou aperto de mão. Diante das orientações para evitar contato físico, é uma alternativa interessante. Entretanto, o distanciamento também tem episódios extremos. Conforme reportou o jornal The Japan Times, entrever alguém tossir se tornou motivo de olhares tortos, terror e até brigas –a tendência foi batizada de “corohara” na imprensa japonesa (“coronavirus harassment”, em inglês; algo como “coronassédio”, em português). Jovens japonesas vestindo máscaras estilizadas (iMorpheus/Flickr/Creative Commons – 2007) 2. Masuku Desde o surto da Sars (em 2003) e da epidemia de H1N1 (em 2009), máscaras (“masuku”) se tornaram itens comuns no dia a dia dos japoneses. Além de proteger as vias nasais para amenizar alergias (como o “kafunsho”, a hipersensibilidade ao pólen, que atinge um quinto da população do país), a peça passou a ser usada independentemente das estações, como acessório “fashion”, com detalhes e diferentes estampas, para esconder imperfeições do rosto e até para dar a sensação de conforto e confiança a quem a veste. Máscaras são aliadas no combate ao Sars-CoV-2, pois uma das principais vias transmissão do vírus são as gotículas de saliva. Entretanto, especialistas divergem sobre a necessidade do uso o tempo todo: a OMS diz que as peças devem ser usadas apenas por pessoas que estejam tossindo ou espirrando, ou por quem esteja cuidando de alguém infectado ou sob suspeita de Covid-19. Aqui, elas esgotaram nos mercados no início do surto, deixando muita gente desmascarada. 3. Tisshu É comum andar com acessórios como lenços, lenços umedecidos ou toalhinhas a tiracolo, no bolso, na bolsa e no carro, para imprevistos fora de casa, como um eventual espirro –dentro de um banheiro preferencialmente, pois assoar o nariz em público é considerado extremamente rude, embora certamente aconteça. Há diversas marcas de “tisshu” (palavra derivada do inglês, “tissue”), o lencinho de papel fino, flexível e descartável, com embalagens e caixinhas coloridas. Antes, era comum encontrar pequenos pacotes de lencinhos como brindes na entrada de empresas, além de spray desinfetante para as mãos. Hoje, nem tanto: ao lado do papel higiênico, o lencinho de papel esgotou nos mercados japoneses, após se alastrar uma fake news que dizia que a matéria-prima vinha da China, primeiro epicentro do coronavírus, o que afetaria a produção. Alunos limpando corredores de escola em Okazaki (Marcelo Hide/Fotos Públicas – 2015) 4. Sōji Torcedores japoneses recolhendo lixo das arquibancadas dos estádios após os jogos na Copa do Mundo no Brasil (2014) e na Rússia (2018), estudantes e crianças varrendo corredores e lavando banheiros nos colégios. Os gestos, que foram destaque na mídia mundo afora, refletem a cultura japonesa de não deixar nada para trás, da importância de limpar lugares por onde se passa antes de ir embora –em outras palavras, “nós sujamos, nós limpamos”. “Sōji” pode ser traduzido como faxina, incluindo atividades coletivas em estádios, escolas, escritórios, fábricas e templos. Aqui, é raro encontrar lixeiras nas ruas, impressionantemente limpas, pois o lixo é considerado responsabilidade de quem o produz. Tomou um café e não há onde jogar o copo? Carregue-o até encontrar uma lata de lixo; se não encontrar, leve-o para a lixeira de casa. Toda casa japonesa recebe um calendário colorido e uma cartilha com as regras para a coleta superseletiva do país. Em tempos de pandemia, menos lixo bagunçado pode significar menos risco para quem faz a limpeza urbana. 5. Genkan Lares japoneses (casas e apartamentos, antigos ou novos, mas de estilo tradicional) possuem um “genkan”, um tipo de degrau na porta principal, onde deve-se tirar e deixar os sapatos para entrar apenas de meias ou vestir pantufas ou chinelos especiais, as “suripas”. O hábito vale para a própria residência e a dos outros, além de muitos hotéis, escritórios e colégios. A ideia é delimitar o lado de fora e o de dentro, a fim de evitar que a sujeira da rua entre em casa. Esta é uma das indicações presentes no “protocolo boliviano” que viralizou nos últimos dias. Entretanto, conforme revelou reportagem publicada nesta Folha, o documento tinha exageros e erros. Tirar os sapatos não impede o coronavírus, mas a diretriz deveria ser seguida no dia a dia para evitar a contaminação por outros microorganismos. Genkan, área onde se deve tirar os sapatos antes de entrar (Wikimedia Commons) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Rumo a Tóquio, pira olímpica vai cruzar mais de 850 cidades japonesas Anticlímax, compreensão e memes marcam Tóquio-2020, adiada para 2021 À espera das cerejeiras 5 hábitos de higiene no Japão (antes e durante a pandemia de Covid-19) Tags tóquio 2020 jogos olímpicos de tóquio olimpíada de tóquio olimpíada japão coronavírus cultura japonês história tóquio 2021 china religião japanglish namewee Meu Ninomiya budismo sakura hanami cerejeira tocha olímpica Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia","descricao":"Em comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão. As medidas devem ser mantidas pelas empresas \"na medida do possível\", segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente - cujo não-cumprimento deve ser comunicado [...] ... Leia post completo no blog Leia mais (04/03/2020 - 20h40)","conteudo":"Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.abr.2020 às 20h40 Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Eduardo Bim, presidente do Ibama (Foto: Divulgação/Ibama) Ana Carolina Amaral Em comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão. As medidas devem ser mantidas pelas empresas “na medida do possível”, segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente – cujo não-cumprimento deve ser comunicado por e-mail ao Ibama. No entanto, a avaliação sobre a continuidade de medidas relativas a impactos indiretos ao ambiente ficariam, conforme sugere o texto, a critério do empreendedor. “O cumprimento das medidas de monitoramento e minimização de impactos que não possuem natureza imediata e direta com a prevenção e minimização dos impactos ambientais deve ser avaliado e ajustado se necessário, tendo-se como norte um esforço pela não-interrupção das obrigações”, diz o comunicado. Na interpretação de dois especialistas em licenciamento ambiental, ouvidos pelo blog sob condição de anonimato, o comunicado transfere ao empreendedor a responsabilidade de avaliação sobre a continuidade do cumprimentos da suas obrigações, o que antes era feito pelo Ibama. No procedimento padrão, o empreendedor solicita ao órgão fiscalizador o adiamento ou a suspensão de obrigações ambientais que não possam ser cumpridas. Cabe ao Ibama, no caso do licenciamento federal, avaliar cada caso e autorizar o empreendedor a seguir ou interromper cada atividade condicionante da sua licença, conforme sua solicitação. “A dúvida fica na delegação ao empreendedor para decidir o que o vai ser implementado. O pagamento de uma indenização pode ser afastado num quadro como o atual?”, questiona Suely Araújo, ex-presidente do Ibama e especialista em políticas públicas do Observatório do Clima. No entanto, segundo o presidente do Ibama, Eduardo Fortunato Bim, “nada mudou”. Bim afirmou ao blog que o Ibama analisará cada caso comunicado ao órgão para dizer se um não-cumprimento é cabível ou não. “É por conta e risco do empreendedor. É claro que ele vai fazer essa avaliação e comprovar isso [que há relação entre o não-cumprimento e a pandemia]. Se a gente não aceitar, ele vai ser autuado e provavelmente terá que fazer compensação.” Segundo a advogada ambiental Letícia Marques, o comunicado não dá garantias de que o descumprimento de obrigações ambientais estará isento de sanções. Ela destaca trecho do documento que diz “o órgão considerará as circunstâncias e a causa de eventuais não cumprimentos antes de inferir sobre qualquer penalidade administrativa, reforçando a ciência da excepcionalidade do momento atual”. “Orientei meus clientes a documentar dificuldades para depois o Ibama rever”, ela afirmou. Outro ponto questionado por especialistas é a prioridade dada a condicionantes ligadas a impactos ambientais diretos, em detrimento dos indiretos. Segundo especialistas, a depender do tipo de empreendimento licenciado, o tratamento de impactos indiretos pode ser fundamental para conter danos ambientais. “Impõe-se verificar se as medidas que devem ser mantidas englobam os principais impactos dos diferentes tipos de empreendimentos licenciados pelo Ibama. Será que essas medidas gerais vão englobar os principais impactos a ponto de não haver danos ambientais?”, questiona a ex-presidente do Ibama. Ainda conforme especialistas, o comunicado do Ibama guarda aspectos em comum com propostas em negociação na Câmara dos Deputados para a Lei Geral de Licenciamento, como a priorização de medidas de impactos diretos e a transferência de atribuições para o empreendedor fazer sua própria avaliação de suas obrigações ambientais. Uma medida mais resoluta foi tomada pela agência de proteção ambiental dos Estados Unidos (EPA, na sigla em inglês). Na última semana, a agência americana anunciou que não aplicará multas “por não conformidades com as obrigações rotineiras de monitoramento e relatórios, resultantes do COVID-19”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria ONU adia conferências de clima e biodiversidade devido ao coronavírus Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"ONU adia conferências de clima e biodiversidade devido ao coronavírus","descricao":"A pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e [...] ... Leia post completo no blog Leia mais (04/01/2020 - 18h49)","conteudo":"ONU adia conferências de clima e biodiversidade devido ao coronavírus – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 18h49 ONU adia conferências de clima e biodiversidade devido ao coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Abertura da COP-24 com secretário-geral das Nações Unidas, António Guterres (Foto: ©cop24.gov.pl) Ana Carolina Amaral A pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e 28 de outubro. Já a COP-26 do Clima seria em Glasgow, na Escócia, entre 9 e 19 de novembro. A previsão é de que as duas conferências aconteçam em 2021, mas ainda não há definição de datas. As reuniões preparatórias dos dois temas, que convocam um público menor focado em negociadores, aconteceriam entre maio e julho e foram adiadas para o segundo semestre, com algumas mudanças de local. O ano de 2020 era considerado um ‘super ano’ para a negociação de acordos internacionais de desenvolvimento sustentável. Para a biodiversidade, a expectativa era de se chegar a um novo acordo para conservar áreas protegidas, evitar extinção de espécies e promover um uso sustentável dos recursos naturais. O acordo atual, assinado em 2011, expira neste ano. Já na agenda de mudanças climáticas, ainda havia alguns ajustes a serem negociados sobre o Acordo de Paris, como a regulamentação do mercado de carbono, embora o acordo já esteja em fase de implementação – os países devem prestar contas sobre suas metas a partir deste ano. A principal promessa para a COP-26 era a tentativa de aumentar o compromisso dos países com a redução de emissões de gases-estufa, já que as metas apresentadas em 2015 ainda são insuficientes para conter o aquecimento global e evitar os cenários mais catastróficos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria ONU adia conferências de clima e biodiversidade devido ao coronavírus Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Uma pista para a juventude eterna","descricao":"Por Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os [...] ... Leia post completo no blog Leia mais (04/02/2020 - 02h00)","conteudo":"Uma pista para a juventude eterna – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.abr.2020 às 2h00 Uma pista para a juventude eterna compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte: Catarina Bessell Ciência Fundamental Por Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os efeitos do envelhecimento. Afirmar que determinado tratamento afeta a longevidade não é simples. Para tanto, deveríamos comparar a expectativa de vida (ou a qualidade do envelhecimento) de duas populações humanas idênticas que representassem a totalidade da espécie, submetidas a dois tratamentos diferentes. Esse experimento não é banal por diversas razões. Em primeiro lugar, é difícil comprovar que duas populações humanas sejam totalmente idênticas e representem essa totalidade: isso só seria possível se as populações fossem grandes o suficiente para serem consideradas estatisticamente idênticas. Outro grande empecilho é o tempo. Por definição, tal experimento seria muito, muito longo; poucos estariam dispostos a investir em um estudo que certamente não poderiam acompanhar até o fim. E por isso as pistas já existentes muitas vezes foram obtidas por meio de encontros quase fortuitos. Os primeiros experimentos a respeito das causas do envelhecimento foram publicados em 1988 por Thomas Johnson, da Universidade de Boulder (EUA), que mostrou que um gene era capaz de aumentar a longevidade do Caenorhadbitis elegans, um pequeno verme de 1 mm de comprimento. Em 1993, Cynthia Kenyon identificou outro gene cuja alteração encompridava a expectativa de vida do mesmo nematoide. A descoberta é interessante porque, posteriormente, compreendeu-se que os dois genes tinham relação com a via de sinalização da insulina, aquela que responde à presença do açúcar no organismo e ativa uma série de processos metabólicos, entre os quais o crescimento. Isso significava que essa via metabólica era capaz de regular a longevidade em animais simples como o nematoide. Essas observações foram confirmadas em outros organismos, como as moscas drosófilas e os ratos. Nesses casos, sim, podemos dizer que um gene afeta o envelhecimento quando comparamos a longevidade de duas populações similares em todos os aspectos, só diferenciadas pelo tal gene. A alteração é feita por cientistas, por meio da manipulação genética, ou seja: sabemos exatamente o que estamos fazendo. Mas e quanto aos seres humanos? Um indício de peso chega a nós de uma comunidade de equatorianos com nanismo, que sofrem da rara Síndrome de Laron, também observada em populações judias do Mediterrâneo. Supõe-se que esses equatorianos descendam de judeus que fugiram da Inquisição espanhola de Isabel I de Castela (1451-1504). O médico Jaime Guevara há muito se intrigava com a saúde atípica desse grupo de pequenas pessoas. Ao conhecer Valter Longo, um geneticista italiano que trabalhava com envelhecimento na Universidade do Sul da Califórnia (EUA), os dois logo estabeleceram uma conexão: aquelas 99 pessoas carregavam uma mutação no receptor do hormônio de crescimento que, embora impedisse o desenvolvimento pleno de seus corpos, era muito similar a mutações na via de sinalização da insulina que prolongam a expectativa de vida de animais de laboratório. Em 2011 Guevara e Longo publicaram um estudo mostrando que esses indivíduos são, de fato, protegidos dos efeitos do envelhecimento e não sofrem de câncer ou diabetes, mesmo com uma dieta comum. Ressalto que, embora resguardados dos dissabores da idade, por serem um grupo reduzido não é possível traçar uma diferença estatística relevante em relação à longevidade. Ainda assim, é marcante o fato de existir um grupo de quase cem pessoas imunes a doenças derivadas do avançar da idade. Esse tipo de proteção sugere fortemente que a via de sinalização da insulina poderia afetar o envelhecimento nos humanos. A administração de moléculas que atenuem essa via após o período de crescimento poderia então constituir um verdadeiro elixir da juventude. * Hugo Aguilaniu é biólogo geneticista e diretor-presidente do Instituto Serrapilheira Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A dança entre buracos negros e estrelas em galáxias distantes Como a natureza ajuda a nos salvar de nós mesmos Por que não existe uma única vacina contra a gripe? O que de fato sabemos sobre o aquecimento global? Uma pista para a juventude eterna Tags ciência pesquisa genética hugo aguilaniu gabriela cybis ufrgs mudanças climáticas aquecimento global envelhecimento doenças pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção meio ambiente Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
