{"corpora":"Política cultural em 2020: segundo ano sob Bolsonaro pode ter guinada conservadora\n\nPolítica cultural em 2020: cultura será ainda mais conservadora no segundo ano sob Bolsonaro - 31/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Política cultural em 2020: cultura será ainda mais conservadora no segundo ano sob Bolsonaro Enquanto isso, Prefeitura de São Paulo caminha para se firmar como um polo progressista compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Fioratti São Paulo O primeiro ano da cultura sob Bolsonaro foi, no mínimo, tumultuado. As discussões sobre a liberdade de expressão se alastraram por diversos campos artísticos, do cinema ao teatro. E, em setembro, acabaram por atingir também a esfera municipal, com a tentativa do prefeito do Rio de Janeiro, Marcelo Crivella, do PRB, de recolher uma HQ da Marvel que trazia um beijo gay durante a Bienal do Livro. Para 2020, a expectativa é uma guinada conservadora das políticas culturais. O governo parece ter entendido a importância da área e, tendo indicado uma nomes ligados àquele espectro para postos-chave, pode afinar os mecanismos de controle e de direcionamento ideológico. É do jogo As estatais não devem repetir paralisações que atingiram a cultura em 2019, com o governo dando sinais de que entendeu a importância política dessa indústria. Filtro no cinema Sob comando do pastor Tutuca, não seria uma surpresa se os investimentos do Fundo Setorial do Audiovisual sofrerem algum direcionamento ideológico. Veja quem são os novos nomes da cultura sob Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Censura discreta Os casos de censura promovidos pelo governo federal tenderão a ganhar menos publicidade se houver maior controle sobre os projetos aprovados em editais. Eventos culturais cancelados e que geraram suspeitas de censura ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Oásis A Prefeitura de São Paulo já dá sinais de que pretende ser um polo progressista na cultura brasileira, em contraponto à cartilha conservadora de Bolsonaro. Patrimônio em risco Os órgãos de preservação do patrimônio cultural e histórico perderão mais poder de decisão e verba, como já ocorreu no primeiro ano de governo Bolsonaro. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/politica-cultural-em-2020-segundo-ano-sob-bolsonaro-pode-ter-guinada-conservadora.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Teatro em 2020: guerras culturais continuarão a ocupar os palcos Cultura, sob Bolsonaro, vive volta da censura, perda de ministério e viés evangélico Bolsonaro veta projeto que garante incentivos ao cinema Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Ilustrada Ver todas Literatura em 2020: títulos LGBT e autoajuda financeira devem agitar mercado Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos O que se sabe sobre o suspeito de atacar a sede do Porta dos Fundos Polícia faz busca e apreensão contra suspeito de ataque ao Porta dos Fundos Após morte de acusador, Kevin Spacey tem processo de abuso sexual encerrado Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Mortes: Foi a voz mais conhecida do Boi Bumbá, em Parintins (AM)\n\nMortes: Foi a voz mais conhecida do Boi Bumbá, em Parintins (AM) - 31/12/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Obituário Arlindo Junior (1968 - 2019) Mortes: Foi a voz mais conhecida do Boi Bumbá, em Parintins (AM) Pop da Selva, como era conhecido, virou ícone da música amazonense compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 31.dez.2019 às 19h49 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cristina Camargo São Paulo Nascido em Manaus (AM), Arlindo Júnior, conhecido como Pop da Selva, começou sua trajetória artística na adolescência, cantando de forró a baladas românticas nas noites da cidade. No entanto, virou um ícone da música amazonense quando aceitou ser levantador de toadas do Boi Bumbá Caprichoso, no Festival Folclórico de Parintins. Arlindo Junior (1968 - 2019) - Reprodução “Foi um dos maiores nomes do festival”, disse, em nota, o Boi Caprichoso. “Quantas vezes sua voz deu o tom para que a galera explodisse com a toada ‘Pesadelo dos Navegantes’ na arena do bumbódromo?”. O cantor morreu no domingo (29), aos 51 anos, em Manaus, vítima de câncer que enfrentava desde 2016. Nas redes sociais, o Pop da Selva publicava textos e vídeos para informar aos fãs sobre o tratamento. Milhares de pessoas acompanhavam e torciam pelo cantor, idolatrado pela torcida azul e branca. Arlindo Junior era uma pessoa alegre e humilde, “pé no chão”, segundo seu filho mais velho, Arlindo Neto. “Ele cuidava dos filhos muito bem, sempre nos colocava em primeiro lugar. Era um superpai. Ele vai ser imortal em nossos corações, no dos fãs e das pessoas mais próximas”, diz. Jender Lobato, presidente do Boi Caprichoso, lamentou a morte. “É difícil escrever algo sobre alguém que esteve sempre ao nosso lado, contagiando com sua alegria”, disse. Arlindo comandou o programa Buteco do Arlindo, na Rádio Alvorada, teve banda de pagode e foi levantador de toadas e apresentador. Foi considerado o responsável por mudanças no ritmo da toada do boi bumbá, que ficou mais acelerado. Arlindo foi também vereador e secretário de Cultura em Manaus. “Ele deixou sua marca e seu legado”, completa Neto. Arlindo Junior deixa cinco filhos. Obituários de dezembro de 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar coluna.obituario@grupofolha.com.br Veja os anúncios de mortes Veja os anúncios de missa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados obituário Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/12/mortes-foi-a-voz-mais-conhecida-do-boi-bumba-em-parintins-am.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mortes: Cineasta, deixou sua marca na sétima arte brasileira Mortes: Professora, ensinou o valor de amar para ajudar as pessoas Mortes: Prima de JK, ensinou a importância da família Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Cotidiano Ver todas Confira os números sorteados na Mega da Virada, que pagará R$ 304 milhões Elevador despenca do 9º andar de prédio em Santos (SP), e 4 pessoas morrem Estátua da Havan pega fogo em SP e dono de empresa diz que foi terrorismo Paciente recebe diagnóstico de possessão e receita de mantras em hospital do Rio Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Principais do dia Rio de Janeiro Compartilhar Prefeitura derruba liminar contra 'cercadinhos vip' em praias do Rio no Réveillon Procurador disse que proibição de espaços cercados poderia despertar fúria e causar violência 31.dez.2019 às 16h36 Compartilhar Veja a programação do Réveillon da Paulista e de outras 15 baladas para virar o ano Além da festa gratuita na principal rua de SP, roteiro traz festas para passar a virada 27.dez.2019 às 2h00 Compartilhar Famosos envolvidos na polêmica do 'surubão de Noronha' trocam destino de Réveillon Bruna Marquezine, Marina Ruy Barbosa e Bruno Gagliasso escolheram o mesmo local 31.dez.2019 às 15h36 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"\"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade\nVarejistas dos Estados Unidos, incluindo o Walmart, adicionarão a opção \"Não venda meus dados\" aos sites e lojas a partir de 1º de janeiro, permitindo que os consumidores da Califórnia saibam pela primeira vez quais são os dados pessoais coletados pelos varejistas, disseram fontes.\n\"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade - 30/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo \"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade Imagem: Estúdio Rebimboca/UOL 00:00 30/12/2019 13h43 Varejistas dos Estados Unidos, incluindo o Walmart, adicionarão a opção \"Não venda meus dados\" aos sites e lojas a partir de 1º de janeiro, permitindo que os consumidores da Califórnia saibam pela primeira vez quais são os dados pessoais coletados pelos varejistas, disseram fontes. Outras empresas, como a Home Depot, permitirão que os consumidores não apenas na Califórnia, mas em todos os EUA, acessem estas informações online. Nas lojas da Califórnia, a Home Depot adicionará sinalização, oferecerá códigos QR para que clientes possam procurar informações usando seus dispositivos móveis e treinará funcionários da loja para responderem a perguntas. Relacionadas Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados Como derrubar quem está acessando sua conta na Netflix sem que você saiba Ataque hacker é um ato de guerra? Países buscam resposta a passos lentos Os grandes varejistas dos EUA estão correndo para cumprir uma nova lei, a California Consumer Privacy Act (CCPA), que entra em vigor no início de 2020 e é uma das regulações mais importantes a supervisionar as práticas de coleta de dados das empresas norte-americanas. Também possibilita que consumidores optem por não permitir que varejistas e outras empresas vendam seus dados pessoais a terceiros. Além dos varejistas, a lei afeta uma ampla gama de empresas, incluindo plataformas de mídia social como Facebook e Google, anunciantes, desenvolvedores de aplicativos, provedores de serviços móveis e serviços de TV por streaming, e provavelmente irá mudar a forma como empresas se beneficiam do uso de informações pessoais. A lei segue o controverso Regulamento Geral de Proteção de Dados da Europa, que estabelece um novo padrão de como as empresas coletam, armazenam e usam dados pessoais. A lei europeia deu às empresas anos para se preparar, enquanto a CCPA deu a elas apenas alguns meses. A Amazon está adotando uma abordagem diferente. Não planejamos colocar um botão \"Não vender meus dados\" em nosso site, porque a Amazon não está no negócio de vender dados pessoais de clientes e nunca esteve\", disse uma porta-voz da empresa em comunicado. A Amazon lançará um aviso de privacidade revisado e vai acompanhar a aprovação final da nova regra para \"entender que sinalização pode ser necessária para informar os clientes como encontrar o aviso de privacidade\" em suas lojas, acrescentou a porta-voz. Uma avaliação de impacto econômico preparada pela promotoria da Califórnia por uma empresa independente de pesquisa afirma que as novas regras vão custar às empresas norte-americanas entre 467 milhões e 16,5 bilhões de dólares entre 2020 e 2030. Estimativas da indústria apontam para custos iniciais de mais de 50 bilhões de dólares. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano As imagens mais impressionantes do espaço em 2019 Shrug life: relembre os produtos mais \"quê???\" de 2019 Fotos do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech 20 das fotos astronômicas mais legais de 2019 Veja 20 imagens que mais marcaram o estudo do espaço neste ano de 2019, entre fotografias que mostram galáxias e... 31/12/2019 20h00 Adrenaline Yooka-Laylee and the Impossible Lair é o último game gratuito da Epic Games Store em 2019 Como adiantamos ontem (30),… 31/12/2019 19h52 Olhar Digital Satélites 'Lego' vão entrar em órbita Materiais produzidos pela NovaWurks foram testados no passado, e agora vão integrar futuras missões espaciais 31/12/2019 19h30 Adrenaline Sincronizando o RGB do seu computador - Parte 1: Periféricos Neste ano de 2019 não teremos o \"PC dos Sonhos\", mas como Especial de Natal, trazemos para vocês um tutorial sobre 31/12/2019 19h15 Mundo Conectado Apple patenteia alto-falantes virtuais que simulam sons de qualquer lugar do quarto A Apple teve deferido o pedido de registro de uma nova patente que descreve alto-falantes virtuais capazes de... 31/12/2019 19h13 Olhar Digital Sharon Stone é banida de app de encontros por acharem que seu perfil é 'fake' Aplicativo Bumble tomou providências rápidas para reincluir a atriz de 61 anos na plataforma 31/12/2019 19h00 Adrenaline Evento Hatchathon de Pokémon Go retorna dia 2 de janeiro A Niantic revelou que o evento Hatchathon de Pokémon Go irá retornar nesta semana, no dia 2 de janeiro, com uma... 31/12/2019 18h52 Adrenaline ArenaNet, desenvolvedora de Guild Wars, procura diretor de arte para primeiro jogo de console A ArenaNet, desenvolvedora responsável pelo CORPG - termo cunhado pela própria empresa - Guild Wars, está a... 31/12/2019 18h30 Canaltech Samsung registra patente de smartphone com tela expansível De acordo com documentos do Escritório de Patentes e Marcas Registradas dos EUA, dispositivo pode ganhar algumas... 31/12/2019 18h20 Adrenaline Valve revela os vencedores do Steam Awards 2019 A desenvolvedora Valve revelou os jogos escolhidos como os melhores de suas categorias pelos jogadores de PC no... 31/12/2019 18h10 MacMagazine Feliz 2020, pessoal! O MacMagazine deseja a todos vocês um excelente 2020, com muita paz, saúde, felicidade e prosperidade. E que o... 31/12/2019 18h00 Canaltech The Witcher já está entre as 10 atrações mais populares da Netflix Lista divulgada pela gigante do streaming coloca a aventura do bruxo Geralt de Rivia na sexta posição, logo abaixo 31/12/2019 17h40 Mundo Conectado Elon Musk propõe túnel subterrâneo à prova de terremotos para resolver trânsito O CEO da Tesla e da The Boring Company, Elon Musk, propôs a criação de túneis subterrâneos à prova de terremotos... 31/12/2019 17h23 Olhar Digital Fotos de satélite mostram centenas de aeronaves 737 MAX não entregues Imagens dão ideia do tamanho do desafio que novo CEO da Boeing terá em 2020 31/12/2019 17h12 Gizmodo Os 10 textos mais lidos do Gizmodo Brasil em 2019 Se passaram 365 dias e cá estamos, prestes a começar um novo ano. Hora de traçar novas metas, pensar em objetivos... 31/12/2019 17h00 Mundo Conectado Xiaomi Mi 10 e Mi 10 Pro têm supostas especificações vazadas Os supostas especificações dos ainda não anunciados smartphones topo de linha da Xiaomi para 2019, os Mi 10 e Mi... 31/12/2019 16h27 Canaltech Apple estaria planejando um Watch cuja renda será revertida ao combate a AIDS Site francês encontrou referências sobre um relógio da Maçã que pertenceria ao catálogo (Product)RED, cuja renda é 31/12/2019 16h20 Olhar Digital Vazamento do Google Pixel 4a mostra entrada para fones de ouvido Vazamento do famoso perfil @OnLeaks também especifica o sensor de impressão digital do celular, que será lançado... 31/12/2019 16h12 Gizmodo As tecnologias que mais evoluíram nos últimos 10 anos Dez anos não são nada na longa linha do tempo do nosso planeta. Mas quando se trata de inovação tecnológica, muita 31/12/2019 16h10 Mundo Conectado Receita Federal promove novo leilão com iPhones e Apple Watches A Receita Federal anunciou um novo leilão de produtos apreendidos que será realizado na virada do ano, trazendo... 31/12/2019 15h41 Canaltech Apple pode descartar o notch já em 2020, diz novo rumor Publicação chinesa revela que o modelo mais avançado do iPhone do ano que vem já deve adotar leitor de impressão... 31/12/2019 15h40 Olhar Digital Jeff Bezos perdeu US$ 10 bilhões em 2019, mas ainda é o mais rico do mundo Fundador e CEO da Amazon viu seu patrimônio murchar devido ao divórcio, mas 31/12/2019 15h20 Canaltech Os 10 jogos mais aguardados em 2020 Novo ano já começa fervendo com lançamentos esperados há anos chegando já no primeiro semestre. Remakes de Final... 31/12/2019 15h15 Olhar Digital Melhores de 2019 - Parte 1: Os Blockbusters Ao passar dos anos, o termo 'Blockbuster' encontrou pelo caminho diversos sentidos e os incorporou. A seguir, veja 31/12/2019 15h12 Canaltech Ford registra patente de para-brisa que chega até a metade do teto Ideia ainda não está clara, mas, ao que tudo indica, esse novo para-brisa pode ser uma nova tendência dentro da... 31/12/2019 14h55 AFP Meta de ano novo da Huawei é sobreviver em 2020 Pequim, 31 dez 2019 (AFP) - A Huawei, que está na lista negra dos Estados Unidos, gerará um faturamento menor do... 31/12/2019 14h39 Canaltech As 5 melhores centrais multimídia de carros de 2019 Item indispensável para um automóvel hoje em dia, uma boa central multimídia pode determinar a compra ou não de um 31/12/2019 14h35 Canaltech Mega da Virada: como assistir ao sorteio e conferir o resultado online O momento mais aguardado do ano está finalmente chegando: o sorteio da Mega da Virada 2019. Saiba como assistir ao 31/12/2019 14h20 Adrenaline Untitled Goose Game, o \"jogo do ganso\", chega a marca de 1 milhão de cópias vendidas Nesse ano de 2019, tivemos diversos jogos independentes que chamaram a atenção do público geral, e um deles, sem... 31/12/2019 14h15 Canaltech Microsoft acusa grupo de hackers norte-coreanos de roubo de informações A criadora do Windows acusa os hackers de roubo de informações sensíveis de órgãos governamentais, centros de... 31/12/2019 14h15 Olhar Digital Snapchat lançará programa de desenho animado personalizado Bitmoji TV Os avatares personalizados agora serão personagens de séries animadas 31/12/2019 14h12 Mundo Conectado Xiaomi lança alarme e alto-falante ZMI com Bluetooth 5.0 A Xiaomi anunciou o seu novo alarme e alto-falante ZMI, que chega com suporte para a tecnologia Bluetooth 5.0 e... 31/12/2019 14h10 Mundo Conectado AMAZFIT GTR: um BELO RELÓGIO INTELIGENTE, mas também UMA GRANDE DECEPÇÃO O Amazfit GTR é um relógio inteligente com função fitness que tem como principal destaque seu design bastante... 31/12/2019 14h05 Adrenaline EVGA lança sua MONSTRUOSA placa-mãe SR-3 DARK para CPU Xeon W-3175X por US$1.800 A EVGA acaba de lançar a SR-3 DARK, sua mais nova placa mãe com especificações MONSTRAS no valor de US$1.800. Ela... 31/12/2019 14h00 Adrenaline Com a \"bandeirada final\" de 2019, listamos os jogos de corrida que mais se destacaram nessa década! Enfim chegamos ao final de 2019, e diferente de anos anteriores, a passagem para o próximo ano será especial, pelo 31/12/2019 14h00 Gizmodo WhatsApp não vai funcionar mais no Windows Phone O WhatsApp deixará de funcionar em smartphones com qualquer versão do Windows Phone a partir deste 31 de dezembro... 31/12/2019 13h51 Canaltech Adaptação para o cinema de Uncharted perde seu sexto diretor Travis Knight teve de abandonar a produção por causa de \"dificuldades de programação\". Com a saída do diretor, a... 31/12/2019 13h50 Adrenaline Diretor Travis Knight deixa filme de Uncharted após problemas com agenda de ator Aquele que talvez seja o filme mais amaldiçoado de Hollywood hoje, Uncharted, passou por mais um problema em sua... 31/12/2019 13h30 Canaltech Segunda temporada de The Mandalorian chega em setembro de 2020 Confirmação veio por meio do diretor da série, Jon Favreau, que tuitou a previsão de estreia após o final da... 31/12/2019 13h20 Mundo Conectado Galaxy Fold 2 deve superar Galaxy S11 em vendas devido ao atraso do Motorola Razr O Galaxy Fold 2 deverá ultrapassar o Galaxy S11 em vendas quando chegar ao mercado, segundo especialistas. As... 31/12/2019 13h01 Olhar Digital CES 2020: Sony diz que 'o futuro está chegando' Empresa promete mostrar sua 'visão única do futuro' durante a conferência 31/12/2019 13h00 MacMagazine Retrospectiva 2019: os tópicos mais populares no MM Fórum Nem todo mundo que lê o MacMagazine participa do MM Fórum, mas como vocês sabem, ele é o maior espaço de... 31/12/2019 13h00 Canaltech Vazou! Suposto manual do Samsung Galaxy S10 Lite revela detalhes do aparelho Agora parece que é sério. Um manual quase completo chegou às mãos de um site, que revelou detalhes do próximo... 31/12/2019 12h50 Canaltech Motorista da Uber é preso após estuprar passageira de 17 anos Crime ocorreu na madrugada do sábado, dia 26 e motorista foi preso horas depois. Se condenado, ele pode pegar uma... 31/12/2019 12h45 Canaltech Sharon Stone é banida de app de paqueras Bumble, mas volta após caso viralizar Atriz de Hollywood tentou entrar em sua conta no aplicativo de relacionamentos, porém se viu bloqueada por ter... 31/12/2019 12h40 Tecnoblog Cientista que editou o DNA de bebês é condenado a três anos de prisão Projeto do geneticista tentou tornar três bebês imunes ao vírus do HIV 31/12/2019 12h36 Canaltech Huawei bate recorde e chega a US$ 122 bilhões de receita em 2019 Gigante chinesa da tecnologia teve seu melhor desempenho na história, com receita 18% superior que a do ano... 31/12/2019 12h35 Olhar Digital Jogo da cobrinha é recriado com luzes de Natal; confira Jogo clássico de celulares antigos foi adaptado para funcionar nas luzes de Natal 31/12/2019 12h30 ver mais","categorias":[""]}
{"corpora":"Avanços da década: 6 vezes que a ciência mostrou a que veio\nHora de dar tchau para a década de 2010. A ciência avançou bastante nos últimos dez anos, e discussões que faziam parte da ficção científica ?como a existência de robôs inteligentes e os mistérios dos buracos negros ? são totalmente parte da realidade.\nAvanços da década: 6 vezes que a ciência mostrou a que veio - 31/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Avanços da década: 6 vezes que a ciência mostrou a que veio Curiosity da Nasa fez avanços importantes Imagem: NASA 00:00 Letícia Sé Colaboração para Tilt 31/12/2019 04h00 Hora de dar tchau para a década de 2010. A ciência avançou bastante nos últimos dez anos, e discussões que faziam parte da ficção científica —como a existência de robôs inteligentes e os mistérios dos buracos negros — são totalmente parte da realidade. Dizer isso agora parece até óbvio, mas pense que dez anos trás você mal usava WhatsApp, Facebook estava só começando a mostrar a que veio e ninguém passava horas bolando uma foto para o Instagram. Confira as principais descobertas que marcaram os últimos dez anos, segundo cientistas ouvidos pelos sites Phys.org e pela AFP. Robôs passaram a aprender O termo \"inteligência artificial\" designa a capacidade de uma máquina ou software de aprender comandos, e foi nesta década que a inteligência artificial bombou. Os robôs de hoje conseguem interpretar e cruzar dados (inclusive os nossos dados) para nos ajudar a trabalhar, pensar e decidir. Um exemplo já manjado são os assistentes de voz e os mecanismos de recomendações dentro dos aplicativos, como acontece no Spotify e Netflix. As melhorias nos serviços que consumimos online também estão relacionadas à inteligência artificial. O Google Tradutor tem refinado as traduções textuais e por voz, e o reconhecimento facial do Facebook sugere quais amigos devemos marcar em uma foto. Nos últimos anos, cientistas descobriram a aprendizagem profunda. \"É a descoberta de que redes neurais artificiais poderiam se espelhar em muitas tarefas do mundo real\", disse Henry Kautz, professor de ciência da computação da Universidade de Rochester ao site americano Phys. Uma possibilidade futura é que os algoritmos aprendam a descobrir informações, analisá-las e agir sozinhos, sem depender de humanos para fornecer os dados —e sem vieses. Novos planetas e vida em Marte A missão Kepler foi lançada em 2009 pela Nasa e, ao longo da década, catalogou mais de 2.600 planetas fora do nosso sistema solar —os chamados exoplanetas. No ano passado a agência americana lançou o TESS, sucessor do satélite Kepler, para ampliar as descobertas. Em agosto de 2012, o robô Curiosity da Nasa pousou em Marte e descobriu a evidência de rios há bilhões de anos no planeta. Perto de enviar um novo robô para o planeta em 2020, a Nasa registrou provas importantes de que não só rios, mas lagos e talvez oceanos tivessem constituído Marte. Como a água foi um elemento determinante de desenvolvimento da vida na Terra, as evidências geográficas marcianas chamam atenção dos cientistas. A procura por vida continua e se intensificou desde 2014, quando o robô Curiosity encontrou moléculas orgânicas complexas, a base para a construção da vida como entendemos. Os cientistas agora se voltam para a próxima pergunta: realmente houve vida em Marte? Dois novos robôs serão lançados em meados de 2020, o americano Mars 2020 e o europeu Rosalind Franklin, para, talvez, desenterrar micróbios antigos. \"A ciência espacial da próxima década será dominada pela Lua, por Marte e por asteroides\", diz Emily Lakdawalla, da Sociedade Planetária à AFP. Ela espera que as agências espaciais decidam explorar os limites esquecidos do Sistema Solar, Vênus, Urano e Netuno, até a década de 2030. O que esperar da década que está prestes a começar? Análises finas da atmosfera desses exoplanetas para descobrir se há vida, sugere o diretor do Laboratório de Estudos Planetários da Universidade do Arizona, Tim Swindle. Ondas gravitacionais e buraco negro Outro marco aconteceu em 2015, quando foram detectadas pela primeira vez as ondas gravitacionais descritas por Albert Einstein na teoria da relatividade. As ondas são resultado de uma colisão de dois buracos negros um bilhão de anos antes do registro. Mas cosmólogos continuam a debater a origem e a composição do universo —a matéria escura invisível é um dos maiores segredos a desvendar. Misteriosos, os buracos negros também são um assunto permanente para os cientistas do espaço. E graças a eles, o ano de 2019 teve um marco na história da humanidade: a divulgação da primeira imagem de um buraco negro. \"Até o final da próxima década estaremos fazendo filmes em tempo real e de alta qualidade de buracos negros que mostrem não só sua aparência, mas também como agem\", disse o diretor do projeto que fotografou o buraco negro, Shep Doeleman, à AFP. \"Imagine ver um buraco negro evoluir em tempo real\", diz ele. Quanto à origem e composição do Universo, os cosmólogos continuam a debater. A matéria escura e invisível, que constitui a grande maioria do Universo, ainda é um dos maiores enigmas existentes. \"Estamos morrendo de vontade de saber o que é\", disse o cosmólogo James Peebles, vencedor do Prêmio Nobel de Física de 2019, em outubro. Tesoura para picotar DNA A biomedicina tem um marco que a divide entre a década passada e a atual. Isso se deve ao CRISPR, sigla que designa o processo de edição de um DNA. A técnica foi relatada em 2012, quando as cientistas Emmanuelle Charpentier e Jennifer Doudna afirmaram ter explorado um sistema imunológico bacteriano para compreender a modificação do código genético de outros organismos. O processo CRISPR poderia eliminar doenças e criar bebês resistentes ao vírus do HIV, por exemplo —experimente que levou o cientista chinês que tentou isso à prisão. Porém, o limite ético é uma discussão ainda muito preliminar que envolve a descoberta. \"A modificação genética por Crispr lidera de longe\", disse William Kaelin, prêmio Nobel de Medicina 2019, quando questionado sobre as descobertas da década. Antes de Emmanuelle Charpentier e Jennifer Doudna descobrirem e manipularem um mecanismo molecular chamado Crispr/Cas9, modificar o genoma era uma tarefa trabalhosa e cara. O sistema que elas descreveram na revista \"Science\" em junho de 2012 é mais simples, mais eficiente e programável para cortar o DNA em um determinado local. \"Imbatível\", resume Kiran Musunuru, da Universidade da Pensilvânia. As duas pesquisadoras foram amplamente premiadas: Prêmio Breakthrough (2015), Prêmio Princesa das Astúrias de Pesquisa Científica (2015) e o Prêmio Kavli de Nanociências da Noruega (2018). A técnica ainda está longe de ser infalível e temida por aprendizes de feiticeiros, como o cientista chinês que causou um escândalo ao testá-la em embriões humanos, apesar dos riscos. Mas o Crispr está agora em todos os laboratórios. William Kaelin prevê uma \"explosão\" de seu uso para curar doenças. Nova forma de combater o câncer Os tratamentos de câncer incluem cirurgias, medicamentos quimioterápicos e radioterapia. Na última década, no entanto, um novo tipo de tratamento começou a se desenvolver. A chamada imunoterapia utiliza células do sistema imunológico que, depois de coletadas do sangue do paciente, são modificadas e recolocadas no corpo. Além disso, novos medicamentos têm surgido desde meados de 2010. A técnica mais avançada é chamada CAR-T e modifica geneticamente os linfócitos T antes de reintroduzi-los em grandes quantidades no corpo, melhor armados. O princípio é tratar os glóbulos brancos que formam o sistema imunológico para que eles detectem e ataquem as células cancerígenas, uma vez que o câncer é um especialista em permanecer incógnito no corpo. Para o diretor científico da Sociedade Americana do Câncer, William Cance, a diversidade de novos tratamentos mostra que a próxima década poderá trazer terapias \"melhores e mais baratas\" do que as que temos agora. Descoberta de um antepassado Em 2010, cientistas analisaram o DNA de um osso e um dente da região da Sibéria e descobriram uma diferença dos humanos modernos e dos neandertais. O humanoide não fazia parte de nenhum grupo de antepassados conhecidos até então. Assim foram descobertos os denisovanos (ou \"hominídeos de Denisova\"), nomeados como a caverna de Denisova, na região siberiana. A partir da novidade, cientistas descobriram que o Homo sapiens produziu descendentes com os neandertais. Além disso, ficou comprovado que os neandertais realizavam arte rupestre, usavam joias e enterravam seus mortos com flores, assim como a humanidade de hoje. \"Essas descobertas levaram a uma revolução nos estudos da evolução humana como nunca antes\", disse Vagheesh Narasimhan, geneticista da escola de medicina de Harvard. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Você nunca viu algo como este eclipse do nascer do sol, mas há explicação Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis Meta de ano novo da Huawei é sobreviver em 2020 Fotos Health Tech Papo cabeça Tilt Colaboração para Tilt© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Ciência As imagens mais impressionantes do espaço em 2019 31/12/2019 12h07 Você nunca viu algo como este eclipse do nascer do sol, mas há explicação 30/12/2019 19h24 Cientista chinês que editou genes de bebês é condenado a 3 anos de prisão 30/12/2019 10h36 Cientista chinês que criou bebês geneticamente modificados condenado a três anos de prisão 30/12/2019 07h03 Como Legos congelados a zero absoluto podem ajudar na computação quântica 29/12/2019 12h30 Por que 'constelação de satélites' preocupa astrônomos que investigam mistérios do Universo 28/12/2019 20h16 Tecnologia fez você ver detalhe inédito do cosmo em 2019. E vem mais por aí 27/12/2019 04h00 Nave? Que nada: nosso grande desafio agora é fazer elevador para o espaço 27/12/2019 04h00 Eclipse faz ovo ficar em pé? Desafio de equilíbrio viraliza durante evento na Ásia 26/12/2019 14h13 Astronauta posta foto incrível comemorando Hanukkah no espaço; veja 26/12/2019 09h44 Eclipse solar com \"anel de fogo\" é observado na Ásia 26/12/2019 07h14 Eclipse solar com \"anel de fogo\" é observado na Ásia 26/12/2019 06h44 A hipótese sobre a existência de vida nas nuvens de Vênus que vem ganhando apoio desde os anos 60 25/12/2019 19h09 Último da década: eclipse solar raro criará \"anel de fogo\" no Natal 24/12/2019 11h37 Ariane, símbolo da autonomia espacial europeia, faz 40 anos 23/12/2019 09h03 Do que é feito um buraco negro? Acredite, você tem a resposta 23/12/2019 04h00 Maria, a Profetisa: as criações da mãe da alquimia que ainda são usadas, 20 séculos depois 22/12/2019 15h50 Como fiasco da Starliner pode mudar envio de astronautas da Nasa ao espaço 22/12/2019 10h31 A tragédia na Romênia comunista que revelou à ciência os danos da negligência na infância 21/12/2019 15h18 Dinossauros podem ter sido envenenados antes da queda de asteroide 21/12/2019 12h21 5 experimentos simples para verificar que a Terra não é plana 21/12/2019 11h04 Mistério da matéria escura que explicaria o Universo começa a ser revelado 21/12/2019 04h00 Starliner: o motivo pelo qual a cápsula para astronautas da Boeing terá de voltar à Terra 20/12/2019 13h12 Astrônomos descobrem planetas com textura de \"algodão-doce\" 20/12/2019 11h38 Nova cápsula espacial é lançada dos EUA com manequim a bordo 20/12/2019 09h00 Marte, Crispr, câncer: seis grandes avanços científicos da década de 2010 20/12/2019 08h40 Manequim, bola, slime, vinho: em 2019 soltaram de tudo no espaço 20/12/2019 08h36 Quem são as cientistas que querem revolucionar o estudo do DNA no Brasil? 20/12/2019 08h00 Não adianta enganar! Cachorros também sabem fazer contas 20/12/2019 04h00 Sirius, maior acelerador de partículas do Brasil, revela primeiras imagens 19/12/2019 21h35 O que uma torradeira pode ensinar sobre o Universo 19/12/2019 15h11 A surpreendente descoberta de que o 'Homo sapiens' conviveu com antecessores além do que se imaginava 19/12/2019 14h36 \"Sol artificial\" deve entrar em funcionamento em 2020 na China 19/12/2019 13h41 Do tamanho de prédio! Asteroide gigante passará perto da Terra após o Natal 19/12/2019 12h16 Brasil manda para o espaço novo satélite para monitorar desmatamento 19/12/2019 04h00 Como aquelas \"canecas mágicas\" mudam de cor quando recebem líquido quente? 19/12/2019 04h00 Pokémon, Star Wars? Por que as luzes da TV podem causar convulsões? 19/12/2019 04h00 Telescópio espacial Cheops parte rumo ao estudo dos exoplanetas 18/12/2019 10h22 \"Não estamos atrás\", diz pesquisadora brasileira premiada com bolsa da UE 18/12/2019 04h00 Cinco cientistas brasileiros são eleitos para Academia Mundial de Ciências 17/12/2019 18h53 Cientistas decodificam DNA de mulher da idade da pedra graças a 'chiclete pré-histórico' 17/12/2019 17h53 Jato supersônico da Nasa é liberado para montagem e pode decolar em 2021 17/12/2019 17h49 Demitido por Bolsonaro é \"herói\" em lista de 10 nomes do ano da Nature 17/12/2019 14h28 'Tupi' e 'Guarani': Brasil batiza um novo mundo e sua estrela 17/12/2019 07h00 Para nosso bem, edição genética poderá combater resistência a antibióticos 16/12/2019 21h05 Bate-volta espacial! Rússia testará voos \"supercurtos\", de 2 horas, à ISS 16/12/2019 07h49 Divisão de trabalho na cabeça: o que cada lado do cérebro faz? 16/12/2019 04h00 O incrível poder do nosso cérebro de esticar (ou encolher) o tempo 15/12/2019 11h01 ver mais","categorias":[""]}
{"corpora":"WhatsApp vai parar de funcionar em alguns celulares em 2020; saiba quais\nO WhatsApp deixará de funcionar em alguns aparelhos a partir de 1o de janeiro de 2020.\nWhatsApp vai parar de funcionar em alguns celulares em 2020; saiba quais - 30/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo WhatsApp WhatsApp vai parar de funcionar em alguns celulares em 2020; saiba quais Recursos do aplicativo poderão parar de funcionar a qualquer momento em alguns sistemas operacionais Imagem: Getty Images 00:00 De Tilt 30/12/2019 18h36 O WhatsApp deixará de funcionar em alguns aparelhos a partir de 1o de janeiro de 2020. De acordo com a plataforma, quem usa o aplicativo de mensagens em qualquer sistema operacional do Windows Phone não poderá criar novas contas e nem confirmar contas já existentes a partir da próxima quarta (1). Relacionadas 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida Quer economizar memória? Função a caminho do WhatsApp vai te ajudar Novidades vão melhorar e mudar a cara do WhatsApp no iPhone \"Como deixaremos de desenvolver o WhatsApp para os sistemas operacionais mencionados, alguns recursos poderão parar de funcionar a qualquer momento\", alertou a plataforma. O mesmo deve acontecer com usuários que acessam o app em sistemas operacionais anteriores ao Android 2,3,7 e ao iOS 8. O WhatsApp segue compatível com os sistemas Android (4.0.3 ou mais recentes) e iOs (9 ou mais recentes), além de alguns aparelhos com KaiOS 2.5.1 (ou posterior), incluindo JioPhone e JioPhone 2. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Avanços da década: 6 vezes que a ciência mostrou a que veio \"Foda-se\", \"Hobbit\"... Calma! São só livros que recomendaram para as férias Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis Fotos Tilt De Tilt© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados WhatsApp Ansioso? Novidades vão melhorar e mudar a cara do WhatsApp no iPhone 29/12/2019 10h00 Quer economizar memória? Função a caminho do WhatsApp vai te ajudar 28/12/2019 10h00 Capucci, Ewbank, Xuxa e mais: entenda golpe no WhatsApp que atinge famosos 27/12/2019 12h46 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Governo quer saber por que Facebook rastreia localização o tempo todo 20/12/2019 15h21 Parou aí? Usuários reclamam de falha no Facebook, Instagram e WhatsApp 19/12/2019 11h38 Polícia rejeita BO, e pesquisador que relatou ameaça terá de refazer queixa 18/12/2019 13h29 Polícia invade WhatsApp para pegar suspeito de tráfico, e caso é anulado 18/12/2019 04h00 Cuidado! Bug do WhatsApp pode destruir seus grupos para sempre 17/12/2019 12h49 É um caso difícil, diz relator do 'zapgate' de Bolsonaro no TSE 16/12/2019 04h01 Função \"secreta\" no WhatsApp revela o contato com quem você mais interage 16/12/2019 04h00 Já está valendo! WhatsApp vai processar na Justiça as 'máquinas de spam' 14/12/2019 11h21 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook 12/12/2019 21h17 Bug permite ativar modo escuro do WhatsApp no Android; saiba fazer 12/12/2019 13h58 WhatsApp é principal fonte de informação do brasileiro, diz pesquisa 10/12/2019 07h37 Dá para ouvir áudio no WhatsApp sem que a outra pessoa saiba; veja como 10/12/2019 04h00 Confira em quais celulares o WhatsApp vai parar de funcionar em breve 09/12/2019 14h52 Novo recurso do WhatsApp põe chamada em espera e mostra quem está ligando 09/12/2019 12h03 Facebook anuncia recursos para conectar pessoas em situações de emergência 04/12/2019 13h46 Modo noturno inteligente: WhatsApp vai aprender a economizar energia 03/12/2019 14h16 WhatsApp quer incluir proibição a disparos em massa em norma eleitoral 28/11/2019 18h17 Mensagens de grupos de WhatsApp poderão ser programadas para sumirem 26/11/2019 15h52 'Vocês.viram Esse.Absurdo !?' - febre no WhatsApp, grupos de imitação crescem também no Facebook 20/11/2019 16h36 WhatsApp cria aviso de conta invadida, mas isso pode indicar novidade maior 20/11/2019 15h32 Grupos de WhatsApp do novo partido de Bolsonaro são invadidos pela esquerda 20/11/2019 04h00 WhatsApp baniu 400 mil contas do Brasil durante eleições de 2018 19/11/2019 08h58 Falha no WhatsApp permitia hackear celular só com um arquivo de vídeo 18/11/2019 12h28 Está cortando? Saiba como colocar vídeos inteiros nos status do WhatsApp 16/11/2019 04h00 Suspensas sem aviso: Justiça manda Facebook reativar contas no WhatsApp 13/11/2019 13h11 WhatsApp está banindo membros de grupos com zoeira além do limite; entenda 11/11/2019 04h00 Veja quais são os golpes mais comuns no WhatsApp e como se proteger 10/11/2019 12h59 WhatsApp terá que informar quem disparou mensagens em massa nas eleições 10/11/2019 10h15 WhatsApp: apps ajudam você a ficar online e a digitar sem que ninguém saiba 10/11/2019 04h00 WhatsApp se torna um campo de batalha no conflito no Mali 09/11/2019 15h37 Novo papel de parede do WhatsApp dá indícios de que o modo escuro vem aí 09/11/2019 13h25 WhatsApp lança recurso de catálogo em impulso para e-commerce 08/11/2019 13h01 Golpe de hackers no WhatsApp: desinstalar o app deixa o celular mais seguro? 06/11/2019 09h55 Vitória! Recurso do Whats agora impede que você seja adicionado em grupos 06/11/2019 09h47 Envia telefone de amigos pelo WhatsApp para trollar? Você pode ser multado 05/11/2019 04h00 'Não me sinto mais seguro': vítima de hacker pelo WhatsApp conta como ligação misteriosa iniciou ataque 04/11/2019 08h36 Todo mundo vai usar fake news nas eleições de 2020, diz pesquisador 04/11/2019 04h00 WhatsApp passa a transmitir trailers de produções na Netflix no próprio app 01/11/2019 16h43 Ataque via áudio! Como cibercriminosos escondem malware em arquivos .wav 01/11/2019 11h03 Mais seguro! Bloqueio com impressão digital no WhatsApp chega ao Android 31/10/2019 17h33 WhatsApp é hackeado para espionar autoridades aliadas aos EUA, dizem fontes 31/10/2019 13h59 80% dos brasileiros usa WhatsApp pelo menos uma vez por hora, diz pesquisa 31/10/2019 12h39 Atenção, administradores de grupo! Expulsão no WhatsApp pode dar processo 31/10/2019 11h02 ver mais","categorias":[""]}
{"corpora":"Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano\nVeja o Ã?Âlbum de fotos\nVídeo: Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano - 31/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Fake em nóis Retrospectiva 2019: Fake em Nóis relembra as notícias falsas mais bizarras do ano Vídeos relacionados Fake em Nóis: Natal UOL Tilt 24/12/2019 Fake em Nóis: Simpsons UOL Tilt 11/12/2019 Fake em Nóis: Silvio Santos UOL Tilt 10/12/2019 00:00 31/12/2019 11h19 O Natal já passou e chegamos ao último dia do ano (até que enfim). Para comemorar todo esse momento de virada, o Fake em Nóis de hoje preparou uma retrospectiva com as notícias falsas que mais bombaram ao longo de 2019. Pirula e Gilmar Lopes (do e-farsas) comentam as principais bizarrices que tivemos por aqui. Janeiro, por exemplo, foi o mês da Ministra Damares Alves com a falsa descoberta de que eram necessários 32 funcionários para operar uma máquina de xerox (oi?!) Toda terça, um episódio do Fake em Nóis para você entender o que tem de verdade ou mentira no que circula nas redes sociais. Veja outras séries de MOV aqui. Fake em Nois 1 | 10 Fake em Nóis: Simpsons UOL Tilt Fake em Nóis: Silvio Santos UOL Tilt Fake em Nóis: Chaves UOL Tilt Fake em Nóis: círculos em plantações UOL Tilt Fake em Nóis: Black Friday UOL Tilt Fake em Nóis: Mistérios que a ciência já desvendou UOL Tilt Fake em Nóis: Filho do Lula UOL Tilt Fake em Nóis: Dia de Finados sempre chove? UOL Tilt Fake em Nóis: Aquecimento Global UOL Tilt Fake em Nóis: Walt Disney UOL Tilt Ver mais Ver menos SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Meta de ano novo da Huawei é sobreviver em 2020 Por que 'constelação de satélites' preocupa astrônomos que investigam mistérios do Universo Como derrubar quem está acessando sua conta na Netflix sem que você saiba Fotos Tilt Vídeos do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fake em nóis Papai Noel verde e amarelo contra o PT? Veja mitos e verdades do Natal 24/12/2019 04h00 Previram Trump presidente? Veja o que é real ou não nas lendas dos Simpsons 17/12/2019 04h00 Má oê, Silvio Santos é careca mesmo? Veja fatos e mentiras do apresentador 10/12/2019 04h00 Seu Madruga é pai do Chaves? Veja todas as mentiras envolvendo o seriado 03/12/2019 04h00 Círculos em plantações: entenda a história por trás desses \"mistérios\" 26/11/2019 04h00 Não, a Black Friday não surgiu na escravidão; entenda as origens do dia 19/11/2019 04h00 Parafuso de milhões de anos? Os \"mistérios\" que a ciência já desvendou 12/11/2019 04h00 Tem Ferrari dourada? As mentiras e verdades sobre o \"filho do Lula\" na web 05/11/2019 04h00 É verdade que todo Dia de Finados chove? Investigamos essa \"lenda\" 29/10/2019 04h00 Você ainda sente frio? O aquecimento global existe e diremos como funciona 22/10/2019 04h00 Muito antes de Frozen: Walt Disney foi mesmo congelado? 15/10/2019 04h00 Travesseiro, suco em pó e velcro são mesmo invenções da Nasa? 08/10/2019 04h00 Não existe cura mágica: MMS é perigoso e causa danos graves à saúde 01/10/2019 04h00 Ursal é uma ameaça? As mentiras da lenda que bombou na eleição de 2018 25/09/2019 04h00 Globo, pizza e Pabllo Vittar: os segredos pra criar uma fake news perfeita 18/09/2019 04h00 Por que as teorias de conspiração sobre o 11 de setembro são mentiras 11/09/2019 04h00 Fake em Nóis - Soldado com celular em 1932? As fakes de 'viagens no tempo' 04/09/2019 04h00 Fake em Nóis - Discos voadores são reais ou criações da sociedade? 28/08/2019 04h00 Fake em Nóis - Desmatamento no Brasil: a gente desmata pouco ou muito? 21/08/2019 04h00 Fake em Nóis - O nióbio é mesmo a salvação do Brasil? Veja mentiras e fatos 14/08/2019 04h00 Fake em Nóis: É mentira! Celular não causa câncer e nem mata pássaros 07/08/2019 04h00 Fake em Nóis: Veja 8 dicas para você não cair em fake news no WhatsApp 31/07/2019 04h00 Fake em Nóis - 50 anos do homem na lua: o que é fato e o que é fake news 24/07/2019 04h00 Fake em Nóis: Filho do Lula tem patente? As fake news da tomada de 3 pinos 17/07/2019 04h00","categorias":[""]}
{"corpora":"O que é declaração do MEI? Quem precisa fazer? Tire essas e outras dúvidas\nQuem é MEI (Microempreendedor Individual) não está livre de obrigações fiscais e precisa fazer uma declaração todos os anos chamada de Declaração Anual do Simples Nacional (Dasn-Simei).\nDeclaração MEI: O que é a declaração Dasn-Simei? Quem precisa fazer? Como fazer? Até quando devo declarar? O que acontece se não entregar? UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia O que é declaração do MEI? Quem precisa fazer? Tire essas e outras dúvidas 00:00 Thâmara Kaoru Do UOL, em São Paulo 31/12/2019 04h00 Resumo da notícia Microempreendedores precisam enviar uma declaração de faturamento todos os anos Mesmo quem não ganhou nada precisa prestar contas Declaração anual do MEI é diferente da declaração do Imposto de Renda É possível ser MEI e precisar fazer também a declaração do IR Quem é MEI (Microempreendedor Individual) não está livre de obrigações fiscais e precisa fazer uma declaração todos os anos chamada de Declaração Anual do Simples Nacional (Dasn-Simei). Essa declaração específica para microempreendedores é diferente da declaração do Imposto de Renda, para pessoa física. Não há restituição, e é preciso fazer a declaração mesmo que não tenha tido lucro. Quem deixa de fazer a declaração ou faz o envio com atraso paga multa. Relacionadas Microempreendedor precisa entregar declaração todo ano; veja passo a passo Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Bolsonaro anuncia que revogará decisão que retirava 17 profissões do MEI O UOL conversou com o consultor de Negócios do Sebrae-SP João Carlos Loureiro e com Valdir Amorim, coordenador de impostos IOB da Sage Brasil para tirar dúvidas. Confira: O que é a declaração anual de faturamento? Quem é MEI precisa entregar todos os anos uma declaração de faturamento chamada Declaração Anual do Simples Nacional - Microempreendedor Individual (Dasn-Simei). A entrega da declaração é obrigatória mesmo para quem não teve faturamento no ano. Se fechar a empresa, também precisará fazer a declaração. Até quando devo declarar o MEI? A declaração anual deve ser feita até 31 de maio, sempre com dados relativos ao ano anterior. A declaração de 2019, por exemplo, deve ser entregue até 31 de maio de 2020. O programa ainda não aceita o envio da declaração referente a 2019, mas deve ser liberado no começo de 2020. O que precisa para fazer a declaração anual do MEI? É preciso ter o CNPJ e os relatórios de receitas brutas de cada mês. Nesse relatório, o MEI preenche o quanto recebeu no mês e de acordo com sua atividade. Como fazer a declaração de MEI? O MEI ainda não conseguirá enviar a declaração referente a 2019, mas a liberação deve acontecer no começo de 2020. Veja qual será o passo a passo que terá que fazer. O que acontece se não entregar a declaração? O MEI pagará multa pelo atraso. O valor mínimo é de R$ 50 ou de 2% incidentes sobre o total de tributos. O boleto para o pagamento da multa é gerado no momento da transmissão da declaração em atraso. Caso o pagamento seja feito em até 30 dias, a multa será reduzida em 50%, ou seja, pagará R$ 25. Quem é MEI tem que declarar Imposto de Renda? Depende de quanto foi o rendimento no ano. Para a declaração entregue neste ano, por exemplo, estava obrigado a declarar quem teve, em 2018, rendimentos tributáveis acima de R$ 28.559,70, ganhou mais de R$ 40 mil isentos, não tributáveis ou tributados na fonte ou caso fosse enquadrado em outras regras de obrigatoriedade. Como o MEI declara o Imposto de Renda pessoa física? Será preciso fazer contas para descobrir a parcela isenta e a parcela tributável. Veja o passo a passo de como declarar o Imposto de Renda. Qual a renda mensal de MEI? O limite é de até R$ 81 mil por ano. Se dividir o valor por 12, o limite mensal seria de R$ 6.750. Porém, o MEI pode receber menos em um mês e mais no outro. O importante é o limite anual ficar dentro dos R$ 81 mil. O que acontece se o MEI ultrapassar o limite de faturamento? Se o valor total recebido no ano passar o limite de R$ 81 mil em 20% (o que equivale a até R$ 97.200), o microempreendedor paga imposto sobre a diferença do que passou. O tributo é de: Comércio: 4% sobre o excedente Indústria: 4,5% sobre o excedente Serviços: 4,5% a 6% sobre o excedente Se passar os R$ 97.200, o imposto é sobre o faturamento. Nesses casos, o negócio terá que se reenquadrar e virar uma microempresa. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Sempre promete que vai guardar dinheiro, mas não cumpre? Comece com R$ 100 Limite de juros para cheque especial começa a valer no dia 6 Pede um Uber pra mim, golpe do delivery e outras fraudes que marcaram o ano Finanças pessoais Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro define salário mínimo em R$ 1.039 para 2020 O presidente Jair Bolsonaro (sem partido) assinou hoje a medida provisória que elevou de R$ 998 para R$ 1.039 o... 31/12/2019 16h11 Estadão Conteúdo Governo repassa R$ 11,73 bilhões da cessão onerosa para Estados e municípios O Ministério da Economia informou nesta terça-feira, 31, que o governo federal está fazendo hoje a transferência... 31/12/2019 13h49 Estadão Conteúdo Vou assinar acordo de 'fase 1' com a China no dia 15 na Casa Branca, diz Trump O presidente americano, Donald Trump, afirmou hoje, no Twitter, que assinará o acordo inicial \"muito grande e... 31/12/2019 13h08 do UOL Quem aderiu ao saque-aniversário do FGTS pode mudar sem carência até hoje O trabalhador que já aderiu ao saque-aniversário do FGTS e mudou de ideia poderá voltar atrás sem precisar cumprir 31/12/2019 09h48 do UOL Flandoli, do Quebrando o Tabu: Impacto virou fundamental para as marcas Fernanda Flandoli, sócia e diretora executiva do Quebrando o Tabu, é a entrevistada do podcast Mídia e Marketing,... 31/12/2019 04h01 Mídia e Marketing #16: Fernanda Flandoli, diretora do Quebrando o Tabu 31/12/2019 04h01 Tudo Golpe Pede um Uber pra mim, golpe do delivery e outras fraudes que marcaram o ano No segundo semestre deste ano, o UOL me convidou para escrever este blog sobre golpes e dicas de como se proteger. 31/12/2019 04h00 Econoweek Estudar inglês, ler um livro por mês, investir mais: nossas metas para 2020 31/12/2019 04h00 do UOL Microempreendedor precisa entregar declaração todo ano; veja passo a passo Os MEIs (Microempreendedores Individuais) precisam entregar todos os anos a chamada Declaração Anual do Simples... 31/12/2019 04h00 Plano de Carreira - Polito Bolsonaro melhora nos discursos, mas piora no comportamento Ninguém poderá jamais se aperfeiçoar se não tiver o mundo como mestre. A experiência se adquire na prática.... 31/12/2019 04h00 Finanças Pessoais - Investimentos Sempre promete que vai guardar dinheiro, mas não cumpre? Comece com R$ 100 O ano está terminando e você não cumpriu aquela promessa de começar a poupar? Além de não conseguir investir, quem 31/12/2019 04h00 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 Jamil Chade Década vê explosão de milionários e desigualdade que ameaça democracias A década termina com uma persistência da concentração de riqueza no mundo, o aumento da desigualdade em diversas... 31/12/2019 04h00 do UOL Estados, municípios e DF recebem R$ 11 bi do leilão de cessão onerosa A Agência Nacional de Petróleo e Gás Natural e Biocombustíveis (ANP) informou hoje (30) que emitiu ordens... 30/12/2019 22h50 Estadão Conteúdo Petrobras: Valor total do campo de Tartaruga Verde tem ajuste por lucro de 2019 A Petrobras divulgou há pouco um comunicado em que informa um ajuste no valor da venda do campo de Tartaruga Verde 30/12/2019 21h59 EFE Japão investiga suposta fuga de Carlos Ghosn do país As autoridades do Japão estão, nesta terça-feira (data local), tentando confirmar as informações de que o... 30/12/2019 20h29 do UOL Bolsa sobe 32% no ano, bate ouro e dólar e é o melhor investimento de 2019 O Ibovespa, índice formado pelas ações mais negociadas na Bolsa brasileira, subiu 31,6% neste ano, atingindo... 30/12/2019 18h35 do UOL Bolsa bate recordes, pula de 88 mil para 116 mil pontos e sobe 32% em 2019 O Ibovespa, principal índice da Bolsa brasileira, subiu 31,58% neste ano, atingindo 115.645,34 pontos. No dia, a... 30/12/2019 18h17 do UOL JAL vai distribuir 50 mil passagens gratuitas durante as Olimpíadas A JAL (Japan Airlines) cria campanha que irá oferecer 50 mil passagens gratuitas de ida e volta em voos domésticos 30/12/2019 17h20 do UOL Após pico de 10% no ano, dólar se acalma e sobe 3,5% em 2019, a R$ 4,013 O dólar comercial fechou 2019 com uma alta de 3,5% no ano, cotado a R$ 4,013 na venda, levando em conta os... 30/12/2019 17h01 Máquina do Esporte Mycujoo usa Copa São Paulo de Futebol Júnior para ganhar força no Brasil Maior parceiro de transmissão do torneio de juniores vê chance de ampliar negócios no país 30/12/2019 16h21 Estadão Conteúdo Abecip: Financiamento imobiliário chega a R$ 7,78 bi, maior nível em quatro anos O crédito imobiliário com recursos do Sistema Brasileiro de Poupança e Empréstimo (SBPE) alcançou R$ 7,78 bilhões... 30/12/2019 16h01 do UOL Simples Nacional: termina dia 31 o prazo para empresas saldarem dívida Cerca de 738,6 mil micro e pequenas empresas inadimplentes com o Simples Nacional têm prazo até 31 de dezembro... 30/12/2019 11h28 Blog do João Antônio Motta O que esperar dos Bancos em 2020? Que eles continuem lucrando muito Os bancos pegam dinheiro de quem tem sobrando e pagam por isso, emprestando a quem precisa, cobrando por isso. A... 30/12/2019 09h50 do UOL Economistas sobem projeção para o PIB e veem inflação a 4,04% em 2019 As estimativas de economistas e instituições financeiras consultadas pelo Banco Central (BC) para o PIB (Produto... 30/12/2019 09h43 do UOL Limite de juros para cheque especial começa a valer no dia 6 Modalidade de crédito com taxas que quadruplicam uma dívida em 12 meses, o cheque especial terá juros limitados a... 30/12/2019 09h19 do UOL Tem rodízio de carro no Ano-Novo? Bancos abrem? Veja o que funciona As agências bancárias não funcionarão nos dias 31 de dezembro e 1º de janeiro, no feriado de Ano Novo. Nos demais... 30/12/2019 04h00 do UOL De censura a boicote: 5 polêmicas publicitárias do governo Bolsonaro no ano Do agravo à caneta de origem francesa, passando pela censura da campanha do Banco do Brasil e um pedido de boicote 30/12/2019 04h00 do UOL Poupança perderá da inflação em 2020, mas veja para quem ela ainda serve Com a taxa básica de juros (Selic) em 4,5% ao ano, a poupança terá um rendimento anual de 3,15% em 2020, abaixo da 30/12/2019 04h00 do UOL Proposta de taxar seguro-desemprego não deve avançar no Congresso A proposta do governo de criar o Contrato de Trabalho Verde e Amarelo sofrerá alterações no Congresso Nacional.... 29/12/2019 20h23 BBC News Brasil O que realmente mudou no mercado de drogas no Uruguai após a legalização da maconha? Quando o Uruguai se tornou o primeiro país do mundo a legalizar o mercado de maconha, assumiu um desafio ousado:... 29/12/2019 17h20 Todos a Bordo Voos permitem voltar no tempo e comemorar a chegada de 2020 duas vezes A virada do ano é uma grande festa em todo o planeta. E se você pudesse comemorar a chegada de 2020 duas vezes, em 29/12/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 25.680 vagas com salários de até R$ 30 mil Concursos públicos oferecem pelo menos 25.680 vagas em várias regiões do país. Esse número se refere a concursos... 29/12/2019 04h00 Finanças Pessoais - Investimentos Que fundos mais renderam na década? Conheça os top 10 e estratégias campeãs Ações de empresas menos famosas na Bolsa e títulos de renda fixa que acompanham a inflação e com prazo bem longo.... 29/12/2019 04h00 Estadão Conteúdo Pequenos lojistas refutam alta em vendas dos shoppings no Natal A divulgação de um crescimento forte nas vendas dos shopping centers durante o Natal desagradou uma parte dos... 28/12/2019 15h45 BBC News Brasil O que há por trás da aparente melhora na economia da Venezuela Fazia tempo que uma festa daquelas não era vista em Caracas. 28/12/2019 15h26 Estadão Conteúdo Prefeitura de SP anuncia bônus de até R$ 5 mil para professores e servidores A Prefeitura de São Paulo anunciou que pagará um bônus de até R$ 5 mil aos professores e servidores municipais da... 28/12/2019 15h17 Estadão Conteúdo \"Má gestão levou a maior desigualdade\", diz presidente do Insper O aumento da miséria e da desigualdade social, visto após a recessão iniciada em 2014, é reflexo das políticas... 28/12/2019 12h22 BBC News Brasil Suécia, o país onde perder o emprego pode ser uma coisa boa Ser demitido é uma das situações mais estressantes que há. Se você já passou por isso, sabe o pânico que pode... 28/12/2019 10h33 do UOL Pauta liberal de Guedes anima mercado em 2019, mas Congresso é protagonista No primeiro ano à frente do Ministério da Economia, Paulo Guedes deu início a uma agenda liberal, que deu... 28/12/2019 04h00 Todos a Bordo Aviões têm chave? Buzina? Farol? Veja 5 curiosidades sobre jatos comerciais Os jatos comerciais são máquinas tão complexas que muita gente tem dúvidas se alguns itens simples existem ou não... 28/12/2019 04h00 do UOL Desemprego, crise, segurança: brasileiros contam por que deixaram o país Qual o perfil do brasileiro que mora fora? De acordo com uma pesquisa, é homem, tem entre 26 e 40 anos, pertence à 28/12/2019 04h00 AFP Argentina tem acordo com empresários e sindicalistas para enfrentar crise Buenos Aires, 27 dez 2019 (AFP) - O presidente da Argentina, Alberto Fernández, firmou nesta sexta-feira um acordo 27/12/2019 20h37 Estadão Conteúdo Diretores de fundos de pensão serão escolhidos por processo seletivo Diretores de fundos de pensão serão escolhidos por processo seletivo e terão que apresentar qualificação técnica.... 27/12/2019 19h58 Reuters Alpargatas vende restante da Topper para Carlos Wizard SÃO PAULO (Reuters) - A Alpargatas anunciou nesta sexta-feira que o empresário Carlos Wizard exerceu... 27/12/2019 19h47 Estadão Conteúdo Dieese diz não ver motivo para comemorar redução da taxa de desemprego Na contramão dos analistas do mercado financeiro, o diretor técnico do Departamento Intersindical de Estatísticas... 27/12/2019 19h20 Reuters Itaú Unibanco compra fatia da Pravaler, avaliada em R$ 1 bilhão SÃO PAULO (Reuters) - O Itaú Unibanco anunciou nesta sexta-feira a compra de participação adicional na Pravaler,... 27/12/2019 18h25 do UOL Dólar recua 0,3%, a R$ 4,05, menor valor desde 5 de novembro; Bolsa cai O dólar comercial fechou o pregão em queda de 0,3%, a R$ 4,05 na venda, mantendo a trajetória de queda iniciada na 27/12/2019 17h02 ver mais","categorias":[""]}
{"corpora":"Governo repassa R$ 11,73 bilhões da cessão onerosa para Estados e municípios\nO Ministério da Economia informou nesta terça-feira, 31, que o governo federal está fazendo hoje a transferência de R$ 11,73 bilhões da cessão onerosa para Estados, Distrito Federal e municípios. Os critérios de distribuição dos recursos do megaleilão do petróleo para as contas dos entes federados foram estabelecidos pela Lei 13.885, sancionada em outubro deste ano.\nGoverno repassa R$ 11,73 bilhões da cessão onerosa para Estados e municípios - 31/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia 00:00 Governo repassa R$ 11,73 bilhões da cessão onerosa para Estados e municípios Moedas de R$ 1 moeda real dinheiro investimento Imagem: Bruno Domingos/Reuters Luci Ribeiro Brasília 31/12/2019 13h49 O Ministério da Economia informou nesta terça-feira, 31, que o governo federal está fazendo hoje a transferência de R$ 11,73 bilhões da cessão onerosa para Estados, Distrito Federal e municípios. Os critérios de distribuição dos recursos do megaleilão do petróleo para as contas dos entes federados foram estabelecidos pela Lei 13.885, sancionada em outubro deste ano. Em nota, a pasta explica que a parcela total a ser dividida é de R$ 69,96 bilhões, referente ao bônus de assinatura do leilão do volume excedente da cessão onerosa, realizado em 6 de novembro passado, no Rio de Janeiro, pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP). O recurso é proveniente do direito de exploração do excedente de produção de duas áreas na Bacia de Campos: Búzios e Itapu. Relacionadas Petrobras realiza pagamento final de R$34,2 bi por blocos adquiridos em leilões Decreto libera R$ 61,2 milhões a Estados e municípios referentes à cessão onerosa Governo espera receber hoje R$69,96 bilhões do leilão da cessão onerosa \"As transferências destes recursos terão forte impacto fiscal nas contas dos Estados e municípios: levando-se em conta dados de 2018, o impacto da transferência para os Estados é equivalente em média à redução de 10% no déficit do Regime Próprio de Previdência Social (RPPS) - o regime previdenciário dos servidores públicos; ao aumento de aproximadamente 2% da receita própria ou ao aumento de 10% dos investimentos\", cita a nota. \"Já em relação aos municípios, o impacto equivale, em média, ao aumento de aproximadamente 2% da receita própria ou ao aumento de 14% dos investimentos\", acrescenta. \"A transferência de quase R$ 12 bilhões para Estados, DF e municípios - feita de maneira voluntária pela União - é um passo inicial decisivo para materialização do Pacto Federativo proposto pelo governo federal com o envio, em novembro passado, das três PECs em tramitação no Senado Federal\", destaca na nota o secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues. As Propostas de Emenda à Constituição de números 186, 187 e 188/2019 apresentam, segundo a pasta, uma nova formatação para as relações federativas e um desenho que buscar equilibrar as contas públicas dos governos federal, estaduais e municipais. Além dos recursos transferidos aos Estados e municípios, o montante obtido com o megaleilão (R$ 69,96 bilhões) foi ainda dividido em valores repassados à União (R$ 23,69 bilhões) e à Petrobras (R$ 34,42 bilhões) - neste caso, para pagamento de passivo com a empresa que já durava cinco anos e que impedia a exploração de volumes excedentes de petróleo e gás nas áreas concedidas na Bacia de Campos. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Estudar inglês, ler um livro por mês, investir mais: nossas metas para 2020 Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Bolsa sobe 32% no ano, bate ouro e dólar e é o melhor investimento de 2019 Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro define salário mínimo em R$ 1.039 para 2020 O presidente Jair Bolsonaro (sem partido) assinou hoje a medida provisória que elevou de R$ 998 para R$ 1.039 o... 31/12/2019 16h11 Estadão Conteúdo Vou assinar acordo de 'fase 1' com a China no dia 15 na Casa Branca, diz Trump O presidente americano, Donald Trump, afirmou hoje, no Twitter, que assinará o acordo inicial \"muito grande e... 31/12/2019 13h08 do UOL Quem aderiu ao saque-aniversário do FGTS pode mudar sem carência até hoje O trabalhador que já aderiu ao saque-aniversário do FGTS e mudou de ideia poderá voltar atrás sem precisar cumprir 31/12/2019 09h48 do UOL Flandoli, do Quebrando o Tabu: Impacto virou fundamental para as marcas Fernanda Flandoli, sócia e diretora executiva do Quebrando o Tabu, é a entrevistada do podcast Mídia e Marketing,... 31/12/2019 04h01 Mídia e Marketing #16: Fernanda Flandoli, diretora do Quebrando o Tabu 31/12/2019 04h01 Tudo Golpe Pede um Uber pra mim, golpe do delivery e outras fraudes que marcaram o ano No segundo semestre deste ano, o UOL me convidou para escrever este blog sobre golpes e dicas de como se proteger. 31/12/2019 04h00 Econoweek Estudar inglês, ler um livro por mês, investir mais: nossas metas para 2020 31/12/2019 04h00 do UOL Microempreendedor precisa entregar declaração todo ano; veja passo a passo Os MEIs (Microempreendedores Individuais) precisam entregar todos os anos a chamada Declaração Anual do Simples... 31/12/2019 04h00 do UOL O que é declaração do MEI? Quem precisa fazer? Tire essas e outras dúvidas Quem é MEI (Microempreendedor Individual) não está livre de obrigações fiscais e precisa fazer uma declaração... 31/12/2019 04h00 Plano de Carreira - Polito Bolsonaro melhora nos discursos, mas piora no comportamento Ninguém poderá jamais se aperfeiçoar se não tiver o mundo como mestre. A experiência se adquire na prática.... 31/12/2019 04h00 Finanças Pessoais - Investimentos Sempre promete que vai guardar dinheiro, mas não cumpre? Comece com R$ 100 O ano está terminando e você não cumpriu aquela promessa de começar a poupar? Além de não conseguir investir, quem 31/12/2019 04h00 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 Jamil Chade Década vê explosão de milionários e desigualdade que ameaça democracias A década termina com uma persistência da concentração de riqueza no mundo, o aumento da desigualdade em diversas... 31/12/2019 04h00 do UOL Estados, municípios e DF recebem R$ 11 bi do leilão de cessão onerosa A Agência Nacional de Petróleo e Gás Natural e Biocombustíveis (ANP) informou hoje (30) que emitiu ordens... 30/12/2019 22h50 Estadão Conteúdo Petrobras: Valor total do campo de Tartaruga Verde tem ajuste por lucro de 2019 A Petrobras divulgou há pouco um comunicado em que informa um ajuste no valor da venda do campo de Tartaruga Verde 30/12/2019 21h59 EFE Japão investiga suposta fuga de Carlos Ghosn do país As autoridades do Japão estão, nesta terça-feira (data local), tentando confirmar as informações de que o... 30/12/2019 20h29 do UOL Bolsa sobe 32% no ano, bate ouro e dólar e é o melhor investimento de 2019 O Ibovespa, índice formado pelas ações mais negociadas na Bolsa brasileira, subiu 31,6% neste ano, atingindo... 30/12/2019 18h35 do UOL Bolsa bate recordes, pula de 88 mil para 116 mil pontos e sobe 32% em 2019 O Ibovespa, principal índice da Bolsa brasileira, subiu 31,58% neste ano, atingindo 115.645,34 pontos. No dia, a... 30/12/2019 18h17 do UOL JAL vai distribuir 50 mil passagens gratuitas durante as Olimpíadas A JAL (Japan Airlines) cria campanha que irá oferecer 50 mil passagens gratuitas de ida e volta em voos domésticos 30/12/2019 17h20 do UOL Após pico de 10% no ano, dólar se acalma e sobe 3,5% em 2019, a R$ 4,013 O dólar comercial fechou 2019 com uma alta de 3,5% no ano, cotado a R$ 4,013 na venda, levando em conta os... 30/12/2019 17h01 Máquina do Esporte Mycujoo usa Copa São Paulo de Futebol Júnior para ganhar força no Brasil Maior parceiro de transmissão do torneio de juniores vê chance de ampliar negócios no país 30/12/2019 16h21 Estadão Conteúdo Abecip: Financiamento imobiliário chega a R$ 7,78 bi, maior nível em quatro anos O crédito imobiliário com recursos do Sistema Brasileiro de Poupança e Empréstimo (SBPE) alcançou R$ 7,78 bilhões... 30/12/2019 16h01 do UOL Simples Nacional: termina dia 31 o prazo para empresas saldarem dívida Cerca de 738,6 mil micro e pequenas empresas inadimplentes com o Simples Nacional têm prazo até 31 de dezembro... 30/12/2019 11h28 Blog do João Antônio Motta O que esperar dos Bancos em 2020? Que eles continuem lucrando muito Os bancos pegam dinheiro de quem tem sobrando e pagam por isso, emprestando a quem precisa, cobrando por isso. A... 30/12/2019 09h50 do UOL Economistas sobem projeção para o PIB e veem inflação a 4,04% em 2019 As estimativas de economistas e instituições financeiras consultadas pelo Banco Central (BC) para o PIB (Produto... 30/12/2019 09h43 do UOL Limite de juros para cheque especial começa a valer no dia 6 Modalidade de crédito com taxas que quadruplicam uma dívida em 12 meses, o cheque especial terá juros limitados a... 30/12/2019 09h19 do UOL Tem rodízio de carro no Ano-Novo? Bancos abrem? Veja o que funciona As agências bancárias não funcionarão nos dias 31 de dezembro e 1º de janeiro, no feriado de Ano Novo. Nos demais... 30/12/2019 04h00 do UOL De censura a boicote: 5 polêmicas publicitárias do governo Bolsonaro no ano Do agravo à caneta de origem francesa, passando pela censura da campanha do Banco do Brasil e um pedido de boicote 30/12/2019 04h00 do UOL Poupança perderá da inflação em 2020, mas veja para quem ela ainda serve Com a taxa básica de juros (Selic) em 4,5% ao ano, a poupança terá um rendimento anual de 3,15% em 2020, abaixo da 30/12/2019 04h00 do UOL Proposta de taxar seguro-desemprego não deve avançar no Congresso A proposta do governo de criar o Contrato de Trabalho Verde e Amarelo sofrerá alterações no Congresso Nacional.... 29/12/2019 20h23 BBC News Brasil O que realmente mudou no mercado de drogas no Uruguai após a legalização da maconha? Quando o Uruguai se tornou o primeiro país do mundo a legalizar o mercado de maconha, assumiu um desafio ousado:... 29/12/2019 17h20 Todos a Bordo Voos permitem voltar no tempo e comemorar a chegada de 2020 duas vezes A virada do ano é uma grande festa em todo o planeta. E se você pudesse comemorar a chegada de 2020 duas vezes, em 29/12/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 25.680 vagas com salários de até R$ 30 mil Concursos públicos oferecem pelo menos 25.680 vagas em várias regiões do país. Esse número se refere a concursos... 29/12/2019 04h00 Finanças Pessoais - Investimentos Que fundos mais renderam na década? Conheça os top 10 e estratégias campeãs Ações de empresas menos famosas na Bolsa e títulos de renda fixa que acompanham a inflação e com prazo bem longo.... 29/12/2019 04h00 Estadão Conteúdo Pequenos lojistas refutam alta em vendas dos shoppings no Natal A divulgação de um crescimento forte nas vendas dos shopping centers durante o Natal desagradou uma parte dos... 28/12/2019 15h45 BBC News Brasil O que há por trás da aparente melhora na economia da Venezuela Fazia tempo que uma festa daquelas não era vista em Caracas. 28/12/2019 15h26 Estadão Conteúdo Prefeitura de SP anuncia bônus de até R$ 5 mil para professores e servidores A Prefeitura de São Paulo anunciou que pagará um bônus de até R$ 5 mil aos professores e servidores municipais da... 28/12/2019 15h17 Estadão Conteúdo \"Má gestão levou a maior desigualdade\", diz presidente do Insper O aumento da miséria e da desigualdade social, visto após a recessão iniciada em 2014, é reflexo das políticas... 28/12/2019 12h22 BBC News Brasil Suécia, o país onde perder o emprego pode ser uma coisa boa Ser demitido é uma das situações mais estressantes que há. Se você já passou por isso, sabe o pânico que pode... 28/12/2019 10h33 do UOL Pauta liberal de Guedes anima mercado em 2019, mas Congresso é protagonista No primeiro ano à frente do Ministério da Economia, Paulo Guedes deu início a uma agenda liberal, que deu... 28/12/2019 04h00 Todos a Bordo Aviões têm chave? Buzina? Farol? Veja 5 curiosidades sobre jatos comerciais Os jatos comerciais são máquinas tão complexas que muita gente tem dúvidas se alguns itens simples existem ou não... 28/12/2019 04h00 do UOL Desemprego, crise, segurança: brasileiros contam por que deixaram o país Qual o perfil do brasileiro que mora fora? De acordo com uma pesquisa, é homem, tem entre 26 e 40 anos, pertence à 28/12/2019 04h00 AFP Argentina tem acordo com empresários e sindicalistas para enfrentar crise Buenos Aires, 27 dez 2019 (AFP) - O presidente da Argentina, Alberto Fernández, firmou nesta sexta-feira um acordo 27/12/2019 20h37 Estadão Conteúdo Diretores de fundos de pensão serão escolhidos por processo seletivo Diretores de fundos de pensão serão escolhidos por processo seletivo e terão que apresentar qualificação técnica.... 27/12/2019 19h58 Reuters Alpargatas vende restante da Topper para Carlos Wizard SÃO PAULO (Reuters) - A Alpargatas anunciou nesta sexta-feira que o empresário Carlos Wizard exerceu... 27/12/2019 19h47 Estadão Conteúdo Dieese diz não ver motivo para comemorar redução da taxa de desemprego Na contramão dos analistas do mercado financeiro, o diretor técnico do Departamento Intersindical de Estatísticas... 27/12/2019 19h20 Reuters Itaú Unibanco compra fatia da Pravaler, avaliada em R$ 1 bilhão SÃO PAULO (Reuters) - O Itaú Unibanco anunciou nesta sexta-feira a compra de participação adicional na Pravaler,... 27/12/2019 18h25 do UOL Dólar recua 0,3%, a R$ 4,05, menor valor desde 5 de novembro; Bolsa cai O dólar comercial fechou o pregão em queda de 0,3%, a R$ 4,05 na venda, mantendo a trajetória de queda iniciada na 27/12/2019 17h02 ver mais","categorias":[""]}
{"corpora":"John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais\nATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare por aqui.\nJohn Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais - 31/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars 00:00 John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais John Boyega é um dos protagonistas de Star Wars: A Ascensão Skywalker Imagem: Divulgação Colaboração para o UOL 31/12/2019 18h45 ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare por aqui. O ator John Boyega, intérprete de Finn na mais recente trilogia da saga Star Wars, usou seu Twitter nesta véspera de Ano-Novo para cutucar uma das decisões mais polêmicas do último filme, A Ascensão Skywalker. O astro mostrou em sua conta nesta rede social uma montagem com vários momentos de Kylo Ren (Adam Driver) e Rey (Daisy Ridley) brigando, inclusive o momento em que ela esfaqueia o (até então) vilão do filme no peito. Na legenda, ele ironizou: \"Romance de Star Wars\", em tradução, acrescentando três emojis que deixam clara a sua intenção de fazer piada da situação. Star Wars romance pic.twitter.com/ngB6XEMMS2 -- John Boyega (@JohnBoyega) December 31, 2019 Desde o primeiro filme da nova trilogia, O Despertar da Força (de 2015), muito se especulou a respeito de um envolvimento amoroso entre o personagem de Boyega e Poe Dameron (Oscar Isaac). O \"casal\" foi shippado amplamente por vários fãs da saga espacial, mas em nenhum momento essa tensão sexual entre eles foi confirmada nos filmes. A crítica de Boyega parece se dirigir exatamente a isso: a relação abusiva (mas heterossexual) entre Kylo e Rey, que termina de forma trágica no final do novo filme, é permitida; a relação entre dois homens, não. A reação de Boyega, agora que a nova trilogia foi finalizada - com uma recepção morna pela crítica, que atribuiu 54% de aprovação ao longa no Rotten Tomatoes, por exemplo - foi assunto no Twitter. Diversos fãs, incluindo brasileiros, levaram o nome do ator aos Trending Topics mundial, reagindo a sua provocação: uns comemorando, outros reprovando a atitude. Até o momento, A Ascensão Skywalker rendeu cerca de US$ 725 milhões de bilheteria mundial. Veja algumas delas: como ser odiado por metade do fandom de star wars em 30 minutos: a John Boyega story -- beatriz (@biaqueen) December 31, 2019 O john boyega não espera nem um mês pra começar a falar mal do filme mano kkkkkkkkkk Mas será que não tem nenhum contrato que impeça os atores de fazer isso pelo menos enquanto o filme ta no cinema? Não me parece um marketing muito positivo ter um dos protagonistas falando isso. https://t.co/myEr6ey8uX -- Luci (@karuifm) December 31, 2019 john boyega e oscar isaac salvaram essa franquia fodida mesmo, pqp -- xulia (@gatostevens) December 31, 2019 O John Boyega parece que nao gostou muito do final do #StarWarsAAscensaoSkywalker https://t.co/jbR9Z43CBy -- Gibran Teske (@gibranteske) December 31, 2019 now that john boyega's not controlled by disney anymore he's UNLEASHING his energy on social media and we're all here for the ride pic.twitter.com/JmrnuDKyFr -- brenna (@brennugh99) December 31, 2019 JOHN BOYEGA FALANDO MAL DO SW EU VO MORRER AGORA SIM FELIZ ANO NOVO PYRRAAAAA -- babyy (@conceptglitter) December 31, 2019 john boyega destruindo as re*lo stans fez o meu 2019 inteiro -- mari (@ghiblindas) December 31, 2019 John Boyega disse c/ todas as letras que Stormpilot é coisa da nossa cabeca, ou seja,tentou invalidar todos os argumentos sensatos que apontavam queerbaiting por parte da Disney. Nem vamos falar q o próprio Oscar admitiu q interpretou as interações dele como um romance. -- Aline (@shipneide) December 31, 2019 adoro que depois que o contrato com a disney acabou o john boyega e o oscar issac tá falando FODA-SE EU NÃO DEVO MAIS NADA PRA ESSA MERDA toda hora -- bea tles mundinho oscar issac br (@beatlemxniac) December 31, 2019 Comunicar erro As mais lidas agora Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos Famosos lamentam a morte do cantor sertanejo Juliano Cezar Réveillon de Copacabana: saiba todos os detalhes e melhor forma de chegar Entretenimento Filmes e séries Geek Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Star Wars Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 The Mandalorian: segunda temporada é confirmada pelo criador da série The Mandalorian teve a sua segunda temporada confirmada por Jon Favreau em seu Twitter hoje. 27/12/2019 17h25 Como parceria em Felicity levou Keri Russell ao novo Star Wars Keri Russell se tornou mundialmente conhecida como a estrela de Felicity, que ficou no ar de 1998 a 2002. Agora,... 25/12/2019 04h00 Star Wars: Disney remove beijo gay do filme exibido em cinemas de Singapura A Disney optou por remover a cena de beijo gay em Star Wars: Ascensão Skywalker da versão do filme que é exibida... 24/12/2019 12h55 Baby Yoda: bares criam drinques inspirados no personagem de Star Wars O sucesso do Baby Yoda, personagem da série The Mandalorian, do universo Star Wars, se espalhou para o mundo dos... 23/12/2019 09h44 Para irmão de Carrie Fisher, Star Wars podia tê-la recriado digitalmente Em Star Wars: A Ascensão Skywalker, foram usadas cenas antigas já gravadas e não utilizadas de Carrie Fisher como... 22/12/2019 09h32 Star Wars: Substituição de Carrie Fisher foi cogitada, e JJ não gostou Carrie Fisher morreu em dezembro de 2016, há três anos, sem conseguir gravar sua participação em Star Wars - A... 22/12/2019 04h00 Billy Dee Williams não esperava voltar a Star Wars para viver Lando Star Wars - A Ascensão Skywalker trouxe de volta uma das figuras mais queridas pelos fãs: a de Lando Calrissian, o 21/12/2019 04h00 Hospital da Flórida veste recém-nascidos como personagens de \"Star Wars\" O hospital AdventHealth for Women, em Orlando, no estado americano da Flórida, vestiu os recém-nascidos como... 20/12/2019 20h17 Star Wars: Diretor de \"Os Últimos Jedi\" defende seu Luke e cita desrespeito O lançamento de \"Star Wars: A Ascensão Skywalker\" fez com que um debate ressurgisse entre os fãs da franquia.... 20/12/2019 18h43 Star Wars: Oscar Isaac diz que não pretende voltar a viver Poe em spin-off Uma eventual série spin-off de Star Wars não teria a participação de Oscar Isaac no papel de Poe Dameron. O ator... 20/12/2019 15h35 John Boyega temia fama pós-Star Wars: \"Achava que ia usar drogas e morrer\" Quando John Boyega começou a trabalhar em Star Wars - O Despertar da Força como Finn, um ex-stormtrooper que se... 20/12/2019 04h00 Star Wars: Billy Dee Williams celebra amizade de 40 anos com Harrison Ford O ator Billy Dee Williams, que está de volta para o universo Star Wars em A Ascensão Skywalker, que estreia hoje... 19/12/2019 18h35 Adam Driver explica o novo capacete de Kylo Ren em A Ascensão Skywalker Em Star Wars: Os Últimos Jedi, Kylo Ren quebra seu capacete depois que Snoke o chama de \"uma criança em uma... 19/12/2019 17h26 Qual a ordem certa para assistir aos filmes de Star Wars? Star Wars é uma saga épica - e gigantesca. Só nas trilogias originais, que se encerram com A Ascensão Skywalker,... 19/12/2019 17h24 Beijo gay em novo Star Wars foi censurado nos Emirados Árabes, diz site Fontes do site Hollywood Reporter dão conta de que o trecho do filme Star Wars: A Ascensão Skywalker que mostra o... 19/12/2019 16h48 Star Wars - A Ascensão Skywalker encerra saga de 40 anos 19/12/2019 15h11 \"A Ascensão Skywalker\": por que críticos não gostaram do novo Star Wars \"O pior filme de 'Star Wars' em 20 anos\", resume o Metacritic, site que reúne milhares de críticas de cinema,... 19/12/2019 12h58 Jodie Comer, de Killing Eve, está em Star Wars - A Ascensão Skywalker ATENÇÃO: O texto abaixo contém spoilers de Star Wars - A Ascensão Skywalker. Não leia se não quiser saber o que... 19/12/2019 11h30 Première de Star Wars em Londres é invadida por protestos climáticos; veja A pré-estreia de Star Wars: A Ascensão Skywalker em Londres, no Reino Unido, foi invadida por demonstrações do... 19/12/2019 09h59 Star Wars: Mônica e Cebolinha são transformados em Rey e Kylo Ren; veja O episódio de hoje do desenho \"Mônica Toy\", publicado no canal da Turma da Mônica no YouTube (veja acima), foi... 18/12/2019 15h47 Quem vive, quem morre: Os spoilers de Star Wars - A Ascensão Skywalker Star Wars - A Ascensão Skywalker, vai encerrar um ciclo de nove episódios no cinema —fora todas as séries, filmes... 18/12/2019 12h38 Atores por trás de C-3PO e Chewbacca falam de experiências em Star Wars O ator Anthony Daniels interpretou o dróide estressado C-3PO em dez filmes da franquia Star Wars ao longo de 42... 18/12/2019 10h47 Star Wars: Ascensão Skywalker tem primeiro beijo gay da saga AVISO: ESTE TEXTO CONTÉM SPOILERS! NÃO CONTINUE SE NÃO QUISER LER INFORMAÇÕES RELEVANTES PARA A SAGA STAR WARS. 18/12/2019 10h40 Star Wars: antes de A Ascensão Skywalker, relembre quem é quem na saga A trilogia das trilogias de Star Wars chega ao fim nesta semana, com a estreia A Ascensão Skywalker. 18/12/2019 09h30 Star Wars: A Ascensão Skywalker é o pior da nova trilogia, dizem críticas As reações da crítica norte-americana a Star Wars: A Ascensão Skywalker foram liberadas hoje, e o prognóstico não... 18/12/2019 08h23 Star Wars: Quanto faturou cada filme da saga na bilheteria? Mais de 42 anos após o lançamento do primeiro filme da saga Star Wars, criada por George Lucas, a franquia... 18/12/2019 06h11 Star Wars: astros originais falam sobre conclusão da saga 42 anos depois A Força esteve com eles durante 42 anos: os astros veteranos de Star Wars se reúnem para o fim da lendária... 18/12/2019 06h08 Star Wars: J.J. Abrams diz se Baby Yoda pode aparecer em novo filme O sucesso do Baby Yoda, o pequeno espécime da mesma raça alienígena que o lendário mestre Jedi, dominou a internet 17/12/2019 12h56 Primeiras reações a Star Wars: A Ascensão de Skywalker falam em \"decepção\" Star Wars: A Ascensão de Skywalker estreará nos cinemas nesta quinta-feira, e as primeiras reações dos que... 17/12/2019 09h55 Pré-estreia de Star Wars: A Ascensão Skywalker, em Los Angeles (EUA) 17/12/2019 08h33 Star Wars: A Ascensão Skywalker tem pré-estreia nos EUA: \"Culminância de 9 filmes\" As estrelas do nono e último episódio da saga Star Wars desfilaram pelo tapete vermelho de Hollywood, que parou na 17/12/2019 06h00 Abrams e atores de Star Wars falam sobre fim da saga antes de nova estreia Não é todo dia que uma história de quatro décadas chega ao fim, ainda mais um fenômeno global que supera... 16/12/2019 16h18 Burger King promete lanche a quem der spoilers de Star Wars na Alemanha O Burger King lançou uma promoção um tanto quanto polêmica nesta semana. Em uma ação publicitária na Alemanha, a... 16/12/2019 10h09 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Porsche revela nave feita para universo Star Wars em parceria com Lucasfilm Montadora alemã de carros de luxo, a Porsche exibiu uma nave espacial que fez para promover o mais novo filme da... 13/12/2019 15h10 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 A Fazenda 2019: Lucas Bebezão só não é mais popular que o Baby Yoda Arruinada a Fazenda está! Eis que hoje chega ao fim a pior temporada do reality rural da Record. Não sou o único a 12/12/2019 17h09 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars \"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do... 12/12/2019 10h38 The Mandalorian: Não é sempre Pedro Pascal que está sob aquele capacete The Mandalorian, a série do Disney+ que se converteu em sensação na internet (alô, memes do Baby Yoda), ainda não... 11/12/2019 11h30 Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder 10/12/2019 14h13 CCXP 2019: veja descrição de cena inédita de Star Wars Como é tradição na CCXP, o painel que reuniu Daisy Ridley, Oscar Isaac, John Boyega e JJ Abrams, da trilogia mais... 07/12/2019 19h34 CCXP: Painel de Star Wars tem emoção e cena inédita de Ascensão Skywalker Quem esperou 24 horas na fila para assistir ao painel de Star Wars: A Ascensão Skywalker, o último de hoje na CCXP 07/12/2019 19h14 CCXP: Fãs passam mais de 24 horas na fila para ver Marvel e Star Wars A enorme massa que lotava desde a manhã de hoje o Auditório Cinemark tinha outra coisa em comum além da admiração... 07/12/2019 16h18 ver mais","categorias":[""]}
{"corpora":"Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos\nA Polícia Civil do Rio de Janeiro fez operação hoje para cumprir mandados de prisão e busca e apreensão contra um dos suspeitos de atacar a produtora Porta dos Fundos.\nPolícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos - 31/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos Prédio da produtora Porta dos Fundos, no Rio de Janeiro, foi alvo de ataque a bomba na véspera do Natal Imagem: Herculano Barreto Filho/UOL 00:00 Do UOL, em Brasília* 31/12/2019 12h00Atualizada em 31/12/2019 14h53 A Polícia Civil do Rio de Janeiro fez operação hoje para cumprir mandados de prisão e busca e apreensão contra um dos suspeitos de atacar a produtora Porta dos Fundos. Policiais estiveram em quatro endereços: dois residenciais e dois comerciais. O suspeito foi identificado como Eduardo Fauzi Richard Cerquise, de acordo com delegado titular da 10ª Delegacia de Polícia (Botafogo), Marco Aurélio de Paula Ribeiro. Relacionadas Porchat diz que autores de ataque a produtora são monstros e defende vídeo O que se sabe sobre o atentado à sede do Porta dos Fundos Fogo destrói estátua da loja Havan em São Carlos (SP); assista Em um dos endereços foram apreendidos R$ 119 mil em dinheiro, munição, computadores, um simulacro de arma e uma camisa de entidade \"filosófico-política\", segundo a polícia. Durante a operação, como o suspeito não foi encontrado, o delegado disse que ele é considerado foragido, mas ainda não é o caso de inclusão do nome dele na lista vermelha da Interpol. \"Estamos à procura do investigado, as provas foram produzidas, a prisão foi decretada pela Justiça baseada nas provas que obtivemos e as diligências continuam no intuito de localizá-lo. Nos endereços que ele declara como de residência, não foi encontrado\", disse. O suspeito foi identificado por meio do monitoramento dos veículos usados no ataque ao Porta dos Fundos. \"O autor identificado sai de um dos veículos durante a fuga e pega um táxi. Foi expedido um mandado de prisão temporária de 30 dias contra ele, que, no decorrer das investigações, pode ser renovado\", afirmou Ribeiro. O delegado disse que investigações continuam com intuito de localizar e identificar os outros autores do crime. \"Nenhuma linha de investigação está sendo descartada. Estamos apurando se é um ato isolado ou se há ligação com alguma entidade. As peças periciais estão sendo produzidas.\" Perfil violento Segundo o delegado, o suspeito tem um perfil violento. \"Ele tem livros ligados à religião cristã, ao islamismo, esses dados foram obtidos hoje durante a busca e apreensão. Ele é empresário, classe média alta. Esse é o perfil traçado nas diligências a partir de hoje. Essa investigação está só no seu início. Devemos identificar os demais [acusados] que praticaram os atos no dia dos fatos\", disse o delegado. O suspeito tem outras acusações por agressão e ameaças, inclusive uma pela Lei Maria da Penha e a situação dele, segundo o delegado, se agrava por ter antecedentes criminais. \"[Se] agrava porque se ele está respondendo processo em liberdade e comete outros delitos, provavelmente, e isso é uma decisão da Justiça, se irá prorrogar a liberdade provisória ou se decreta a sua prisão novamente nesse processo\", disse. Ataque na véspera de Natal O ataque a bombas ao edifício da produtora aconteceu na terça-feira passada, às vésperas do Natal. A Polícia Civil descartou que o ato fosse terrorista. Ao menos três homens lançaram coquetéis molotov contra o prédio. Um vigia que trabalhava no local apagou as chamas. Ninguém se feriu. Um grupo neofacista reivindicou a autoria do ato. Desde que estreou a produção \"A Primeira Tentação de Cristo\", na Netflix, o Porta dos Fundos sofre críticas de grupos religiosos e conservadores em redes sociais e enfrenta ações na Justiça para retirada do conteúdo. O filme satiriza a vida de Jesus, o qual se descobre gay após 40 dias no deserto. (*Com informações da Agência Brasil) Comunicar erro As mais lidas agora Réveillon de Copacabana: saiba todos os detalhes e melhor forma de chegar Sertanejo Juliano Cezar tem parada cardíaca e morre durante show no Paraná John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais Entretenimento Do UOL, em Brasília*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar Ben Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas 31/12/2019 20h10 John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare 31/12/2019 18h45 Syd Mead, designer do futurista Blade Runner, morre aos 86 anos Syd Mead, o artista visual por trás de Blade Runner, elogiado por ter moldado a paisagem de ficção científica com... 31/12/2019 16h35 Após morte de acusador, Kevin Spacey assina acordo de processo judicial Kevin Spacey teve seu processo de abuso sexual encerrado por conta da morte de seu acusador. Na última... 31/12/2019 14h19 Opinião: As melhores séries de 2019 Em 2019, deu trabalho ficar em dia com as séries. Foi um ótimo trabalho, no entanto. Canais e serviços de... 31/12/2019 04h00 Você: Tudo sobre o final da segunda temporada da série Você (You, no original em inglês) voltou à Netflix com sua segunda temporada —e um final surpreendente, que deixa... 31/12/2019 04h00 Syd Mead, artista conceitual \"Blade Runner\" e \"Aliens\", morre aos 86 anos Los Angeles (EUA), 30 dez (EFE) — Syd Mead, o influente artista conceitual que imaginou como seria o futuro em... 30/12/2019 22h59 Zachary Levi diz que Shazam salvou sua vida: \"Eu não sabia se queria viver\" Atuar como o divertido super-herói Shazam, alter ego de Billy Batson nas histórias da DC Comics, pode ter salvado... 30/12/2019 20h46 Diretor anuncia novo trailer de Novos Mutantes, filme da saga X-Men Dois anos após a divulgação do primeiro trailer, os fãs que aguardam \"Novos Mutantes\" terão nova prévia do filme... 30/12/2019 20h02 Kevin Feige pede para fãs questionarem e não confiarem cegamente na Marvel Os fãs da Marvel não deveriam confiar cegamente na qualidade das produções do estúdio. Quem diz isto é Kevin... 30/12/2019 16h14 Minha Mãe é uma Peça 3 bate Star Wars e leva 2 milhões de pessoas ao cinema O filme Minha Mãe é uma Peça 3 estreou no dia 26 e, na primeira semana em cartaz, desbancou Star Wars e levou... 30/12/2019 15h23 Não é só Sharon Stone: 10 famosos que já admitiram usar apps de namoro Não está fácil para ninguém, nem se você é Sharon Stone. A atriz e diva teve a conta bloqueada em um aplicativo de 30/12/2019 15h20 Porchat diz que autores de ataque a produtora são monstros e defende vídeo O humorista Fábio Porchat, um dos líderes Porta dos Fundos, chamou de \"monstros\" os autores do ataque à produtora... 30/12/2019 11h36 Por que Cats pode resultar em um prejuízo milionário Parece que a bola de pelos que Cats cuspirá para sua distribuidora, a Universal Pictures, é cada vez maior. Depois 30/12/2019 11h14 Os 10 melhores filmes de 2019 2019 pareceu um enorme mês de agosto: interminável, insuportável, em que todo dia parecia segunda-feira. Foi um... 30/12/2019 04h47 Esqueceram de Mim e Iluminado: Quanto custa curtir férias em hotel de filme Já se imaginou dentro da cena daquela comédia romântica que você já viu mil vezes e ainda assim morre de rir... 30/12/2019 04h00 Zac Efron tranquiliza fãs e diz que já está em casa após ter ficado doente O ator Zac Efron tranquilizou os fãs hoje à noite ao explicar que já está bem e em casa após ficar doente na... 29/12/2019 22h04 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série O ator Alfie Allen, o intérprete de Theon Greyjoy em Game of Thrones, lamentou a morte de Andrew Dunbar, aos 30... 29/12/2019 20h48 Não sabe qual filme ou série ver no fim de ano? Obama mostra as preferidas O ex-presidente norte-americano Barack Obama divulgou nas redes sociais, como costuma fazer todo ano, os filmes,... 29/12/2019 17h26 Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Joias Brutas, que pode dar o Oscar a Adam Sandler, bate recorde de estúdio O filme Joias Brutas, que pode render um Oscar inédito ao ator Adam Sandler, é o projeto do estúdio A24 que mais... 29/12/2019 15h40 Zac Efron é internado após emergência de \"vida ou morte\" durante reality Zac Efron foi internado em um hospital na Austrália, após levar um susto durante as gravações do seu novo reality... 29/12/2019 12h24 Bolsonaro veta projeto que beneficia construção de cinemas Depois de seus aliados \"olavetes\" terem sido derrotados pelos deputados e senadores duas vezes no Congresso, o... 29/12/2019 10h17 Fã de Jaspion, cantor viaja ao Japão e conhece pedreira com ator da série Prestes a sair do papel, Jaspion - O Filme será ambientado no Brasil, mais precisamente em São Paulo, mas os fãs... 29/12/2019 04h00 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 Ator dublê em Game of Thrones, Andrew Dunbar morre na Irlanda do Norte O ator Andrew Dunbar, que trabalhou como dublê em \"Game of Thrones\", morreu aos 30 anos na última terça-feira... 28/12/2019 08h36 11 filmes e séries cristãos para ver na Netflix A Netflix sofreu ameaças de boicotes de grupos conservadores por veicular o já tradicional especial de Natal do... 28/12/2019 04h00 Atriz de Big Bang Theory pede divórcio para mulher após 5 anos de casamento A atriz Sara Gilbert, mais conhecida por papéis em The Big Bang Theory e Roseanne, pediu o divórcio da cantora... 27/12/2019 21h49 Lily Tomlin é presa em protesto organizado por Jane Fonda A atriz Lily Tomlin foi presa hoje durante protesto organizado em Washington, nos Estados Unidos, pela amiga e... 27/12/2019 21h15 Olivia Newton-John se torna dama do Reino Unido, aponta lista de honrarias do Ano Novo O Reino Unido reconheceu estrelas do cinema e do críquete em sua lista de honrarias do Ano Novo, concedendo os... 27/12/2019 20h24 Diretoras ganharão protagonismo em Hollywood em 2020, aponta pesquisa Parece que 2020 será um ano em que as mulheres vão dar um passo adiante em Hollywood, de acordo com uma pesquisa... 27/12/2019 19h45 Esqueceram de Stallone? Vídeo fake é um dos mais perturbadores do Natal Esqueceram de Mim é um clássico natalino, mas o que aconteceria se Sylvester Stallone substituísse Macaulay Culkin? 27/12/2019 19h23 The Mandalorian: segunda temporada é confirmada pelo criador da série The Mandalorian teve a sua segunda temporada confirmada por Jon Favreau em seu Twitter hoje. 27/12/2019 17h25 High School Musical: ator original faz participação na série do Disney+ O ator Lucas Grabeel, mais conhecido por interpretar Ryan Evans na trilogia High School Musical, fez uma... 27/12/2019 16h37 Deadpool 3 está em produção na Marvel, diz Ryan Reynolds Ryan Reynolds confirmou, em entrevista ao programa Live with Kelly and Ryan, que o terceiro filme do mercenário... 27/12/2019 15h28 Cinco curiosidades de Minha Mãe é uma Peça 3 Minha Mãe é uma Peça 3 estreia nos cinemas com uma dona Hermínia (Paulo Gustavo) mais politizada. Dessa vez, o... 27/12/2019 15h00 Morre aos 78 anos o ator Índio, um dos mais atuantes da Boca do Lixo Um dos artistas mais atuantes do cinema da Boca do Lixo, o ator José Lopes Índio morreu na madrugada desta... 27/12/2019 14h34 Astro de Bollywood Kushal Punjabi é encontrado morto em casa aos 42 anos O ator indiano Kushal Punjabi foi encontro morto hoje em seu apartamento em Mumbai, na costa oeste da Índia. Ele... 27/12/2019 14h30 Ragnarok: série da Netflix traz versão diferente do Thor; veja teaser O novo teaser de Ragnarok, série que a Netflix vai adicionar ao catálogo em 31 de janeiro, está deixando os fãs de 27/12/2019 13h01 \"Dois Papas\": o que é realidade e ficção no novo filme da Netflix Alerta de spoilers: este texto pode revelar detalhes da trama do filme. 27/12/2019 12h15 Channing Tatum estaria no \"Tinder dos famosos\" após término com Jessie J Channing Tatum e Jessie J recentemente anunciaram o término do relacionamento entre eles, e tudo indica que o galã 27/12/2019 11h45 Ano delas: Mulher-Maravilha e Viúva Negra são filmes mais esperados de 2020 As super-heroínas vão monopolizar os holofotes no ano de 2020. Segundo uma votação do Fandango, o maior site de... 27/12/2019 11h45 Tom Hanks ganha nacionalidade grega; presidente do país assinou decisão O presidente grego Prokopis Pavlopoulos assinou um certificado de naturalização honorário para o ator americano... 27/12/2019 11h03 Filha de Bruce Lee processa rede de fast food chinesa por uso de imagem do pai Uma empresa administrada pela filha de Bruce Lee processou uma rede de fast food chinesa por usar a imagem do... 27/12/2019 10h41 Messiah: nova série da Netflix imagina retorno de Jesus na era das redes sociais Um profeta que desafia o ressurgimento do Estado Islâmico na Síria, um tiroteio no sagrado Monte do Templo de... 27/12/2019 10h11 Público surta com Perdidos no Espaço 2 e pede 3ª temporada à Netflix Lançada na véspera de Natal pela Netflix, a segunda temporada de Perdidos no Espaço vem empolgando os fãs que... 27/12/2019 04h00 João Vicente enaltece Porta dos Fundos: \"Não vamos parar de lutar\" O grupo humorístico Porta dos Fundos se tornou um dos assuntos mais comentados do Brasil, neste mês, devido ao... 26/12/2019 22h30 The Witcher: produtora já tem planos para mais seis temporadas da série The Witcher já é considerado um sucesso da Netflix, e a segunda temporada está confirmada. Porém, os planos são... 26/12/2019 18h49 ver mais","categorias":[""]}
{"corpora":"Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar \nBen Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas até agora. O próximo é Robert Pattinson, conhecido por seu papel na saga Crepúsculo, mas que tem procurado diversificar sua carreira com trabalhos bem diferentes entre si.\nRobert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar  - 31/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 00:00 Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar Imagem: Getty Images Colaboração para o UOL 31/12/2019 20h10 Ben Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas até agora. O próximo é Robert Pattinson, conhecido por seu papel na saga Crepúsculo, mas que tem procurado diversificar sua carreira com trabalhos bem diferentes entre si. A escolha de Pattinson para o papel de Bruce Wayne gerou uma onda de críticas nas redes sociais, e um abaixo-assinado para cancelar a contratação foi feito por internautas, atingindo um amplo público no mundo inteiro. Entretanto, a Warner Bros, produtora do longa, garantiu o ator no papel principal do longa, que estreará em 2021. Relacionadas The Batman: Diretor anuncia Peter Sarsgaard, mas papel segue misterioso Bolsonaro é chamado de Bozo em nova HQ do Batman Tenet: Com Robert Pattinson, novo filme de Christopher Nolan ganha trailer Porém, o ator mostrou-se ciente de que existe uma enorme cobrança em cima de sua performance como o icônico personagem, e até pensa em um \"plano B\": partir para os filmes pornográficos caso tudo dê errado. \"Pornô. Vou fazer cinema pornô. Mas aquela coisa meio artística, chique\", respondeu em tom de brincadeira durante uma entrevista ao jornal The Guardian, veiculada hoje. A resposta surpreendeu por conta de uma reclamação, feita pelo próprio Pattinson, de que seus personagens precisam sempre se masturbar em cena. \"Eu continuo tendo que me masturbar. Nos últimos três ou quatro filmes, eu tive alguma cena de masturbação\", disse em uma outra entrevista, dessa vez para a revista Variety. \"Fiz isso em High Life. Eu fiz isso em Damsel. E em The Devil All the Time. Só percebi quando fiz isso pela quarta vez\", disse Pattinson. A primeira vez em que ele atuou dessa forma foi em Poucas Cinzas: Salvador Dalí, trabalho de 2009 onde decidiu não fingir. A última delas foi em O Farol, filme que estreia em 2 de janeiro no Brasil. Na entrevista desta semana, quando perguntado se sentia a pressão de interpretar um papel já feito por outros atores, Pattinson respondeu: \"Não existe crítico maior do que eu. De qualquer forma, é bom estrelar um filme em que exista expectativas antes mesmo de começarmos a filmar\", afirmou. Comunicar erro As mais lidas agora DJ processa Anitta por apropriação: \"Como é dela se fui eu que criei?\" John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais Após morte de acusador, Kevin Spacey assina acordo de processo judicial Entretenimento Filmes e séries Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Geek John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare 31/12/2019 18h45 Opinião: As melhores séries de 2019 Em 2019, deu trabalho ficar em dia com as séries. Foi um ótimo trabalho, no entanto. Canais e serviços de... 31/12/2019 04h00 Diretor anuncia novo trailer de Novos Mutantes, filme da saga X-Men Dois anos após a divulgação do primeiro trailer, os fãs que aguardam \"Novos Mutantes\" terão nova prévia do filme... 30/12/2019 20h02 La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 Fazendo um balanço de 2019, a Netflix divulgou nesta segunda-feira (30) dados sobre o interesse do público por... 30/12/2019 09h17 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série O ator Alfie Allen, o intérprete de Theon Greyjoy em Game of Thrones, lamentou a morte de Andrew Dunbar, aos 30... 29/12/2019 20h48 Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Fã de Jaspion, cantor viaja ao Japão e conhece pedreira com ator da série Prestes a sair do papel, Jaspion - O Filme será ambientado no Brasil, mais precisamente em São Paulo, mas os fãs... 29/12/2019 04h00 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 Deadpool 3 está em produção na Marvel, diz Ryan Reynolds Ryan Reynolds confirmou, em entrevista ao programa Live with Kelly and Ryan, que o terceiro filme do mercenário... 27/12/2019 15h28 Ano delas: Mulher-Maravilha e Viúva Negra são filmes mais esperados de 2020 As super-heroínas vão monopolizar os holofotes no ano de 2020. Segundo uma votação do Fandango, o maior site de... 27/12/2019 11h45 The Witcher: produtora já tem planos para mais seis temporadas da série The Witcher já é considerado um sucesso da Netflix, e a segunda temporada está confirmada. Porém, os planos são... 26/12/2019 18h49 Vingadores, Game of Thrones: As histórias que se encerraram em 2019 O ano de 2019 no mundo Geek foi marcado por sagas épicas que chegaram ao fim. Histórias de heróis contra vilões,... 26/12/2019 04h00 Filha de Scorsese embrulha presente de Natal do pai com papel da Marvel Francesa Scorsese teve uma ideia curiosa para \"provocar\" o seu pai, o lendário cineasta Martin Scorsese, neste... 25/12/2019 14h14 Como parceria em Felicity levou Keri Russell ao novo Star Wars Keri Russell se tornou mundialmente conhecida como a estrela de Felicity, que ficou no ar de 1998 a 2002. Agora,... 25/12/2019 04h00 Star Wars: Disney remove beijo gay do filme exibido em cinemas de Singapura A Disney optou por remover a cena de beijo gay em Star Wars: Ascensão Skywalker da versão do filme que é exibida... 24/12/2019 12h55 Atriz de The Walking Dead é detida nos EUA após agredir vizinha A atriz Vanessa Cloke, conhecida por ter interpretado a personagem Anna nas temporadas 6 e 7 de The Walking Dead,... 24/12/2019 12h31 Antes de Jaspion, ex-diretor da Globo quase lançou embrião de Power Rangers Anunciado na CCXP 2019, Jaspion - O Filme será a primeira adaptação brasileira para o cinema de um herói japonês,... 24/12/2019 04h00 The Witcher: Henry Cavill é tão forte que conseguiu desgastar seu figurino Henry Cavill malhou tanto para interpretar Geralt de Rívia em The Witcher que nem seu figurino aguentou. 23/12/2019 22h16 Esquadrão Suicida: Ayer diz que James Gunn está reinventando a franquia O diretor David Ayer, responsável por Esquadrão Suicida (2006), afirmou que James Gunn está revolucionando a... 23/12/2019 20h32 Jornal coloca GoT e The Crown em lista de decepções do ano na TV A temporada final de Game of Thrones e o drama The Crown estão na lista do The Guardian das decepções do ano na... 23/12/2019 19h05 Adão Negro: filme com The Rock vai introduzir a Mulher-Gavião, diz site O filme Adão Negro, que terá Dwayne \"The Rock\" Johnson como protagonista, vai introduzir pela primeira vez no... 23/12/2019 17h25 Coringa: diretor indica que Arthur Fleck pode não ser o verdadeiro vilão O diretor Todd Phillips afirmou que Arthur Fleck, personagem de Joaquin Phoenix em Coringa, pode não ser o... 23/12/2019 15h32 The Witcher: Netflix traz desafio para SP com pôster da série como prêmio A Netflix disponibilizou um presente de Natal para os fãs da saga The Witcher, cuja adaptação estreou no streaming 23/12/2019 15h11 Baby Yoda: bares criam drinques inspirados no personagem de Star Wars O sucesso do Baby Yoda, personagem da série The Mandalorian, do universo Star Wars, se espalhou para o mundo dos... 23/12/2019 09h44 Tom Hiddleston divulga início de produção de série sobre Loki O ator Tom Hiddleston afirmou ontem que a produção da série sobre Loki iniciou oficialmente. A série será... 22/12/2019 16h44 Diretora e Gal Gadot não estão com pressa para fazer Mulher Maravilha 3 Mulher-Maravilha 1984, sequência do filme da heroína ainda não chegou aos cinemas, mas a diretora Patty Jenkins já 22/12/2019 14h27 Para irmão de Carrie Fisher, Star Wars podia tê-la recriado digitalmente Em Star Wars: A Ascensão Skywalker, foram usadas cenas antigas já gravadas e não utilizadas de Carrie Fisher como... 22/12/2019 09h32 Star Wars: Substituição de Carrie Fisher foi cogitada, e JJ não gostou Carrie Fisher morreu em dezembro de 2016, há três anos, sem conseguir gravar sua participação em Star Wars - A... 22/12/2019 04h00 The Witcher não é Game of Thrones, mas quer ocupar seu lugar; será que dá? Game of Thrones se encerrou em 2019 como um verdadeiro fenômeno da TV (sim, apesar daquele final). A série da HBO... 22/12/2019 04h00 Sucesso nos anos 90, Fly, o Pequeno Guerreiro ganha novo anime; veja teaser Lembra dele? Sucesso do SBT nos anos 90, Fly, o Pequeno Guerreiro ganhará novo anime. A Toei Animation, produtora... 21/12/2019 16h35 Trailer de Fly, o Pequeno Guerreiro (Dragon Quest) 21/12/2019 16h18 Star Wars: A Ascensão Skywalker abre com bilheteria menor que Últimos Jedi Star Wars: A Ascensão Skywalker teve um começo bom na bilheteria, porém, menor do que os dois filmes anteriores da 21/12/2019 10h29 Billy Dee Williams não esperava voltar a Star Wars para viver Lando Star Wars - A Ascensão Skywalker trouxe de volta uma das figuras mais queridas pelos fãs: a de Lando Calrissian, o 21/12/2019 04h00 Conheça os personagens e elenco de The Witcher The Witcher é uma das estreias mais aguardadas de 2019 na TV. A série da Netflix, baseada nos livros de Andrzej... 21/12/2019 04h00 Você sabia que existe outra série (ruim) de The Witcher? A série The Witcher chegou à Netflix cercada de expectativas. A saga do bruxo Geralt de Rivia foi inspirada nos... 21/12/2019 04h00 Avatar ultrapassará Vingadores: Ultimato nas bilheterias, diz James Cameron A história da maior bilheteria da história do cinema ganha mais um capítulo. Vingadores: Ultimato montou uma saga... 20/12/2019 15h35 Netflix vai investir no México mais que o dobro do que no Brasil em 2020 A Netflix anunciou em outubro que planeja investir R$ 350 milhões no Brasil em 2020 na produção de séries, filmes... 20/12/2019 05h01 Como Jaspion brasileiro parou nas mãos de um diretor de comédia romântica Jaspion - O Filme ainda não tem data para estrear, mas já \"renasceu\" no Brasil. Os leitores do UOL elegeram como... 20/12/2019 04h00 John Boyega temia fama pós-Star Wars: \"Achava que ia usar drogas e morrer\" Quando John Boyega começou a trabalhar em Star Wars - O Despertar da Força como Finn, um ex-stormtrooper que se... 20/12/2019 04h00 The Walking Dead: Família de dublê morto recebe US$ 9 milhões O júri decidiu hoje que família de John Bernecker, dublê que morreu após se acidente durante as gravações de The... 19/12/2019 21h33 Irmão de Carrie Fisher conta por que ficou com medo de ver o novo Star Wars Todd Fisher, irmão da atriz Carrie Fisher, revelou que que estava com \"medo\" de ver Star Wars: A Ascensão... 19/12/2019 20h42 Liga da Justiça: Snyder mostra como Mulher-Maravilha mataria Lobo da Estepe Zack Snyder continua dando pistas de um potencial lançamento da sua versão de Liga da Justiça. Em uma arte... 19/12/2019 18h53 Star Wars: Billy Dee Williams celebra amizade de 40 anos com Harrison Ford O ator Billy Dee Williams, que está de volta para o universo Star Wars em A Ascensão Skywalker, que estreia hoje... 19/12/2019 18h35 Adam Driver explica o novo capacete de Kylo Ren em A Ascensão Skywalker Em Star Wars: Os Últimos Jedi, Kylo Ren quebra seu capacete depois que Snoke o chama de \"uma criança em uma... 19/12/2019 17h26 Beijo gay em novo Star Wars foi censurado nos Emirados Árabes, diz site Fontes do site Hollywood Reporter dão conta de que o trecho do filme Star Wars: A Ascensão Skywalker que mostra o... 19/12/2019 16h48 Stan Lee ganha homenagem de atores como Mark Hamill, o Luke Skywalker Stan Lee foi homenageado por atores como Mark Hamill, o famoso intérprete de Luke Skywalker na franquia Star Wars, 19/12/2019 16h31 Star Wars - A Ascensão Skywalker encerra saga de 40 anos 19/12/2019 15h11 \"A Ascensão Skywalker\": por que críticos não gostaram do novo Star Wars \"O pior filme de 'Star Wars' em 20 anos\", resume o Metacritic, site que reúne milhares de críticas de cinema,... 19/12/2019 12h58 ver mais","categorias":[""]}
{"corpora":"Após morte de acusador, Kevin Spacey assina acordo de processo judicial\nKevin Spacey teve seu processo de abuso sexual encerrado por conta da morte de seu acusador. Na última segunda-feira, o ator e o filho da vítima assinaram os documentos judiciais para finalizar o caso e chegarem a um acordo, segundo o The Hollywood Reporter.\nKevin Spacey assina acordo de processo judicial após morte do acusador UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Após morte de acusador, Kevin Spacey assina acordo de processo judicial O ator Kevin Spacey chega à audiência judicial em Nantucket, nos EUA Imagem: Getty Images 00:00 Colaboração para o UOL 31/12/2019 14h19 Kevin Spacey teve seu processo de abuso sexual encerrado por conta da morte de seu acusador. Na última segunda-feira, o ator e o filho da vítima assinaram os documentos judiciais para finalizar o caso e chegarem a um acordo, segundo o The Hollywood Reporter. Spacey foi denunciado por ter forçado uma situação com um massoterapeuta. Segundo o profissional, que não quis ser identificado, o ator o obrigou a pegar em seus órgãos genitais duas vezes durante uma massagem. Na ocasião, eles estavam na casa do Kevin Spacey. Relacionadas Morto aos 47, Ari Behn foi um dos que acusaram Kevin Spacey de assédio Kevin Spacey quebra o silêncio após um ano com novo vídeo excêntrico; veja Caso de assédio sexual contra Kevin Spacey é cancelado após acusador morrer Um juiz permitiu que o caso avançasse apesar do esforço da defesa do ex-intérprete de Frank Underwood em finalizar o processo por conta da denúncia ser anônima. Entretanto, uma tragédia ocorreu e o acusado morreu, por conta disso os advogados do ator entraram com um aviso de morte no tribunal. Isso deu início a uma contagem de 90 dias para que os bens do acusador fossem substituídos no caso. Em novembro, o filho do acusador pediu no tribunal se tornar o administrador especial do caso. Os arquivos de inventário citavam a urgência do processo. Os advogados do réu e o administrador especial entraram com um acordo para encerrar o caso com prejuízo (o que significa que as reivindicações não podem ser contestadas). Nenhum termo do acordo foi tornado público. Recentemente, outro acusador de Spacey, o autor norueguês Ari Behn, foi vítima de suicídio e foi nessa mesma época que o ator lançou outro vídeo bizarro de Natal, invocando seu personagem moralmente inescrupuloso de House of Cards, Frank Underwood. Comunicar erro As mais lidas agora Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos 7 clipes dos anos 80 remasterizados em 4K que alegrarão seu fim de ano Famosos lamentam a morte do cantor sertanejo Juliano Cezar Entretenimento Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar Ben Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas 31/12/2019 20h10 John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare 31/12/2019 18h45 Syd Mead, designer do futurista Blade Runner, morre aos 86 anos Syd Mead, o artista visual por trás de Blade Runner, elogiado por ter moldado a paisagem de ficção científica com... 31/12/2019 16h35 Polícia do Rio cumpre mandado de prisão sobre ataque ao Porta dos Fundos A Polícia Civil do Rio de Janeiro fez operação hoje para cumprir mandados de prisão e busca e apreensão contra um... 31/12/2019 12h00 Opinião: As melhores séries de 2019 Em 2019, deu trabalho ficar em dia com as séries. Foi um ótimo trabalho, no entanto. Canais e serviços de... 31/12/2019 04h00 Você: Tudo sobre o final da segunda temporada da série Você (You, no original em inglês) voltou à Netflix com sua segunda temporada —e um final surpreendente, que deixa... 31/12/2019 04h00 Syd Mead, artista conceitual \"Blade Runner\" e \"Aliens\", morre aos 86 anos Los Angeles (EUA), 30 dez (EFE) — Syd Mead, o influente artista conceitual que imaginou como seria o futuro em... 30/12/2019 22h59 Zachary Levi diz que Shazam salvou sua vida: \"Eu não sabia se queria viver\" Atuar como o divertido super-herói Shazam, alter ego de Billy Batson nas histórias da DC Comics, pode ter salvado... 30/12/2019 20h46 Diretor anuncia novo trailer de Novos Mutantes, filme da saga X-Men Dois anos após a divulgação do primeiro trailer, os fãs que aguardam \"Novos Mutantes\" terão nova prévia do filme... 30/12/2019 20h02 Kevin Feige pede para fãs questionarem e não confiarem cegamente na Marvel Os fãs da Marvel não deveriam confiar cegamente na qualidade das produções do estúdio. Quem diz isto é Kevin... 30/12/2019 16h14 Minha Mãe é uma Peça 3 bate Star Wars e leva 2 milhões de pessoas ao cinema O filme Minha Mãe é uma Peça 3 estreou no dia 26 e, na primeira semana em cartaz, desbancou Star Wars e levou... 30/12/2019 15h23 Não é só Sharon Stone: 10 famosos que já admitiram usar apps de namoro Não está fácil para ninguém, nem se você é Sharon Stone. A atriz e diva teve a conta bloqueada em um aplicativo de 30/12/2019 15h20 Porchat diz que autores de ataque a produtora são monstros e defende vídeo O humorista Fábio Porchat, um dos líderes Porta dos Fundos, chamou de \"monstros\" os autores do ataque à produtora... 30/12/2019 11h36 Por que Cats pode resultar em um prejuízo milionário Parece que a bola de pelos que Cats cuspirá para sua distribuidora, a Universal Pictures, é cada vez maior. Depois 30/12/2019 11h14 Os 10 melhores filmes de 2019 2019 pareceu um enorme mês de agosto: interminável, insuportável, em que todo dia parecia segunda-feira. Foi um... 30/12/2019 04h47 Esqueceram de Mim e Iluminado: Quanto custa curtir férias em hotel de filme Já se imaginou dentro da cena daquela comédia romântica que você já viu mil vezes e ainda assim morre de rir... 30/12/2019 04h00 Zac Efron tranquiliza fãs e diz que já está em casa após ter ficado doente O ator Zac Efron tranquilizou os fãs hoje à noite ao explicar que já está bem e em casa após ficar doente na... 29/12/2019 22h04 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série O ator Alfie Allen, o intérprete de Theon Greyjoy em Game of Thrones, lamentou a morte de Andrew Dunbar, aos 30... 29/12/2019 20h48 Não sabe qual filme ou série ver no fim de ano? Obama mostra as preferidas O ex-presidente norte-americano Barack Obama divulgou nas redes sociais, como costuma fazer todo ano, os filmes,... 29/12/2019 17h26 Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Joias Brutas, que pode dar o Oscar a Adam Sandler, bate recorde de estúdio O filme Joias Brutas, que pode render um Oscar inédito ao ator Adam Sandler, é o projeto do estúdio A24 que mais... 29/12/2019 15h40 Zac Efron é internado após emergência de \"vida ou morte\" durante reality Zac Efron foi internado em um hospital na Austrália, após levar um susto durante as gravações do seu novo reality... 29/12/2019 12h24 Bolsonaro veta projeto que beneficia construção de cinemas Depois de seus aliados \"olavetes\" terem sido derrotados pelos deputados e senadores duas vezes no Congresso, o... 29/12/2019 10h17 Fã de Jaspion, cantor viaja ao Japão e conhece pedreira com ator da série Prestes a sair do papel, Jaspion - O Filme será ambientado no Brasil, mais precisamente em São Paulo, mas os fãs... 29/12/2019 04h00 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 Ator dublê em Game of Thrones, Andrew Dunbar morre na Irlanda do Norte O ator Andrew Dunbar, que trabalhou como dublê em \"Game of Thrones\", morreu aos 30 anos na última terça-feira... 28/12/2019 08h36 11 filmes e séries cristãos para ver na Netflix A Netflix sofreu ameaças de boicotes de grupos conservadores por veicular o já tradicional especial de Natal do... 28/12/2019 04h00 Atriz de Big Bang Theory pede divórcio para mulher após 5 anos de casamento A atriz Sara Gilbert, mais conhecida por papéis em The Big Bang Theory e Roseanne, pediu o divórcio da cantora... 27/12/2019 21h49 Lily Tomlin é presa em protesto organizado por Jane Fonda A atriz Lily Tomlin foi presa hoje durante protesto organizado em Washington, nos Estados Unidos, pela amiga e... 27/12/2019 21h15 Olivia Newton-John se torna dama do Reino Unido, aponta lista de honrarias do Ano Novo O Reino Unido reconheceu estrelas do cinema e do críquete em sua lista de honrarias do Ano Novo, concedendo os... 27/12/2019 20h24 Diretoras ganharão protagonismo em Hollywood em 2020, aponta pesquisa Parece que 2020 será um ano em que as mulheres vão dar um passo adiante em Hollywood, de acordo com uma pesquisa... 27/12/2019 19h45 Esqueceram de Stallone? Vídeo fake é um dos mais perturbadores do Natal Esqueceram de Mim é um clássico natalino, mas o que aconteceria se Sylvester Stallone substituísse Macaulay Culkin? 27/12/2019 19h23 The Mandalorian: segunda temporada é confirmada pelo criador da série The Mandalorian teve a sua segunda temporada confirmada por Jon Favreau em seu Twitter hoje. 27/12/2019 17h25 High School Musical: ator original faz participação na série do Disney+ O ator Lucas Grabeel, mais conhecido por interpretar Ryan Evans na trilogia High School Musical, fez uma... 27/12/2019 16h37 Deadpool 3 está em produção na Marvel, diz Ryan Reynolds Ryan Reynolds confirmou, em entrevista ao programa Live with Kelly and Ryan, que o terceiro filme do mercenário... 27/12/2019 15h28 Cinco curiosidades de Minha Mãe é uma Peça 3 Minha Mãe é uma Peça 3 estreia nos cinemas com uma dona Hermínia (Paulo Gustavo) mais politizada. Dessa vez, o... 27/12/2019 15h00 Morre aos 78 anos o ator Índio, um dos mais atuantes da Boca do Lixo Um dos artistas mais atuantes do cinema da Boca do Lixo, o ator José Lopes Índio morreu na madrugada desta... 27/12/2019 14h34 Astro de Bollywood Kushal Punjabi é encontrado morto em casa aos 42 anos O ator indiano Kushal Punjabi foi encontro morto hoje em seu apartamento em Mumbai, na costa oeste da Índia. Ele... 27/12/2019 14h30 Ragnarok: série da Netflix traz versão diferente do Thor; veja teaser O novo teaser de Ragnarok, série que a Netflix vai adicionar ao catálogo em 31 de janeiro, está deixando os fãs de 27/12/2019 13h01 \"Dois Papas\": o que é realidade e ficção no novo filme da Netflix Alerta de spoilers: este texto pode revelar detalhes da trama do filme. 27/12/2019 12h15 Channing Tatum estaria no \"Tinder dos famosos\" após término com Jessie J Channing Tatum e Jessie J recentemente anunciaram o término do relacionamento entre eles, e tudo indica que o galã 27/12/2019 11h45 Ano delas: Mulher-Maravilha e Viúva Negra são filmes mais esperados de 2020 As super-heroínas vão monopolizar os holofotes no ano de 2020. Segundo uma votação do Fandango, o maior site de... 27/12/2019 11h45 Tom Hanks ganha nacionalidade grega; presidente do país assinou decisão O presidente grego Prokopis Pavlopoulos assinou um certificado de naturalização honorário para o ator americano... 27/12/2019 11h03 Filha de Bruce Lee processa rede de fast food chinesa por uso de imagem do pai Uma empresa administrada pela filha de Bruce Lee processou uma rede de fast food chinesa por usar a imagem do... 27/12/2019 10h41 Messiah: nova série da Netflix imagina retorno de Jesus na era das redes sociais Um profeta que desafia o ressurgimento do Estado Islâmico na Síria, um tiroteio no sagrado Monte do Templo de... 27/12/2019 10h11 Público surta com Perdidos no Espaço 2 e pede 3ª temporada à Netflix Lançada na véspera de Natal pela Netflix, a segunda temporada de Perdidos no Espaço vem empolgando os fãs que... 27/12/2019 04h00 João Vicente enaltece Porta dos Fundos: \"Não vamos parar de lutar\" O grupo humorístico Porta dos Fundos se tornou um dos assuntos mais comentados do Brasil, neste mês, devido ao... 26/12/2019 22h30 The Witcher: produtora já tem planos para mais seis temporadas da série The Witcher já é considerado um sucesso da Netflix, e a segunda temporada está confirmada. Porém, os planos são... 26/12/2019 18h49 ver mais","categorias":[""]}
{"corpora":"EUA envia 500 soldados ao Kuwait após incidentes no Iraque\nBagdá, 1 Jan 2020 (AFP) - Os Estados Unidos enviaram 500 soldados ao Kuwait, vizinho do Iraque, informou nesta terça-feira a AFP um responsável americano, acrescentando que \"muito provavelmente\" serão deslocados para o Iraque, após o ataque à embaixada americana em Bagdá.\nEUA envia 500 soldados ao Kuwait após incidentes no Iraque - 31/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias EUA envia 500 soldados ao Kuwait após incidentes no Iraque 00:00 31/12/2019 21h09 Bagdá, 1 Jan 2020 (AFP) - Os Estados Unidos enviaram 500 soldados ao Kuwait, vizinho do Iraque, informou nesta terça-feira a AFP um responsável americano, acrescentando que \"muito provavelmente\" serão deslocados para o Iraque, após o ataque à embaixada americana em Bagdá. No total, \"cerca de 4 mil soldados poderão ser enviados à região\", declarou o responsável, que pediu para não ser identificado. Milhares de apoiadores de paramilitares iraquianos pró-Irã entraram à força na embaixada dos EUA em Bagdá nesta terça-feira, protestando contra os bombardeios americanos no domingo que mataram 25 combatentes. O presidente americano, Donald Trump, atribuiu o ataque à embaixada aos iranianos, e prometeu que \"pagarão um alto preço\" pelo incidente. mjg/lr Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega da Virada tem prêmio estimado em R$ 300 milhões; saiba como apostar PM de folga tenta evitar roubo em SP, mas é morto com tiro na cabeça Dono vê incêndio em Havan de São Carlos como terrorismo e quer nova estátua do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Rede Tv Jornalismo Mega da Virada sorteia prêmio de R$ 304 milhões; veja números 31/12/2019 20h39 Folha.com - Cotidiano Confira os números sorteados na Mega da Virada, que pagará R$ 304 milhões 31/12/2019 20h30 Agência Brasil Mega da Virada sorteia prêmio de R$ 304 milhões; veja números Os seis números da Mega da Virada sorteados, às 20h25, nesta terça-feira (31) foram 03, 35, 38, 40, 57, 58. O... 31/12/2019 20h30 Rede Tv Jornalismo Trump culpa Irã por ataque contra embaixada americana 31/12/2019 20h28 UOL Notícias - Cotidiano Mega da Virada: confira os números sorteados; prêmio vale mais de R$ 304 mi A Mega da Virada 2019 teve seu sorteio realizado na noite de hoje nos estúdios da TV Globo, em São Paulo. Os... 31/12/2019 20h28 Rede Tv Jornalismo Previsão do Tempo: Florianópolis terá máxima de 32º C na quarta-feira (01) 31/12/2019 20h19 AFP - Geral Pyongyang declara fim da moratória sobre testes nucleares Seul, 31 dez 2019 (AFP) - O líder norte-coreano, Kim Jong Un, declarou que Pyongyang está abandonando suas... 31/12/2019 20h17 Rede Tv Jornalismo Templo de ouro no Japão é considerado patrimônio mundial pela Unesco 31/12/2019 20h11 Rede Tv Jornalismo Cerâmica: A arte de transformar barro e argila em objetos lindos 31/12/2019 20h10 EFE Wall Street fecha em alta no último pregão do ano Nova York, 31 dez (EFE).- Wall Street fechou nesta terça-feira o último pregão do ano, em alta, em um ano marcado... 31/12/2019 20h07 Folha.com - Ilustrada Política cultural em 2020: segundo ano sob Bolsonaro pode ter guinada conservadora 31/12/2019 20h00 Folha.com - Ilustrada Cinema em 2020: franquias mantêm reinado em ano decisivo para Netflix 31/12/2019 20h00 Folha.com - Cotidiano Mortes: Foi a voz mais conhecida do Boi Bumbá, em Parintins (AM) 31/12/2019 19h49 AFP - Geral Multidão revoltada ataca embaixada dos EUA em Bagdá Bagdá, 31 dez 2019 (AFP) - Milhares de apoiadores dos paramilitares iraquianos pró-iranianos entraram à força na... 31/12/2019 19h45 EFE Barril do Texas fecha praticamente estável Nova York, 31 dez (EFE).- O barril do Petróleo Intermediário do Texas (WTI) fechou praticamente estável nesta... 31/12/2019 19h33 Agência Brasil Prazo para acessibilidade em salas de cinema é prorrogado por um ano O presidente Jair Bolsonaro assinou hoje (31), último dia de 2019, uma Medida Provisória (MP) para estender por... 31/12/2019 19h29 AFP - Geral Pyongyang não vê motivos para seguir moratória a testes nucleares Seul, 31 dez 2019 (AFP) - O líder norte-coreano, Kim Jong Un, declarou que Pyongyang está abandonando suas... 31/12/2019 19h19 AFP Wall Street: Dow Jones, Nasdaq e S&P 500 têm melhor ano desde 2013 Nova York, 31 dez 2019 (AFP) - Wall Street fechou com resultados positivos nesta terça-feira (31), a última sessão 31/12/2019 19h07 AFP - Geral Confronto em prisão da Venezuela deixa 10 detentos mortos Caracas, 31 dez 2019 (AFP) - Ao menos dez detentos morreram em uma briga entre facções em uma prisão do noroeste... 31/12/2019 19h05 Opera Mundi Trump anuncia assinatura da 1ª fase de acordo comercial com a China O presidente dos Estados Unidos, Donald Trump, anunciou nesta terça-feira (31/12) que assinará em 15 de janeiro... 31/12/2019 19h00 Agência Brasil FGTS vai destinar R$ 65,5 bilhões para financiamento de habitação O Ministério do Desenvolvimento Regional (MDR) terá R$ 65,5 bilhões para financiamentos na área de habitação em... 31/12/2019 18h56 Estadão Conteúdo Seguradora Líder comemora manutenção do valor do DPVAT pelo STF 31/12/2019 18h56 AFP - Geral Presidente francês promete relação 'sólida' com Reino Unido após Brexit Paris, 31 dez 2019 (AFP) - O presidente francês, Emmanuel Macron, prometeu nesta terça-feira manter uma \"relação... 31/12/2019 18h56 EFE Governo da Bolívia nomeará diplomata para resolver impasse com a Espanha La Paz, 31 dez (EFE).- O governo interino da Bolívia anunciou nesta terça-feira que definirá um alto representante 31/12/2019 18h55 UOL Notícias - Cotidiano PM de folga tenta evitar roubo em SP, mas é morto com tiro na cabeça Um soldado da PM (Polícia Militar) morreu, na tarde de hoje, depois de tentar evitar um roubo a um pedestre em São 31/12/2019 18h49 Folha.com - Mundo Museu símbolo do jornalismo fecha as portas nos Estados Unidos 31/12/2019 18h47 AFP - Geral Macron está decidido a fazer reforma da Previdência apesar da greve Paris, 31 dez 2019 (AFP) - \"A reforma será levada adiante\". O presidente francês, Emmanuel Macron, advertiu seus... 31/12/2019 18h40 Forbes Governo reajusta salário mínimo para R$ 1.039 em 2020 Valor ficou acima dos R$ 1.031,00 anunciados em novembro 31/12/2019 18h38 Reuters Índice do dólar fecha 2019 com menor variação anual já registrada Por Kate Duguid e Saqib Iqbal Ahmed 31/12/2019 18h33 AFP - Geral EUA exige libertação 'imediata' do pastor Wang Yi condenado na China Washington, 31 dez 2019 (AFP) - Os Estados Unidos exigiram nesta terça-feira a \"libertação imediata e... 31/12/2019 18h31 EFE Voos misteriosos de drones intrigam moradores de 2 estados dos EUA Denver (EUA), 31 dez (EFE).- Os estados do Colorado e do Nebraska, nos Estados Unidos, se tornaram palco de... 31/12/2019 18h30 RFI Manifestantes atacam embaixada dos EUA no Iraque; Trump acusa Irã, que nega participação Milhares de manifestantes iraquianos entraram à força na embaixada dos Estados Unidos em Bagdá nesta terça-feira... 31/12/2019 18h28 Forbes Preços do petróleo cravam maior alta anual desde 2016 Resultado se apoiou nos recentes avanço nas negociações comerciais EUA-China 31/12/2019 18h26 UOL Notícias - Cotidiano Frente Integralista expulsa suspeito de ataque ao Porta dos Fundos no RJ A Frente Integralista Brasileira divulgou comunicado oficial hoje para anunciar a expulsão de Eduardo Fauzi... 31/12/2019 18h24 ANSA - Brasil Presidente da Itália exalta jovens e 'encontro de culturas' ROMA, 31 DEZ (ANSA) - Em seu discurso de fim de ano, o presidente da Itália, Sergio Mattarella, exaltou nesta... 31/12/2019 18h21 Reuters Wall St fecha sessão em leve alta; S&P 500 encerra década com ganho de quase 190% Por April Joyner 31/12/2019 18h16 Folha.com - Ilustrada O que se sabe sobre o suspeito de atacar a sede do Porta dos Fundos 31/12/2019 18h10 Agência Brasil Bolsonaro envia PL para garantir reajuste de policiais do DF O presidente Jair Bolsonaro enviou hoje (31) ao Congresso Nacional um projeto de lei que altera a Lei de... 31/12/2019 18h01 Reuters Mundo saúda ano novo em meio a protestos e incêndios Por Swati Pandey e Jessie PANG e Twinnie Siu 31/12/2019 17h59 Reuters EUA não tem planos de esvaziar embaixada em Bagdá e enviará mais tropas ao local Por Idrees Ali e David Brunnstrom 31/12/2019 17h56 AFP Petróleo fecha levemente em baixa em seu melhor ano desde 2016 Nova York, 31 dez 2019 (AFP) - Os preços do petróleo fecharam com leve queda nesta terça-feira (31) na última... 31/12/2019 17h55 Folha.com - Ilustrada Syd Mead, artista visual do futurista 'Blade Runner', morre aos 86 anos 31/12/2019 17h53 Reuters Irã rejeita acusação dos EUA de estar por trás de protestos violentos em embaixada norte-americana no Iraque (Reuters) - O Ministério de Relações Exteriores do Irã negou que Teerã esteja por trás dos violentos protestos na... 31/12/2019 17h50 Congresso em Foco Toffoli suspende redução no valor do Dpvat para 2020 O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, suspendeu nesta terça-feira (31) a redução dos... 31/12/2019 17h48 Reuters Trump conversou com premiê iraquiano sobre necessidade de proteger norte-americanos WASHINGTON (Reuters) - O presidente Donald Trump conversou nesta terça-feira com o primeiro-ministro iraquiano... 31/12/2019 17h46 AFP - Geral Macron diz que reforma da Previdência 'será levada adiante' Paris, 31 dez 2019 (AFP) - O presidente francês, Emmanuel Macron, advertiu nesta terça-feira (31) que seguirá... 31/12/2019 17h46 Folha.com - Ciência Ministério da Ciência vai monitorar impacto de mudanças climáticas 31/12/2019 17h45 Reuters Presidente iraquiano condena tentativa de invadir embaixada dos EUA BAGDÁ (Reuters) - O presidente iraquiano, Barham Salih, condenou nesta terça-feira as tentativas de invasão da... 31/12/2019 17h43 ver mais","categorias":[""]}
{"corpora":"Templo de ouro no Japão é considerado patrimônio mundial pela Unesco\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
