{"titulo":"Descarte descuidado | Patinetes elétricas precisam ser 'pescadas' no rio Sena, em Paris","descricao":"Patinetes elétricas precisam ser 'pescadas' no rio Sena, em Paris","conteudo":"Patinetes elétricas precisam ser pescadas no Sena, em Paris - 29/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Patinetes elétricas precisam ser pescadas no Sena, em Paris Patrulha de limpeza é um subproduto da explosão global de patinetes elétricas compartilhadas Copiar link 29.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paris | Reuters A proliferação das patinetes elétricas compartilhadas em Paris originou uma nova profissão na capital francesa: pescador de patinetes. Na última sexta, Youva Hadjali, que trabalha para a startup de patinetes Lime, estava às margens do rio Sena, à sombra da Torre Eiffel, pescando da água as patinetes descartadas e cobertas de lama. Funcionários da Lime pescam e recolhem patinetes elétricas descartadas no rio Sena - Pascal Rossignol/Reuters Usando bermuda, tênis e moletom, ele jogou uma corda com um gancho de metal no rio, puxou até pegar uma patinete, e a arrastou para fora da água. Durante três horas na margem do Sena, ele e seus colegas conseguiram retirar 15 patinetes, todas cobertas de lama e algas. A empresa diz que, sempre que possível, recicla as que são recuperadas. Essa patrulha de limpeza é um subproduto da explosão global de patinetes elétricas compartilhadas que ajudou a transformar a mobilidade urbana, mas que também provoca reclamações de pessoas incomodadas com ruas cheias de patinetes que são estacionadas ou descartadas de forma descuidada pelas cidades. \"Eu ando pelo rio Sena todos os dias e, nos últimos dois anos, ele realmente ficou muito sujo\", afirmou Corinne Ducrey, moradora de Paris, que assistiu Hadjali e sua equipe realizarem a limpeza. \"É uma ideia muito boa. [Mas] devemos educar as pessoas para que as patinetes elétricas não acabem jogadas no rio --o que seria ainda melhor.\" Na capital francesa, existem cerca de 20.000 patinetes de aluguel fornecidas por uma dúzia de empresas. A prefeita da cidade, Anne Hidalgo, chegou a descrevê-las como \"anárquicas\", e a ministra dos Transportes, Elisabeth Borne, disse que a cidade estava experimentando \"a lei da selva\". Para tentar restaurar o controle, as autoridades começaram, neste ano, a cobrar das operadoras uma taxa para alugar as patinetes, e estão aplicando multas para os usuários que são pegos estacionando no lugar errado ou andando nas calçadas. A Lime montou uma equipe de trabalhadores, chamada patrulha urbana, que vasculha as ruas e vias fluviais de Paris para limpá-las, retirando as patinetes descartadas ou mal estacionadas. \"Colaboramos estreitamente com a prefeitura, pois precisamos ter um bom relacionamento com eles\", declarou o chefe da equipe, Sonthay Detsaboun. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados França Paris Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/patinetes-eletricas-precisam-ser-pescadas-no-sena-em-paris.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Octagenário que disputou eleição por sigla de ultradireita é suspeito de atacar mesquita na França Subsidiadas na Europa, bikes elétricas enfrentam problemas nos EUA Policiais franceses criticam corporação por falha em detectar radicalismo de agente que matou 4 Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mundo Ver todas Para resolver impasse do brexit, Parlamento britânico convoca eleição para 12 de dezembro Dois dias depois da eleição, Justiça derruba dois processos contra Cristina Patinetes elétricas precisam ser pescadas no Sena, em Paris Estudantes brasileiros pedem ajuda do consulado para sair da Bolívia após protestos Bolsonaro planeja viagem aos EUA para se contrapor a Argentina Principais do dia Compartilhar Risco-país do Brasil vai ao menor patamar desde maio de 2013 Indicador, que é termômetro da confiança dos investidores, sinaliza otimismo com economia brasileira 29.out.2019 às 18h04 Compartilhar STJ aceita pedido de Lula e suspende julgamento sobre sítio de Atibaia no TRF-4 Leopoldo Arruda Raposo concedeu liminar para adiar análise de questão de ordem prevista para esta quarta (30) 29.out.2019 às 17h30 Compartilhar Justiça do Rio revoga liminar e determina prisão de Garotinho e Rosinha Casal de ex-governadores foi preso preventivamente em setembro, mas deixou a cadeia no dia seguinte; eles são suspeitos de corrupção 29.out.2019 às 18h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Reforma dos militares  | Grupo protesta e diz que 'família militar' nunca mais votará em Bolsonaro ","descricao":"Grupo protesta e diz que 'família militar' nunca mais votará em Bolsonaro","conteudo":"Reforma da Previdência dos militares: Grupo protesta e diz que \"família militar\" nunca mais votará em Bolsonaro UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Grupo protesta e diz que \"família militar\" nunca mais votará em Bolsonaro 00:00 Do UOL, em São Paulo 29/10/2019 17h20Atualizada em 29/10/2019 18h57 Resumo da notícia Cerca de dez manifestantes protestaram contra a votação da reforma dos militares Grupo se revoltou após comissão rejeitar destaque que estenderia gratificação a todos os militares Manifestantes chegaram a dizer que presidente Jair Bolsonaro os traiu Sessão foi suspensa por alguns minutos por causa do protesto A Comissão que votou a reforma dos militares na Câmara hoje chegou a ser suspensa por conta de uma confusão envolvendo cerca de dez manifestantes, que protestavam contra a votação. Entre gritos de \"covardes\" e \"traidor\", o grupo expôs as críticas à reforma e ao governo do presidente Jair Bolsonaro (PSL). Relacionadas Reforma dos militares: comissão conclui votação; tramitação está indefinida Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos Eduardo Bolsonaro compara valor do dólar no Brasil e na Argentina; é certo? \"Eu coordenei carreata para o senhor, eu gritei 'Bolsonaro, 17', enquanto eles estavam sob o ar condicionado e hoje o senhor trai a tropa dessa maneira\", disse uma mulher, visivelmente transtornada. Enquanto isso, outra começou a gritar \"trairagem ao fundo\". Uma terceira mulher afirmou que nem Bolsonaro, nem seus filhos, terão os votos da \"família militar\" outra vez. Tumulto no plenário 12 da câmara dos deputados que debatia a previdência dos militares: aos gritos de \"Bolsonaro traidor\", os eleitores do Presidente fizeram seus protestos em meio a lágrimas. pic.twitter.com/Tkuo4c6eTx -- Proposições que vão mudar sua vida (@proposicoes) October 29, 2019 A sessão de hoje rejeitou um destaque que estenderia uma gratificação para todos os integrantes das Forças Armadas, e não apenas oficiais e militares em postos de comando, o que revoltou os manifestantes. O impacto da mudança seria de R$ 130 bilhões. A reforma dos militares prevê uma economia de R$ 10,45 bilhões em dez anos aos cofres públicos. No funcionalismo, os militares são os que custam mais para a Previdência, proporcionalmente. Ainda assim, eles conseguiram manter algumas vantagens em relação a outros servidores públicos, como a aposentadoria com o último salário integral e os reajustes para aposentados e pensionista, seguindo os aumentos para militares ativos. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Reforma dos militares: comissão conclui votação; tramitação está indefinida Dólar fecha em alta de 0,28% e volta a ficar acima de R$ 4; Bolsa cai 0,58% O que é score e como aumentar o seu para ter mais crédito Notícias Reforma da Previdência Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Reuters Senado aprova projeto com regime especial para imóveis do Minha Casa, Minha Vida O Senado aprovou nesta terça-feira projeto que traz regime tributário especial para construtoras e incorporadoras... 29/10/2019 19h52 Reuters Magazine Luiza tem lucro ajustado maior no 3º tri; receita dispara Por Aluisio Alves 29/10/2019 19h28 Reuters Senado aprova indicação de Fabio Kanczuk para diretoria do Banco Central O plenário do Senado aprovou nesta terça-feira a indicação de Fabio Kanczuk para a diretoria de Política Econômica 29/10/2019 18h45 do UOL Empresa de cruzeiros dá desconto de até 25% para viagens por América do Sul A empresa Costa Cruzeiros decidiu oferecer descontos de até 25% para viagens pela América do Sul. A promoção... 29/10/2019 18h24 Reuters Com Fed no radar, Wall St recua após S&P 500 tocar novo recorde histórico NOVA YORK (Reuters) - O índice S&P 500 recuou no pregão desta terça-feira, interrompendo uma série de quatro... 29/10/2019 18h20 Reuters Fiat Chrysler e dona da Peugeot conversam sobre possível fusão, diz fonte BANGALORE, Índia (Reuters) - A Fiat Chrysler e a PSA, dona da Peugeot, estão negociando um acordo que poderia... 29/10/2019 18h14 Reuters Medidas do pacto federativo devem ser apresentadas na 4ª e Guedes pode ir ao Congresso, diz líder Por Maria Carolina Marcello 29/10/2019 18h05 Reuters Telefônica Brasil e TIM vão considerar compra de ativos da Oi A Telefônica Brasil e a TIM vão considerar compra de ativos da rival Oi se estes forem colocados à venda,... 29/10/2019 18h05 do UOL Burger King aposta em \"boletos falsos\" para Halloween; combo sai por R$ 15 O Burger King lançou nesta semana uma ação especial de Halloween. Depois de provocar o concorrente McDonald's em... 29/10/2019 17h38 Reuters Parlamentares dos EUA acusam Boeing de dizer 'meias verdades' em caso 737 MAX O presidente-executivo da Boeing, Dennis Muilenburg, enfrentou intenso questionamento de parlamentares dos Estados 29/10/2019 17h29 Reuters Alta no preço da carne no Brasil é inevitável com força da exportação, diz Abrafrigo O aumento nos preços da carne bovina no Brasil é inevitável, considerando a forte demanda externa e a oferta... 29/10/2019 17h16 do UOL Dólar fecha em alta de 0,28% e volta a ficar acima de R$ 4; Bolsa cai 0,58% O dólar comercial fechou o dia com alta de 0,28%, a R$ 4,003 na venda, superando novamente os R$ 4, após ter... 29/10/2019 17h01 Reuters Financiamento imobiliário tem em setembro melhor mês desde 2015 O financiamento imobiliário com recursos do Sistema Brasileiro de Poupança e Empréstimo (SBPE) atingiu R$ 7,59... 29/10/2019 16h56 Reuters Caixa vai anunciar redução de juro do crédito imobiliário nesta quarta SÃO PAULO (Reuters) - A Caixa Econômica Federal vai anunciar, nesta quarta-feira, uma redução da taxas de juros... 29/10/2019 16h46 do UOL Reforma dos militares: comissão conclui votação; tramitação está indefinida A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 16h37 Reuters Risco-Brasil se mantém nas mínimas em mais de 6 anos, com otimismo local e exterior SÃO PAULO (Reuters) - Uma medida do risco-Brasil se mantinha nesta terça-feira no menor patamar em mais de seis... 29/10/2019 16h24 AFP GM estima em US$ 3 bilhões custo de greve histórica A fabricante de automóveis General Motors (GM) apresentou nesta terça-feira (29) um informe de rendimentos que... 29/10/2019 16h20 Reuters Reforma da Previdência dos militares é aprovada em comissão da Câmara Por Maria Carolina Marcello 29/10/2019 16h03 do UOL Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 15h56 Reuters Subsídios na conta de luz devem exigir R$22,4 bi em 2020, alta de 11%, prevê Aneel O custeio de diversos subsídios embutidos nas contas de luz deverá demandar em 2020 um total de R$ 22,45 bilhões,... 29/10/2019 15h26 UOL Notícias - Política Governo anuncia US$ 10 bi em investimentos da Arábia Saudita no Brasil A Arábia Saudita vai investir US$ 10 bilhões, o equivalente a R$ 40 bilhões, por meio de fundos soberanos no... 29/10/2019 15h14 Agência Brasil Máquinas industriais têm crescimento de vendas em setembro O faturamento da indústria de máquinas e equipamentos totalizou R$ 7,57 bilhões em setembro, crescimento de 0,1%... 29/10/2019 15h13 Estadão Conteúdo Aneel aprova abertura de consulta pública sobre orçamento da CDE 2020 A Agência Nacional de Energia Elétrica (Aneel) aprovou hoje a abertura de consulta pública sobre a proposta de... 29/10/2019 14h03 Estadão Conteúdo Em decisão dividida, comissão do Senado aprova Fábio Kanczuk para diretoria do BC A Comissão de Assuntos Econômicos (CAE) do Senado aprovou nesta terça-feira, 29, o nome do economista Fábio... 29/10/2019 13h53 Estadão Conteúdo PDT pede ao STF que suspenda privatização de seis estatais O PDT pediu ao Supremo Tribunal Federal (STF) que suspenda a privatização de seis estatais - a Casa da Moeda do... 29/10/2019 13h30 Reuters Petróleo no NE não afeta leilões, diz ministro; Petrobras vê agressão ambiental Um misterioso derrame de petróleo que tem atingido o litoral do Nordeste desde o início de setembro não afetará a... 29/10/2019 13h21 Estadão Conteúdo Juro cobrado de clientes pelos bancos, na ponta, ainda é super alto, diz economista O economista Fábio Kanczuk, indicado para a Diretoria de Política Econômica do Banco Central, afirmou hoje que,... 29/10/2019 13h14 Bloomberg Aramco revela lucro de R$ 272 bilhões em 9 meses antes de oferta de ações A Saudi Aramco teve lucro de US$ 68 bilhões (cerca de R$ 272 bilhões) nos primeiros nove meses do ano,... 29/10/2019 12h35 Reuters Apetite da Petrobras deve garantir sucesso de leilão da cessão onerosa, diz ANP O apetite da Petrobras por áreas relevantes que serão oferecidas no leilão do excedente da cessão onerosa já deve... 29/10/2019 12h33 Estadão Conteúdo Após Previdência, Guedes enviará ao Congresso pacote para contas públicas Após a aprovação da Previdência, o ministro da Economia, Paulo Guedes, entrega esta semana ao Congresso uma agenda 29/10/2019 12h01 Reuters Petrobras prevê primeiras vendas de refinarias até março de 2020, diz CEO O presidente da Petrobras, Roberto Castello Branco, afirmou hoje que o processo de venda das primeiras refinarias... 29/10/2019 11h33 Agência Brasil Endividamento do consumidor cai pela primeira vez em 2019, diz CNC O número de famílias endividadas no país ficou em 64,7% em outubro deste ano, taxa inferior aos 65,1% de setembro. 29/10/2019 11h12 Estadão Conteúdo BC começa reunião para definir juros; taxa deve cair a 5% Começou às 10h03 de hoje a reunião de Análise de Mercado do Comitê de Política Monetária (Copom) do Banco Central. 29/10/2019 10h34 Reuters Saudi Aramco quer anunciar oferta de ações em 3 de novembro, dizem fontes A Saudi Aramco pretende anunciar o início de sua oferta pública inicial de ações (IPO) em 3 de novembro, disseram... 29/10/2019 09h29 BBC News Brasil Apesar de relação estreita entre Trump e Bolsonaro, investimentos americanos no Brasil não aumentaram De um lado \"eu te amo\". Do outro \"ele é um bom homem\". A troca de afagos pública entre os dois atuais presidentes... 29/10/2019 08h48 Bloomberg BRF volta a investir com nova fábrica de R$ 120 milhões na Arábia Saudita Depois de concluir um plano de venda de ativos e reduzir sua dívida, a BRF está pronta para investir novamente. A... 29/10/2019 08h33 Reuters Totvs compra 88,8% da Supplier por R$ 455,2 milhões A empresa de software de gestão Totvs TOTS3.SA anunciou ontem a a compra de 88,8% da Supplier, que opera uma... 29/10/2019 07h21 do UOL Ana Cortat, da Hybrid: \"A comunicação nunca teve tanta importância\" Ana Cortat, cofundadora da consultoria Hybrid CoLab, é a entrevistada do podcast Mídia e Marketing publicado hoje... 29/10/2019 04h01 Econoweek Como a tecnologia vai mudar o mercado de trabalho 29/10/2019 04h00 Descomplique O que é score e como aumentar o seu para ter mais crédito Pouco conhecido de muitos brasileiros, mas que influencia demais na vida financeira de todo mundo, o score é uma... 29/10/2019 04h00 Cleveland Prates Brumadinho, Amazônia, óleo: ambiente não pode ser contaminado por ideologia Nos últimos meses temos assistido a um debate insano e infrutífero sobre meio-ambiente. De um lado, aqueles que se 29/10/2019 04h00 José Paulo Kupfer Quem são os 5 milhões que nem procuram emprego? Pesquisadora da GV responde A recessão mais profunda e a recuperação mais lenta da história econômica brasileira documentada têm deixado... 29/10/2019 04h00 Tudo Golpe Não espere a Black Friday chegar. Sua pesquisa de preços deve começar já A Black Friday, que no Brasil começou em 2010, está consolidada no país e tornou-se uma das datas comerciais mais... 29/10/2019 04h00 do UOL Câmara pode aprovar reforma militar sem idade mínima e com salário integral A proposta de reforma da Previdência dos militares (tecnicamente chamada de proteção social) deve terminar de ser... 29/10/2019 04h00 do UOL O que as luzes vermelhas no topo dos prédios têm a ver com os aviões? O que as luzes vermelhas no topo de prédios têm a ver com aviões e helicópteros que sobrevoam centros urbanos?... 29/10/2019 04h00 do UOL Salário e estabilidade: o que Bolsonaro pode mudar nos servidores públicos O governo pode anunciar ainda nesta semana os pontos da reforma administrativa do funcionalismo público. A... 29/10/2019 04h00 Folha.com - Mundo Boeing vive pior crise e retorno do 737 Max é incerto um ano após queda 29/10/2019 02h00 Reuters Empresa canadense Knight Therapeutics adquire controle da Biotoscana A Biotoscana afirmou ontem que a canadense Knight Therapeutics fechou a compra de 51,21% da companhia, processo... 28/10/2019 21h00 ver mais","categorias":[""]}
{"titulo":"Eleições na Argentina  | Lula envia carta a Fernández e diz que América Latina reencontrou 'laços'","descricao":"Lula envia carta a Fernández e diz que América Latina reencontrou 'laços'","conteudo":"Lula envia carta a Fernández e diz que América Latina reencontrou \"laços\" - 29/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Lula envia carta a Fernández e diz que América Latina reencontrou \"laços\" Imagem: Ricardo Stuckert/Instituto Lula 00:00 Do UOL, em São Paulo 29/10/2019 18h16 O ex-presidente Lula (PT) enviou hoje uma carta a Alberto Fernández, que foi eleito presidente da Argentina nesta semana e manifestou apoio ao petista. No texto escrito ao político argentino, Lula disse que a América Latina \"pouco a pouco vai reencontrando seus laços de fraternidade e respeito\" (leia a mensagem completa abaixo). Relacionadas Novo presidente eleito da Argentina defende libertação de Lula Bolsonaro lamenta vitória de Fernández e diz que não vai cumprimentá-lo Ciro critica decisão de Bolsonaro de não cumprimentar Alberto Fernández Uma imagem da carta foi publicada no perfil oficial do ex-presidente da República no Twitter. Carta do ex-presidente Lula ao presidente eleito da Argentina, Alberto Fernández (@alferdez). pic.twitter.com/JwJrKuDBQV -- Lula (@LulaOficial) October 29, 2019 Leia a carta de Lula a Fernández: Parabéns pela eleição na Argentina, peço que transmita um grande abraço para a companheira Cristina [Kirchner] e a todo povo da Argentina. Agradeço de coração a solidariedade que vocês têm demonstrado a mim e ao povo brasileiro. A América Latina pouco a pouco vai reencontrando seus laços de fraternidade e respeito. Desejo que vocês façam uma boa governança e cuidem com muito carinho dos nossos irmãos e irmãs argentinos. Boa sorte pra você e Cristina. Que Deus mantenha seu amor na ajuda ao povo pobre da Argentina. Que o Papa Francisco siga ajudando o querido povo argentino. Abraços do seu amigo de sempre Lula Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro abandona entrevista em pergunta sobre crítica de Celso de Mello Justiça manda prender Garotinho pela quinta vez; Rosinha também será detida PCC: Gegê prometeu 'salvar' Marcola, não cumpriu e foi morto, diz relatório Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política UOL Notícias - Política Eduardo Bolsonaro fala em repressão policial se protestos chegarem a Brasil Eduardo Bolsonaro (PSL-SP) disse hoje, na Câmara, que as autoridades brasileiras não podem permitir que protestos... 29/10/2019 21h05 Estadão Conteúdo Organizações pedem explicação de Bolsonaro sobre monitoramento de protestos Mais de 30 organizações da sociedade civil cobram explicações do presidente Jair Bolsonaro sobre sua declaração... 29/10/2019 19h25 UOL Notícias - Política Ao lado do filho, prefeito Bruno Covas despacha enquanto faz quimioterapia Diagnosticado com um câncer no aparelho digestivo, o prefeito de São Paulo, Bruno Covas (PSDB), passou o dia... 29/10/2019 19h13 UOL Notícias - Política Covas grava vídeo após 1ª sessão de quimioterapia e diz que vencerá câncer Bruno Covas (PSDB) gravou um vídeo hoje, após ser submetido à primeira sessão de quimioterapia no hospital... 29/10/2019 19h13 Chico Alves No Dia do Livro, uma exaltação às armas Há momentos da vida brasileira que são muito representativos da crise que atravessamos. É o que se verifica hoje.... 29/10/2019 19h11 UOL Notícias - Política Justiça manda prender Garotinho pela quinta vez; Rosinha também será detida A 2ª Câmara Criminal do TJ-RJ (Tribunal de Justiça do Rio de Janeiro) derrubou, por dois votos a um, na tarde de... 29/10/2019 18h15 Chico Alves Presidente do Patriota: \"Acordo com Bolsonaro não pode ser bom para um só\" O presidente e fundador do partido Patriota, Adilson Barroso, disse à coluna que continua de portas abertas para... 29/10/2019 17h32 Estadão Conteúdo Lula pede ao STF suspensão de julgamento no TRF-4 sobre sítio de Atibaia A defesa do ex-presidente Luiz Inácio Lula da Silva entrou com habeas corpus no Supremo Tribunal Federal (STF)... 29/10/2019 17h08 UOL Notícias - Política Bruno Covas inicia tratamento e é submetido à 1ª sessão de quimioterapia O hospital Sírio-Libanês, em São Paulo, onde está internado o prefeito Bruno Covas (PSDB), divulgou novo boletim... 29/10/2019 16h03 Reuters Reforma da Previdência dos militares é aprovada em comissão da Câmara Por Maria Carolina Marcello 29/10/2019 16h03 do UOL Comissão dos militares rejeita mudança que teria impacto de R$ 130 bilhões A comissão especial que analisa a reforma da Previdência dos militares (tecnicamente chamada de proteção social)... 29/10/2019 15h56 UOL Notícias - Política Carla Zambelli se afasta da Câmara por conta de gravidez A deputada federal Carla Zambelli (PSL-SP) irá se afastar das suas atividades parlamentares por uma semana. A... 29/10/2019 15h41 UOL Notícias - Política Governo anuncia US$ 10 bi em investimentos da Arábia Saudita no Brasil A Arábia Saudita vai investir US$ 10 bilhões, o equivalente a R$ 40 bilhões, por meio de fundos soberanos no... 29/10/2019 15h14 Reinaldo Azevedo Ministro da Defesa defende reforma da previdência dos militares O ministro da Defesa, general Fernando Azevedo e Silva, classificou como “justo e necessário” o projeto de lei que 29/10/2019 11h44 Reinaldo Azevedo Governo estuda o fim do monopólio da Petrobras no querosene de aviação O governo Jair Bolsonaro estuda até a quebra do monopólio da Petrobras na venda do querosene de aviação como forma 29/10/2019 11h40 Reinaldo Azevedo \"Todo mundo gostaria de passar a tarde com um príncipe\", diz Bolsonaro “Todo mundo gostaria de passar a tarde com um príncipe. Principalmente vocês, mulheres, né?” O comentário foi... 29/10/2019 11h14 Reinaldo Azevedo Bolsonaro admite erro com vídeo de hienas, desculpa-se e promete retratação O presidente Jair Bolsonaro (PSL) admitiu que errou e se desculpou nesta terça (29) pelo vídeo com hienas e leões... 29/10/2019 11h11 UOL Notícias - Política Ciro critica decisão de Bolsonaro de não cumprimentar Alberto Fernández O ex-ministro e ex-candidato a presidência, Ciro Gomes, falou em entrevista ao jornal \"O Povo\" sobre a decisão de... 29/10/2019 11h01 Chico Alves Twitter de Bolsonaro não pode servir de brinquedinho para o filho Com a mesma irresponsabilidade com que um adolescente joga na rede um meme sobre futebol, o operador do Twitter do 29/10/2019 10h59 Estadão Conteúdo Mourão diz que cabe a Bolsonaro decidir se conversa ou não com argentino eleito O presidente em exercício, Hamilton Mourão (PRTB), disse hoje que não cumprimentou o presidente eleito da... 29/10/2019 10h35 Jean Wyllys A hipocrisia homofóbica da porta-voz da \"República de Curitiba\" A Gazeta do Povo –principal jornal do Paraná e alto-falante da Operação Lava Jato– decidiu não só militar contra a 29/10/2019 10h19 Reinaldo Azevedo Bolsonaro abandona entrevista ao ser questionado sobre Celso de Mello O presidente Jair Bolsonaro (PSL) abandonou hoje entrevista à imprensa brasileira ao ser questionado sobre a... 29/10/2019 10h17 Estadão Conteúdo CPMI da Fake News: PF deixa nas mãos da Justiça Eleitoral decisão sobre inquérito O delegado da Polícia Federal Eduardo Augusto Maneta, chefe do Serviço de Repressão a Crimes Eleitorais,... 29/10/2019 10h07 Reuters Bolsonaro pede desculpas ao STF por vídeo de leão com hienas O presidente Jair Bolsonaro pediu desculpas hoje ao Supremo Tribunal Federal (STF) pela publicação de um vídeo em... 29/10/2019 08h26 Reinaldo Azevedo Bolsonaro, como Rei Leão, luta contra tudo e todos, incluindo instituições! 29/10/2019 07h19 Reinaldo Azevedo Celso de Mello reage: \"O atrevimento do presidente parece não ter limites\" A baixaria publicada no Twitter do presidente deixou perplexos os ministros do Supremo. E Celso de Mello, o decano 29/10/2019 07h18 Reinaldo Azevedo Intuo que Jair tem certo medo de Carlos. E os dois leões do fim da história Não gosto de ficar \"psicologizando\" tudo o que vejo, mas também não posso ignorar o que vejo, certo? 29/10/2019 07h17 Reinaldo Azevedo FATO: TRF-4 se mostra especialmente rápido quando se trata de julgar Lula! Não fossem as excepcionalidades todas que já marcam a condenação de Lula, levantamento rigoroso feito pela Folha... 29/10/2019 07h16 Reinaldo Azevedo PGR deve corrigir nota sobre inquérito das fake news, adequando-a aos fatos O procurador-geral da República, Augusto Aras, resolveu tirar uma casquinha no caso do Inquérito 4.781, aberto de... 29/10/2019 07h15 BBC News Brasil 'Todo mundo gostaria de passar a tarde com um príncipe. Principalmente vocês, mulheres', diz Bolsonaro \"Todo mundo gostaria de passar a tarde com um príncipe. Principalmente vocês, mulheres, né?\" O comentário foi... 29/10/2019 07h15 UOL Notícias - Política Quem é quem na tropa de choque bolsonarista em ação na CPI das Fake News A tropa de choque bolsonarista na CPMI (Comissão Parlamentar Mista de Inquérito) das Fake News, criada no... 29/10/2019 04h01 UOL Notícias - Política BTG e Petrobras travam disputa de R$ 3,5 bi e buscam \"munição\" na Lava Jato A Lava Jato deve ter um impacto decisivo numa disputa bilionária entre o banco BTG Pactual e a Petrobras.... 29/10/2019 04h01 UOL Notícias - Política \"Esquerda e direita não diferem muito\", afirma autor best-seller evangélico Se fosse feito um gráfico em nuvem sobre os nomes mais citados na última eleição, é certo que juntamente com Jair... 29/10/2019 04h01 UOL Notícias - Política Destruição de pedágio da Linha Amarela comandada por Crivella contraria CPI A decisão da Prefeitura do Rio de Janeiro de destruir a praça do pedágio da Linha Amarela, no último domingo (27), 29/10/2019 04h00 Entendendo Bolsonaro \"Lula livre\" na Argentina serve ao bolsonarismo e sua gramática da guerra *Rafael Burgos 28/10/2019 23h42 Estadão Conteúdo PGR muda de posição e tem acesso à cópia de inquérito das fake news A Procuradoria-Geral da República (PGR) teve acesso a uma cópia do inquérito instaurado pelo próprio Supremo... 28/10/2019 21h27 UOL Notícias - Política Celso de Mello critica Bolsonaro após vídeo sobre hienas: \"Grosseiro\" O ministro Celso de Mello, do STF, declarou ser evidente o \"atrevimento\" do presidente Jair Bolsonaro (PSL) após... 28/10/2019 21h23 Reinaldo Azevedo Toffoli propõe ao Congresso que mude lei para evitar prescrição de crimes O presidente do Supremo Tribunal Federal, ministro Dias Toffoli, enviou nesta segunda-feira (28) ofícios aos... 28/10/2019 20h59 UOL Notícias - Política Toffoli sugere mudança em lei para impedir prescrição em caso de recurso O ministro Dias Toffoli, presidente do Supremo Tribunal Federal (STF), propôs hoje aos presidentes do Senado, Davi 28/10/2019 20h25 Reinaldo Azevedo O É DA COISA - AL: Nem fim do liberalismo nem tramoia do Foro de São Paulo Direita e esquerda precisam aprender a fugir dos clichês. Assista ao vídeo. 28/10/2019 20h17 UOL Notícias - Política Boletim médico informa que Covas passará por três sessões de quimioterapia O boletim médico de Bruno Covas (PSDB) informou hoje que o prefeito de São Paulo passará por três sessões de... 28/10/2019 19h56 Estadão Conteúdo Maia vê dificuldade para reforma administrativa sem avanço na tributária O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje que avisou à equipe do ministro Paulo Guedes que... 28/10/2019 19h03 Estadão Conteúdo Do hospital, prefeito Bruno Covas mantém agenda de despachos O prefeito de São Paulo, Bruno Covas (PSDB) — internado desde quarta-feira, 23, para o tratamento de um câncer —... 28/10/2019 18h52 Tales Faria Não foi Bolsonaro quem postou; ele não compararia agora o STF a hienas No seu melhor estilo, o presidente Jair Bolsonaro já distribuiu durante a viagem ao Oriente suas botinadas contra... 28/10/2019 18h49 UOL Notícias - Política Joice: Bolsonaro vai dispensar ajuda do PSL após comparar partido a hiena? A deputada federal Joice Hasselmann (PSL-SP) perguntou, hoje, se Jair Bolsonaro (PSL) estaria \"dispensando\" os... 28/10/2019 18h45 UOL Notícias - Política Aras pede, e STF libera ao MPF acesso a inquérito que apura fake news A pedido do procurador-geral da República, Augusto Aras, o Supremo Tribunal Federal (STF) liberou hoje ao... 28/10/2019 18h38 BBC News Brasil 'Devemos sempre nos preparar para o pior', diz Bolsonaro sobre reflexos dos protestos do Chile no Brasil O presidente Jair Bolsonaro voltou a mostrar preocupação sobre reflexos no Brasil dos megaprotestos registrados no 28/10/2019 18h25 UOL Notícias - Política STF retoma julgamento sobre 2ª instância dia 7 de novembro O STF (Supremo Tribunal Federal) confirmou hoje que o julgamento sobre a possibilidade de prisão após condenação... 28/10/2019 18h23 ver mais","categorias":[""]}
{"titulo":"Combate ao fogo | 127 pessoas são presas em ações na Amazônia","descricao":"Ação das Forças Armadas ocorreu entre 24 de agosto e 24 de outubro","conteudo":"Forças Armadas prenderam 127 pessoas em ações de combate a fogo na Amazônia - 29/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Forças Armadas prenderam 127 pessoas em ações de combate a fogo na Amazônia Imagem: Rogério Assis/Greenpeace 00:00 André Borges Brasília 29/10/2019 17h07 As ações coordenadas pelas Forças Armadas entre 24 de agosto e 24 de outubro, para o combate dos incêndios na região amazônica, resultaram na detenção de 127 pessoas. O dado foi informado nesta terça-feira, 29, pelo Ministério da Defesa. No total, segundo informações da Pasta, 1.835 focos de incêndio foram combatidos durante os dois meses das operações do que o governo batizou de Operação Verde Brasil. Relacionadas O que aconteceria se toda a Amazônia virasse pasto? \"Minha luta é pela proteção do Brasil\", diz cacique Raoni Queimadas na Amazônia geraram custo adicional de ao menos R$ 1,5 milhão ao SUS O efetivo no período chegou a 10 mil pessoas, entre militares integrantes de agências municipais, estaduais e federais, segundo a Defesa. Na logística, foram usadas 467 viaturas, 37 aeronaves e 159 embarcações. Além das 127 pessoas presas, foram apreendidos 178 embarcações. Segundo dados do Instituto Nacional de Pesquisas Espaciais (Inpe) apresentados pelo ministro da Defesa, Fernando Azevedo, a queimada na região amazônica neste ano ficou abaixo da média histórica. \"A história de que a Amazônia estava em chamas não é bem assim\", comentou. \"O mês de setembro, que, normalmente, é o pior mês em todos os anos, neste ano abaixou. Tenho certeza de que nossas ações são parte disso\", disse. Os militares informaram que destruíram 45 acampamentos ilegais e apreenderam mais de 26 mil litros de combustível. As revistas atingiram 1.453 veículos e 1.961 embarcações. A reportagem do jornal O Estado de S. Paulo esteve, por 10 dias, nos Estados de Rondônia e Amazonas, desde 25 de agosto. Neste período, verificou in loco a dificuldade de execução dos trabalhos por equipes do Ibama e do Instituto Chico Mendes de Biodiversidade (ICMBio). Quando os grupamentos das Forças Armadas chegaram à região de 2 mil quilômetros percorrida pela reportagem, o fogo já tinha atingido o pico em diversas regiões, como o sul do Amazonas e a região central do Pará. Madeireiros e fazendeiros causaram queimadas, aponta PF Band Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula envia carta a Fernández e diz que América Latina reencontrou \"laços\" Justiça manda prender Garotinho pela quinta vez; Rosinha também será detida Eduardo Bolsonaro vira piada após errar conversão de moedas; veja memes Meio Ambiente Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Congresso em Foco Oposição faz manobra pra impedir que Previdência dos militares vá ao Senado Após sessão tumultuada na comissão especial que trata da Previdência dos militares, membros da oposição já estão... 29/10/2019 21h14 Folha.com - Ilustrada André Azeredo é afastado do SP no Ar sete meses após trocar Globo por Record 29/10/2019 21h10 UOL Notícias - Política Eduardo Bolsonaro fala em repressão policial se protestos chegarem a Brasil Eduardo Bolsonaro (PSL-SP) disse hoje, na Câmara, que as autoridades brasileiras não podem permitir que protestos... 29/10/2019 21h05 Estadão Conteúdo Copel abre novo programa de demissão com expectativa de economizar R$ 142,1 mi 29/10/2019 21h04 Folha de S. Paulo - Mercado Mourão sanciona distribuição de recursos do megaleilão da cessão onerosa 29/10/2019 21h01 Estadão Conteúdo Alcolumbre reafirma que promulgação da reforma será em 5, 12 ou 19 de novembro 29/10/2019 21h01 Estadão Conteúdo Senado aprova projeto que recupera incentivo tributário no Minha Casa Minha Vida 29/10/2019 20h57 AFP - Geral Câmara de Representantes dos EUA reconhece 'genocídio armênio' Washington, 30 Out 2019 (AFP) - A Câmara de Representantes dos Estados Unidos admitiu formalmente nesta... 29/10/2019 20h57 ANSA - Brasil Novo embaixador em Roma mira comércio e defesa SÃO PAULO, 29 OUT (ANSA) - Por Lucas Rizzi - O Palácio Pamphilj, luxuosa construção que abriga a Embaixada do... 29/10/2019 20h55 Rede Tv Jornalismo Comissão da Câmara aprova previdência para militares 29/10/2019 20h53 Folha de S. Paulo - Mercado Alcolumbre diz que reforma da Previdência deve ser promulgada em novembro 29/10/2019 20h53 Folha de S. Paulo Alcolumbre diz que reforma da Previdência deve ser promulgada em novembro O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou nesta terça-feira (29) que a PEC (proposta de emenda à... 29/10/2019 20h53 Rede Tv Jornalismo Procurado suspeito de matar e esquartejar a esposa 29/10/2019 20h51 Rede Tv Jornalismo Moro faz balanço do projeto \"em frente, Brasil\" em Cariacica 29/10/2019 20h47 Reuters Assessor de Trump presta depoimento e democratas estabelecem regras de impeachment Por Karen Freifeld, Patricia Zengerle e Richard Cowan 29/10/2019 20h45 Rede Tv Jornalismo Arábia Saudita vai investir 10 bilhões de dólares no Brasil 29/10/2019 20h44 Estadão Conteúdo Alcolumbre: 'vamos aguardar algum parlamentar apresentar esse projeto' 29/10/2019 20h43 Estadão Conteúdo CNJ arquiva reclamação contra juiz que foi para o motel na hora do expediente 29/10/2019 20h41 Folha.com - Mundo Funcionário do Instituto Nacional de Direitos Humanos do Chile é baleado 29/10/2019 20h38 Reuters Casa de análise de investimentos e educação financeira Levante planeja IPO em 2020 Por Aluisio Alves 29/10/2019 20h36 Reuters Petrobras prevê ofertar metade da capacidade de transporte de gás a terceiros RIO DE JANEIRO (Reuters) - A Petrobras poderá ofertar metade da capacidade atualmente contratada nos dutos de... 29/10/2019 20h36 Estadão Conteúdo Bruno Covas despachou com secretários do quarto de internação 29/10/2019 20h36 Folha.com - Informática Ataque de hackers ao WhatsApp transformou 100 jornalistas e dissidentes em vítimas 29/10/2019 20h35 Folha de S. Paulo Ataque de hackers ao WhatsApp transformou 100 jornalistas e dissidentes em vítimas Pelo menos 100 jornalistas, ativistas pelos direitos humanos e dissidentes políticos tiveram seus smartphones... 29/10/2019 20h35 Agência Brasil País tem energia para responder a crescimento econômico, diz ministro O sistema elétrico brasileiro está preparado para responder ao crescimento econômico dos próximos anos, por meio... 29/10/2019 20h34 Reuters Ciro vai ao Cade contra venda de aviação comercial da Embraer à Boeing Por Eduardo Simões 29/10/2019 20h33 Reuters Ciro vai ao Cade contra venda da Embraer à Boeing Por Eduardo Simões 29/10/2019 20h32 AFP - Geral Kirchner é inocentada em dois casos de corrupção e acusada em outro na Argentina Buenos Aires, 29 Out 2019 (AFP) - A justiça federal da Argentina retirou duas acusações de corrupção contra a... 29/10/2019 20h31 Folha.com - Cotidiano Vazamento no Nordeste é maior agressão ambiental no Brasil, diz chefe da Petrobras 29/10/2019 20h27 AFP - Geral EUA denuncia detenção de jornalista no Egito Washington, 29 Out 2019 (AFP) - David Schenker, o secretário de Estado assistente para o Oriente Médio, pediu ao... 29/10/2019 20h27 Reuters Mato Grosso assina seguro avícola inédito no país SÃO PAULO (Reuters) - O Mato Grosso se tornou nesta terça-feira o primeiro Estado do Brasil a possuir um seguro... 29/10/2019 20h24 Folha.com - Brasil Cármen Lúcia suspende decisão da Justiça do DF que mandou Folha excluir reportagem 29/10/2019 20h24 AFP - Geral Argentinos surpresos e frustrados com novas restrições cambiais Buenos Aires, 29 Out 2019 (AFP) - Para muitos argentinos, essa é uma \"semana negra\". Após a vitória do peronista... 29/10/2019 20h24 Paraná Portal Após Azul, Avianca colombiana terá parceria mais extensa com a Gol A Gol anunciou nesta terça-feira (29) que firmou parceria com a companhia colombiana Avianca para compartilhamento 29/10/2019 20h23 Agência Brasil Justiça derruba habeas corpus e determina prisão de casal Garotinho A 2ª Câmara Criminal do Tribunal de Justiça do Rio derrubou hoje (29), por 2 votos a 1, a liminar que concedeu... 29/10/2019 20h23 Rede Tv Jornalismo Ex-ministro da Fazenda Delfim Netto é o convidado do programa 'É Notícia' desta terça-feira (29) 29/10/2019 20h22 AFP - Geral Democratas divulgam plano de audiências do processo contra Trump Washington, 29 Out 2019 (AFP) - A bancada democrata na Câmara de Representantes dos Estados Unidos revelou nesta... 29/10/2019 20h21 DW As principais notícias do dia 29/10/2019 Confira os destaques do noticiário nacional e internacional desta terça-feira.MUNDO 29/10/2019 20h16 Público - Mundo Johnson próximo de conseguir eleições para Dezembro com a bênção de Corbyn 29/10/2019 20h12 EFE Eleições em 12 de dezembro definirão desfecho do Brexit Guillermo Ximenis 29/10/2019 20h11 Folha de S. Paulo - Mercado Donas da Fiat e da Peugeot negociam fusão 29/10/2019 20h06 Folha de S. Paulo Donas da Fiat e da Peugeot negociam fusão A Fiat Chrysler (FCA) e o PSA Group da França, fabricante do Peugeot, estão conversando sobre uma possível... 29/10/2019 20h06 Agência Brasil Reforma administrativa manterá estabilidade dos atuais servidores A proposta de reforma administrativa a ser enviada ao Congresso Nacional nos próximos dias manterá a estabilidade, 29/10/2019 20h05 ANSA - Brasil Leonardo da Vinci fez um retrato de Maquiavel? PARIS, 29 OUT (ANSA) - Especialistas do Castelo de Valençay, no Vale do Loire, na França, dizem ter achado um... 29/10/2019 20h02 Folha.com - Informática Inteligência artificial combate vírus, mas também serve a cibercriminosos 29/10/2019 20h02 Folha de S. Paulo Inteligência artificial combate vírus, mas também serve a cibercriminosos \"É uma dualidade: todos esses métodos de inteligência artificial são usados na defesa e no ataque.\" A afirmação... 29/10/2019 20h02 Paraná Portal Google libera domínio .new para marcas criarem atalhos na internet O Google liberou o domínio .new -um identificador ligado ao endereço de um site- para marcas que queiram criar... 29/10/2019 20h00 Folha.com - Ilustrada Novo 'Exterminador' traz Schwarzenegger de volta ao melhor papel de sua vida 29/10/2019 20h00 ver mais","categorias":[""]}
{"titulo":"Ex-presidente do PSL  | Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro ","descricao":"Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro","conteudo":"Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Home Eleições Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro Por Edson Sardinha Em 29 out, 2019 - 17:38 Última Atualização 29 out, 2019 - 17:42 EleiçõesGoverno Compartilhar Bebianno presidiu o PSL durante a campanha eleitoral a pedido do próprio Bolsonaro, com quem se desentendeu no início do governo Reprodução Reprodução Há exatamente um ano o advogado Gustavo Bebianno devolvia a presidência do PSL ao deputado Luciano Bivar, após ter comandado o partido durante a vitoriosa campanha de Jair Bolsonaro, a pedido do próprio presidente. De lá para cá, porém, muita coisa mudou. Demitido pouco mais de um mês após assumir a Secretaria-Geral da Presidência, Bebianno avalia que Bolsonaro deixou o poder subir à cabeça, abandonou suas promessas de campanha para proteger e favorecer os filhos, cercou-se de “loucos” e faz uma gestão marcada pelo autoritarismo, pelo “desarranjo mental”, pela irresponsabilidade e pelo “desgoverno”. Nesta entrevista ao Congresso em Foco (veja a íntegra abaixo), Bebianno anuncia que vai se filiar ao PSDB a convite do governador de São Paulo, João Doria, e indica que vai trabalhar por sua candidatura presidencial em 2022. Quanto ao governo que ajudou a eleger no ano passado, suas apostas são as mais pessimistas possíveis. Leia mais Bolsonaro pede desculpas por vídeo que compara STF a hienas 29 out, 2019 Congresso em Foco entrevista o deputado Filipe Barros (PSL-PR) 29 out, 2019 Bebianno acredita que o desfecho da passagem de Bolsonaro pelo Palácio do Planalto será mais uma página triste da história política brasileira: ou ele renunciará, ou sofrerá impeachment ou, na hipótese mais grave, tentará uma ruptura institucional, um golpe de Estado. “Não acredito que ele conseguiria consolidar uma ruptura institucional, mas tudo indica que ele vai tentar. É muito preocupante. Uma simples tentativa pode gerar muito derramamento de sangue. O Brasil não precisa disso. É um risco real”, afirmou. Segundo ele, o presidente dificilmente teria o apoio das Forças Armadas para levar o plano adiante por não gozar da confiança dos militares. O ex-ministro também dispara contra integrantes do chamado núcleo duro do governo e sugere ao presidente que afaste do poder seus filhos Eduardo e Carlos Bolsonaro, a quem acusa de “destruir” o governo com suas “palhaçadas” e sua “beligerância”. “A primeira coisa é afastar os filhos. Em segundo lugar, mudar o núcleo duro todo. Tem de afastar esse Filipe Martins [assessor especial da Presidência], trocar o ministro das Relações Exteriores [Ernesto Araújo], cortar relações com o Olavo de Carvalho, tem de ouvir pessoas normais. E não loucos. Ou ele muda radicalmente seu comportamento, afasta os filhos e passa a ouvir pessoas racionais e adultas, ou ele não vai terminar bem. Ou vai renunciar, dar uma de Jânio Quadros, ou vai sofrer impeachment ou ele próprio vai tentar ruptura institucional”, considera. Na avaliação de Bebianno, a divulgação do vídeo em que Bolsonaro é tratado como um leão cercado por hienas como o Supremo Tribunal Federal, partidos de oposição, imprensa e outras organizações, é mais um indicativo de que os filhos e o núcleo duro do presidente desejam uma ruptura institucional. Bolsonaro pediu desculpas nesta terça-feira e classificou o episódio como um \"erro\". “Sim, é um indicativo, assim como a fala do Olavo e do Filipe Martins sugerindo um novo AI-5, o extermínio de partidos de oposição. Isso tudo claramente. O Eduardo disse que bastava um cabo e um soldado, não precisava nem de jipe, para fechar o Supremo. Outro dia o Carlos disse que as coisas são muito lentas na democracia. Não são sinais que precisam ser traduzidos. As falas deles são explícitas. Só estou observando o que eles próprios estão dizendo”, diz. Filipe Martins é um dos assessores da Presidência convocados pela CPI das Fake News. Para ele, a situação do governo só não é pior graças aos “presidentes” – palavras dele – Sergio Moro e Paulo Guedes. Bebianno também vê aí potenciais novos riscos de conflito com Bolsonaro. “Moro é visto com desconfiança, o presidente teme que Moro será candidato. Eu acho que, no fim da linha, Paulo Guedes também será candidato.” Bebianno foi demitido por Bolsonaro em fevereiro após ser bombardeado internamente e nas redes sociais por Carlos, seu desafeto desde a campanha eleitoral. > Confirmada demissão de Bebianno. Governo ganha oitavo ministro militar Veja a íntegra da entrevista de Gustavo Bebianno ao Congresso em Foco: Congresso em Foco - O senhor recebeu convite do governador João Doria para se filiar ao PSDB? Recebi o convite sim. Acho que o Brasil precisa hoje de eficiência de gestão e de seriedade no trabalho. Infelizmente a gente não observa isso no atual governo. Hoje existem dois ou três governos. Destacaria o governo do presidente Paulo Guedes, que é uma cabeça que pensa num novo Brasil. Há o governo do presidente Sergio Moro, que também pensa num Brasil diferente do que é hoje. Já o governo do presidente Jair Bolsonaro é uma decepção para todos os brasileiros que pensam, raciocinam e que querem não uma dinastia, um sistema ditatorial, personalíssimo, baseado numa entidade suprema, num mito. Do que o Brasil precisa? O Brasil precisa de um gestor. De um presidente que saiba exercer as suas funções em benefício do país. Infelizmente as promessas de campanha foram todas deixadas de lado, seja para proteger e favorecer os próprios filhos, seja porque infelizmente ele só olha para as eleições de 2022. É com muita perplexidade que eu e a maioria dos brasileiros assistimos a esse show de palhaçadas promovido principalmente por Carlos Bolsonaro. De uma maneira inconcebível, ele tem acesso exclusivo às redes sociais do presidente. Faz publicações cotidianas de forma infantilóide e irresponsável. Está destruindo o governo do pai. Afinal, num sistema democrático ninguém gere sozinho um país. É preciso que haja conjugação de esforços e o mínimo de boas relações com o Congresso, o poder Judiciário, a imprensa, a classe empresarial, os seus adversários políticos. Quais os desdobramentos que o senhor antevê para esses problemas? Infelizmente, o que vejo hoje me preocupa. Não vejo como o governo dele possa chegar ao final de uma maneira normal, pacífica, porque ele e os filhos alimentam essa beligerância. Veja agora o episódio com o PSL e o vídeo do leão e das hienas. É um negócio tão beligerante e personalista, mesquinho, egoísta e tão burro, sem estratégia, sem nada. Se não fossem os presidentes Paulo Guedes e Sergio Moro – pode botar ipsis litteris –, o Brasil já estaria mais no fundo do poço que já está. Vejo a gestão Jair Bolsonaro como irresponsável e desgovernada. Por conta disso, tudo, essa grande decepção, enxergo hoje que o Brasil não precisa de ideologias extremas para ser governado, mas de eficiência de gestão e seriedade. Precisa de uma pessoa que acorde cedo, durma tarde, tenha agenda de trabalho diferente da de Bolsonaro. Se pegar a agenda presidencial, você vai ver que não tem trabalho nenhum em benefício do Brasil, zero. Por conta desse quadro muito preocupante, não vejo como ele possa chegar ao fim de maneira pacífica. Como assim? Ou ele vai buscar a ruptura institucional, ou vai renunciar ou vai acabar recebendo processo de impeachment, porque é impossível se manter mais três anos nesse ritmo. Ele entrou numa maratona de 40 e tantos km e está correndo como se fossem 100 m rasos. Ninguém aguenta isso. Nenhum lutador aguenta lutar 100 rounds. Lutador consegue lutar, três, dez. É impossível. Ou ele muda radicalmente sua postura... O que ele deveria fazer? A primeira coisa é afastar os filhos. Em seguindo lugar, mudar o núcleo duro todo. Tem de afastar esse Filipe Martins [assessor especial da Presidência], trocar o ministro das Relações Exteriores [Ernesto Araújo], cortar relações com o Olavo de Carvalho, tem de ouvir pessoas normais. E não loucos. Ou ele muda radicalmente seu comportamento, afasta os filhos e passa a ouvir pessoas racionais e adultas, ou ele não vai terminar bem. Ou vai renunciar, dar uma de Jânio Quadros, ou vai sofrer impeachment ou ele próprio vai tentar ruptura institucional. O senhor acredita que possa haver uma ruptura institucional, um golpe? É o que o núcleo duro dele fala, é o que ele fala. Não é que eu acredite ou não. As pessoas vinculadas diretamente a ele falam isso. Ele não diz o contrário. Esse Filipe Martins fala em ruptura institucional. O Olavo fala em ruptura. O Eduardo e o Carlos falam em ruptura institucional. O presidente em algum momento desdisse? Deu alguma manifestação contrária a isso? Não, ele silencia. O Brasil está caminhando para um lugar muito pantanoso, escuro e perigoso. Do jeito que esse núcleo duro do presidente se manifesta, vão fazer uma guerra civil? Olavo diz que tem de eliminar toda a oposição. O que significa eliminar a oposição? Diz que tem de fechar os partidos de esquerda. Como seria no mundo prático a operação disso? Eu aceitei o convite do João Doria porque enxergo nele hoje uma pessoa que é extremamente trabalhadora, que trabalha das 6h às 2h, todo santo dia, não tem fim de semana, feriado. Enxergo nele um bom gestor e um gestor que tem uma fórmula que é praticamente novidade na gestão pública brasileira, que são as parcerias com a iniciativa privada. O Estado brasileiro quebrou depois de mais de uma década de PT. Não tem condições de fazer investimento. O João Doria tem capacidade muito grande de unir pontas. Enxergo nele uma luz no fim do túnel para o futuro do Brasil de maneira democrática. Acho que tem perfil de estadista e gestor de forma democrática. O Brasil não pode abrir mão da sua democracia. Não quero uma ditadura bolsonarista para ser governado por Eduardo e Carlos Bolsonaro, deus me livre. Por isso aceitei esse convite [de filiação ao PSDB]. Quando o senhor se filiará? O senhor mora no Rio. Vai para o PSDB de São Paulo? Será em breve. Será no PSDB de São Paulo. Pretendo ficar boa parte do tempo em São Paulo ajudando no que eu puder. O senhor será o coordenador do projeto presidencial de João Doria? É um projeto pró-Doria, pensando no Brasil. O senhor pretende se candidatar a algum cargo em São Paulo? Por ora não tenho essa preocupação. Minha preocupação, assim desde o Jair, é pensar o Brasil. O que eu não podia imaginar é que com ele seria esse desarranjo mental o tempo inteiro. Não podia imaginar que o Brasil seria gerido de maneira tão irresponsável. O senhor reconhece como um erro ou se arrepende do apoio dado a Bolsonaro? Naquela época os filhos dele pouco participavam. Eram contatos esporádicos. Depois que ele chegou ao poder, os filhos Eduardo e Carlos grudaram de modo que não sobra espaço para nenhuma cabeça mais preparada, racional, ninguém mais, influenciar o presidente. O Brasil hoje é governado de fato por Carlos e Eduardo Bolsonaro. Quem votou em Jair esperava outra coisa. O poder acabou subindo à cabeça dele, que começou a mostrar um perfil muito autoritário. Eu esperava uma coisa completamente diferente, esperava que depois da vitória ele tivesse uma postura mais nobre, mais conciliadora e apaziguadora. Metade do Brasil tem uma cabeça diferente da dele. Faz o que com essas pessoas? Elimina? Mata? Joga dentro do mar? Não é assim, não é com agressão, briga e hostilidade que o Brasil vai ser unido. O Brasil é de todos, tem lugar para todo mundo. Precisamos de um movimento de conciliação. Vejo no João Doria essa disposição. Como os próximos três anos vão passar voando, a gente tem de pensar numa solução para o Brasil que não seja o PT e muito menos o Jair Bolsonaro. É preciso que a população brasileira enxergue que, entre esses extremos que fazem mal para o país, há uma avenida gigantesca a ser percorrida. Acho que o Doria faz esse caminho. Quanto a uma eventual tentativa de ruptura democrática, o senhor acredita que haveria apoio nas Forças Armadas? É difícil dizer. Houve ali uma quebra de confiança no início da gestão. O que é até bom. Por conta desses mesmos filhos, o general Mourão foi muito agredido, o general Santos Cruz e o general Eduardo Villas-Boas também. As Forças Armadas também olham com muita desconfiança para ele. Não acredito que ele conseguiria consolidar uma ruptura institucional, mas tudo indica que ele vai tentar. É muito preocupante. Uma simples tentativa pode gerar muito derramamento de sangue. O Brasil não precisa disso. É um risco real. É difícil precisar o momento, mas que essa hipótese é cogitada na cabeça dos filhos, dele, do entorno, isso é. O senhor vê no vídeo em que o STF e outras instituições são tratados como hienas que atacam um leão, o presidente, um indício disso? Sim, é um indicativo, assim como a fala do Olavo e do Filipe Martins sugerindo um novo AI-5, o extermínio de partidos de oposição. Isso tudo claramente. O Eduardo disse que bastava um cabo e um soldado, não precisava nem de jipe, para fechar o Supremo. Outro dia o Carlos disse que as coisas são muito lentas na democracia. Não são sinais que precisam ser traduzidos. As falas deles são explícitas. Só estou observando o que eles próprios estão dizendo. O senhor presidiu o PSL durante a campanha eleitoral. Quem tem razão nessa briga entre Bolsonaro e Bivar? Isso é uma loucura. Quem definiu bem a situação foi o Major Olimpio. [Bolsonaro querer deixar o PSL] É como uma pessoa morar sozinha e fugir de casa. Quem mandava no partido era ele, Bolsonaro. Como o poder subiu à cabeça e ele é muito mal assessorado, há advogados em redor dele que não têm habilidade política, ele briga com todo mundo. Se não tiver com quem brigar, ele briga com ele mesmo no espelho. É muito complicado. O senhor acredita na possibilidade de ele tentar criar novo partido? Não sei o que ele vai fazer. Vai levar cinco anos para criar um novo partido? Vai migrar para o Patriotas? A situação do Patriotas é muito pior que a do PSL. O presidente do Patriotas não quis ceder a ele todo o controle partidário... Lógico que não. Ele vive daquele dinheiro. Como vai ceder? Bivar foi correto, deu tudo que foi combinado e foi até além. É uma briga totalmente desnecessária. O que Bivar prometeu? Para fazer tudo em todos os aspectos. Não tem motivo para essa briga. O motivo da briga foi a ganância do Eduardo Bolsonaro e de assessores dele em tomar o partido do sujeito, de olho no poder político e no fundo partidário e eleitoral. Ele não vai entregar o partido assim. O senhor vê chance de o presidente se recuperar? Se continuar nesse ritmo, nenhuma. Salvo se o presidente Paulo Guedes e o presidente Sergio Moro fizerem uma gestão excepcional. Mas o presidente Jair Bolsonaro atrapalha tanto os outros dois. Moro e Guedes estão indo bem, na sua avaliação? Paulo Guedes está tentando, existem dificuldades a serem superadas. Mas olhando a distância me parece que está indo bem. O ministro Moro é visto com desconfiança, o presidente teme que Moro será candidato. Eu acho que, no fim da linha, Paulo Guedes também será candidato. Continuar lendo eleiçõesgolpegustavo bebbianoGustavo BebiannoJair BolsonaroJoão DoriaLuciano BivarPSDBPSL Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Edson Sardinha Formado em Jornalismo pela Universidade Federal de Goiás em 2000. Integra a equipe do Congresso em Foco desde o lançamento do site, em 2004. Você também pode gostar Mais do autor Governo Ministério Público ‘tem um cometa para enfiar na gente’, afirma Queiroz… Governo Em novos áudios, Queiroz demonstra intenção de assumir o PSL para… Legislativo Ateus processam Bolsonaro, Maia e Alcolumbre por viagem ao Vaticano Governo Bolsonaro posta vídeo que relaciona Lula e as Farc; deputada do PSL diz ser fake Anterior Próximo Comentários Destaques Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro Edson Sardinha Militares revoltados gritam “Bolsonaro traidor” na Câmara;… Rui Costa e Casagrande são os governadores mais bem avaliados por… Jair, Globo, PT, STF e a democracia liberal na fogueira Últimas Senado discute critérios para aposentadoria por… 29 out, 2019 Veja quem assinou o pedido de CPI do Vazamento de Óleo 29 out, 2019 Deputados terminam votação dos destaques da Previdência dos… 29 out, 2019 Anterior Próximo 1 de 22.842 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores","categorias":[""]}
