{"titulo":"Bumbum branco! Chris Pratt exagera no sol em lua de mel com filha de Schwarzenegger","descricao":"Chris Pratt está aproveitando ao máximo a lua de mel com a mulher, Katherine Schwarzenegger. Tanto que ele até exagerou no sol.","conteudo":"Bumbum branco! Chris Pratt exagera no sol em lua de mel com filha de Schwarzenegger - 29/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Bumbum branco! Chris Pratt exagera no sol em lua de mel com filha de Schwarzenegger Chris Pratt mostra o bumbum branco durante lua de mel Imagem: Reprodução/Instagram NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-06-29T15:14:09 29/06/2019 15h14 Chris Pratt está aproveitando ao máximo a lua de mel com a mulher, Katherine Schwarzenegger. Tanto que ele até exagerou no sol. O Senhor das Estrelas do Universo Cinematográfico da Marvel mostrou o resultado no Instagram das horas que passou aproveitando o verão: um bumbum branco e as costas queimadas. \"Eu talvez tenha ficado um pouco torrado na minha lua de mel\", escreveu o ator, que não revelou o local para onde foi viajou com a amada. Ver essa foto no Instagram Suns out guns out I might have got a toouuuch crispy on the honeymoon #Aloe Uma publicação compartilhada por chris pratt (@prattprattpratt) em 29 de Jun, 2019 às 9:30 PDT Seus companheiros de Vingadores comentaram a foto no Instagram dele. Gwyneth Paltrow, a Pepper Potts, escreveu: \"Eu tenho uma pasta para isso\". Dave Bautista, o Drax de Guardiões da Galáxia, completou: \"Pelo menos você está sarado!\". Até o sogro, Arnold Schwarzenegger, comentou na foto com três emojis de fogo. Chris e Katherine se casaram em 8 de junho em uma cerimônia intimista em Montecito, California (EUA). Eles estão juntos desde meados de 2018, menos de um ano após o ator anunciar a separação com a atriz Anna Faris. A primeira foto oficial de Chris e Katherine surgiu no Instagram em dezembro do ano passado, e no mês seguinte o astro de Hollywood a pediu em casamento. Em abril deste ano, eles foram juntos para a pré-estreia de Vingadores: Ultimato, pouco antes do casório oficial. Ver essa foto no Instagram Yesterday was the best day of our lives! We became husband and wife in front of God, our families and those we love. It was intimate, moving and emotional. We feel so blessed to begin this new chapter of our lives. We are so thankful to our families and our friends who stood with us and grateful to Mr. Giorgio Armani who created a once in a lifetime dress for Katherine to wear and for me, the perfect suit. This morning we feel nothing but blessed. Uma publicação compartilhada por chris pratt (@prattprattpratt) em 9 de Jun, 2019 às 11:27 PDT Comunicar erro As mais lidas agora Luísa Sonza manda recado para quem acha que sua fama é só por causa do Whindersson Como uma fita K7 esquecida no carro mudou a história dos Mamonas Assassinas Wagner Moura vence ação de R$ 80 mil por danos morais contra Reinaldo Azevedo Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel e Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa Da Redação Zoë Kravitz faz ensaio pré-casamento com o pai e o padrasto Jason Momoa A atriz Zoë Kravitz reuniu ontem sua família inteira para o jantar de pré-casamento com o noivo Karl Glusman. Estiveram no evento o pai Lenny Kravitz, a mãe Lisa Bonet e o padrasto Jason Momoa. Ir para matéria completa Da Redação Supercine: Globo exibe hoje o filme Mar Negro, com Jude Law Dirigido por Kevin Macdonald, o filme Mar Negro mostra a história do capitão Robinson, que tem a missão de encontrar um submarino nazista afundado com um valioso tesouro. Mar Negro será exibido no Supercine, na TV Globo, na madrugada de sábado para domingo, às 00h52. Ir para matéria completa Da Redação De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal Annabelle 3: De Volta Para Casa é o mais novo capítulo do popular universo de Invocação do Mal no cinema. Sem contar o terceiro título sobre a assustadora boneca, já tivemos seis filmes sobre esse mundo sombrio e de horror e mais de US$ 1,5 bilhão nas bilheterias mundiais. Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Reuters Elton John rebate Putin por chamar de \"obsoletos\" os valores liberais O cantor britânico Elton John disse hoje ter ficado profundamente incomodado com a declaração do presidente da Rússia, Vladimir Putin, de que os valores liberais estão \"obsoletos\" e são rejeitados pela maioria da população nos países ocidentais. Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa AFP A dois meses de julgamento, Harvey Weinstein contrata mulher para defendê-lo A pouco mais de dois meses de seu julgamento, o ex-produtor de Hollywood Harvey Weinstein contratou dois novos advogados, entre eles uma mulher, sua terceira troca desde que foi acusado de agressão sexual. Ir para matéria completa Da Redação Melissa McCarthy pode viver Úrsula em live-action de A Pequena Sereia Melissa McCarthy pode estar prestes a iluminar alguns \"corações infelizes\" com o seu próximo projeto. Segundo o site da Variety, a atriz indicada ao Oscar por Missão Madrinha de Casamento e Poderia Me Perdoar? está em negociações com a Disney para viver a vilã Úrsula no live-action de A Pequena Sereia. Ir para matéria completa Da Redação Hoje em Longe de Casa, Jake Gyllenhaal relembra época em que quase foi Homem-Aranha No próximo dia 4 de julho, fãs poderão conferir a interpretação de Jake Gyllenhaal como o Mystério em Homem-Aranha: Longe de Casa, onde o herói do título é vivido por Tom Holland. No entanto, como relembrou em entrevista recente ao Yahoo!, Gyllenhaal quase interpretou o próprio Homem-Aranha nos anos 2000. Ir para matéria completa Da Redação Atriz de A Maldição da Residência Hill vai retornar em novo papel na 2ª temporada Victoria Pedretti, a Nell de A Maldição da Residência Hill, vai retornar para a série de terror da Netflix em sua segunda temporada. Segundo o site do Deadline, ela é a primeira intérprete confirmada no elenco do segundo ano, que deve ganhar o título de The Haunting of Bly Manor, e chegar em 2020. Ir para matéria completa Da Redação Velozes & Furiosos: Hobbs & Shaw ganha trailer final, com perseguição alucinante O trailer final de Velozes & Furiosos: Hobbs & Shaw mostra uma das perseguições alucinantes que viraram marca registrada da franquia. Desta vez, vemos os personagens título, interpretados por Dwayne \"The Rock\" Johnson e Jason Statham, tentando despistar o vilão Brixton (Idris Elba). Ir para matéria completa Da Redação Série da HBO resgata Chernobyl do esquecimento Ohla Kyselova não havia nascido quando um reator da usina nuclear de Chernobyl explodiu em 1986, mas o desastre sempre esteve presente em sua vida. Seus pais eram \"liquidatários\", enviados para conter a radiação e ajudar a limpar a área de materiais radioativos. Depois, mapearam zonas de contaminação por mais de uma década. Ir para matéria completa Da Redação Netflix celebra dia do orgulho LGBTQ+ com cenas de Sex Education, Orange e mais A Netflix produziu um vídeo especial para o dia do orgulho LGBTQ+, que é celebrado hoje ao redor do mundo. Com pouco menos de 2 minutos, o vídeo traz cenas de diversas produções do serviço de streaming que incluem personagens LGBTQ+. Ir para matéria completa Da Redação Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 Novo capítulo da saga da boneca mais assustadora do cinema, Annabelle 3: De Volta Para Casa já está nos cinemas prometendo muitos sustos. Mas os bastidores do filme foram mais assustadores do que qualquer coisa que você vai ver nas telonas. Ir para matéria completa Da Redação Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo O ator Mark Ruffalo tem uma estratégia infalível para convencer os fãs a reverem Vingadores: Ultimato em seu relançamento nos cinemas. No Instagram, o intérprete do Hulk postou fotos do colega Chris Hemsworth \"sensualizando\" enquanto usava as próteses que criaram a versão acima do peso do Thor. Ir para matéria completa Da Redação Dubladores de Simba e Nala no primeiro Rei Leão desejam sorte a Iza e Ícaro Silva O elenco de dublagem do live-action de O Lei Leão, divulgado em primeira mão pelo UOL, desagradou alguns fãs acostumados às vozes do desenho clássico lançado pela Disney em 1994. Os primeiros dubladores, porém, desejaram boa sorte a Iza e Ícaro Silva, que emprestarão suas vozes a Nala e Simba, e pediram para o público prestigiar a nova versão. Ir para matéria completa Da Redação Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada Os irmãos Matt e Ross Duffer, criadores de Stranger Things, conversaram com a Entertainment Weekly sobre o que aguarda cada um dos personagens principais da série na terceira temporada. Os novos episódios chegam à Netflix no dia 4 de julho. Ir para matéria completa Da Redação O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante A Netflix começa a desbravar outros caminhos com O Escolhido, sua nova série original brasileira. Estrelada por Paloma Bernardi, a produção que chega hoje ao serviço de streaming investe no suspense sobrenatural, um gênero pouco trabalhado por aqui. E o resultado é, em grande parte, bem-sucedido: a série impressiona com uma ambientação rica em detalhes e uma narrativa tensa, apesar de suas falhas. Ir para matéria completa EFE Dez anos após Bigelow, por que mulheres ainda não repetiram Oscar de direção? Com 91 anos de história, o Oscar teve apenas cinco mulheres indicadas na categoria de melhor direção, e dessa pequena lista, somente Kathryn Bigelow levou a estatueta, por Guerra ao Terror, que completou dez anos de lançamento nos EUA e no Brasil. Ir para matéria completa Da Redação Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28 de junho marca o dia do orgulho LGBTQ+ ao redor do mundo. A data comemora o aniversário da rebelião de Stonewall, que ocorreu em 1969, quando um grupo de clientes de um dos bares LGBTQ+ mais populares de Nova York se confrontaram com a polícia para impedir prisões injustificadas. Ir para matéria completa Da Redação Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Atenção! O texto abaixo contém pequenos spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Atores da Turma da Mônica contam as semelhanças que têm com seus personagens Será que Gabriel Moreira, que interpreta o Cascão no filme Turma da Mônica - Laços, gosta de tomar banho? E Giulia, a Mônica, será que ela é mesmo muito brava? Magrinha do jeito que é, Laura Rauseo, a Magali, gosta mesmo de comer muito? E o Kevin Vechiatto, o Cebolinha, gosta de provocar a Giulia? Ir para matéria completa Da Redação Minha Mãe É Uma Peça 3: Marcelina surge grávida e fãs pedem um bebê Jenifer Mariana Xavier entregou um baita spoiler de Minha Mãe É Uma Peça 3 em seu Instagram: Marcelina será mamãe! A atriz postou uma foto de sua personagem grávida ao lado da agora vovó Dona Hermínia. Ir para matéria completa Roberto Sadovski Econômico nos sustos, Annabelle 3 investe na expansão da série Annabelle - De Volta Para Casa não é um filme. É um cardápio. Mais ainda: é o produto corporativo mais genial da temporada, um pedaço da máquina que se tornou o \"universo\" em torno do terror Invocação do Mal, que cavou um nicho bem sucedido e aparentemente irrefreável para o produtor James Wan. Se o primeiro Annabelle foi uma forma de faturar em cima de um elemento de cena do próprio Invocação do Mal, e A Freira surgiu de um demônio apresentado em Invocação do Mal 2, o terceiro Annabelle oferece uma variedade de novos spin offs, uma seleção de novas criaturas, lendas e aparições capazes de expandir ainda mais os filmes construídos em torno dos arquivos do casal Ed e Lorraine Warren. Tudo isso emoldurado por um terror com um roteiro esperto, que transfere a ação para o lugar mais óbvio em toda a série: a sala de artefatos na casa dos estudiosos do paranormal, uma coleção de traquitanas macabras, cada uma com sua própria história para contar. Ir para matéria completa Da Redação Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con A HBO confirmou hoje que Game of Thrones terá um painel comemorativo na San Diego Comic-Con 2019. Ir para matéria completa Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa AFP Cuba atende cineastas e legaliza produtoras privadas de cinema Cuba legalizou as produtoras de cinema privadas, uma antiga reivindicação de cineastas, produtores, técnicos e críticos do país, que abre novas possibilidades de trabalho a partir de agosto, quando a medida entra em vigor. Ir para matéria completa Da Redação Segunda Guerra é retratada em teaser de Midway - Batalha em Alto Mar; assista O filme Midway - Batalha em Alto Mar, protagonizado por Luke Evans e Patrick Wilson, ganhou hoje seu primeiro trailer oficial legendado, que você assiste em primeira mão no UOL. Ir para matéria completa BBC News Brasil \"Eu não mudei. O mundo está mudando\", diz Mauricio de Sousa sobre minorias na Turma da Mônica Há pouco mais de uma semana, Mauricio de Sousa assistiu pela terceira vez ao filme Turma da Mônica: Laços. Ainda assim, ele se emocionou como se fosse a primeira. Ir para matéria completa Bloomberg Diretores de Hollywood criam barreiras para Netflix ganhar Oscar Pode ser simplesmente simbólico, mas o sindicato que representa os diretores de Hollywood, como Steven Spielberg e Christopher Nolan, traçou uma linha divisória para empresas de streaming que queiram competir pelos prêmios de maior prestígio do setor. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Homem-Aranha conseguirá ser o \"sucessor\" do Homem de Ferro? A resposta é simples: com certeza. Homem-Aranha: Longe de Casa, que estreia nos cinemas no dia 4 de julho, traz a melhor participação do herói no Universo Cinematográfico da Marvel (MCU), apoiado pelos amigos de escola e por um novo personagem, o carismático Mysterio (Jake Gyllenhaal). Ir para matéria completa Da Redação O Rei Leão: Iza vai dublar Nala, e Ícaro Silva será Simba em versão brasileira A Disney escolheu a dupla que dará voz aos protagonistas de O Rei Leão na versão dublada: o ator Ícaro Silva será Simba, enquanto a cantora Iza vai viver Nala. Na versão original, Donald Glover dá voz ao icônico leão enquanto a popstar Beyoncé faz seu par romântico. O filme chega aos cinemas em 18 de julho. Ir para matéria completa AFP Personagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem Quase ausente nas telinhas durante a emblemática revolução de Stonewall em 1969, a comunidade LGBTQ ganhou pouco a pouco seu lugar na televisão dos Estados Unidos, com claros avanços principalmente nos últimos 20 anos, mas ainda com alguns obstáculos. Ir para matéria completa Da Redação Paul Rudd se junta ao elenco de novo filme dos Caça-Fantasmas, diz diretor O ator Paul Rudd é a mais nova adição ao novo filme dos Caça-Fantasmas, planejado para 2020, segundo o diretor do filme informou à Variety. Famoso por papéis como o do Homem Formiga nos filmes do universo cinematográfico da Marvel, Rudd está em fase final de negociação e prestes a ser confirmado oficialmente pela Sony Pictures. Ir para matéria completa Da Redação Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" A crítica internacional começou a publicar hoje suas primeiras impressões sobre Homem-Aranha: Longe de Casa, que estreia no Brasil no dia 4 de julho. Ir para matéria completa Reuters Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody A banda britânica de rock Queen vendeu mais álbuns na América do Norte do que qualquer outro artista no primeiro semestre de 2019, à medida que as músicas de filmes e programas de televisão fazem os streamings e downloads subirem. Ir para matéria completa Da Redação Sintonia, série da Netflix criada por Kondzilla, será lançada em agosto A série brasileira da Netflix Sintonia, criada por Kondzilla, ganhou data de lançamento e chegará nas plataformas no dia 9 de agosto deste ano. Serão seis episódios de 40 minutos nesta primeira temporada. Ir para matéria completa Da Redação Com Kristen Stewart e Naomi Scott, novo As Panteras ganha trailer com imagens do Rio As Panteras estão de volta. O primeiro trailer do longa foi lançado hoje, apresentando o novo time de super espiãs, formado por Kristen Stewart, Naomi Scott e Ella Balinska. A estreia está marcada para novembro deste ano. Ir para matéria completa Da Redação No dia do orgulho LGBTI+, Telecine exibirá o polêmico Boy Erased - Uma Verdade Anulada O Telecine Cult exibirá amanhã, às 22h, o filmes Boy Erased - Uma Verdade Anulada em homenagem ao Dia do Orgulho LGBTI+. Ir para matéria completa Da Redação Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista Anthony Mackie viveu Sam Wilson/Falcão em seis filmes do universo cinematográfico da Marvel, mas é em Vingadores: Ultimato que acontece um de seus momentos mais memoráveis, quando fica a seu cuidado o escudo do Capitão América, na despedida de um velhinho Steve Rogers. E, pelo menos em capa de revista, ele já usa o símbolo do super-herói. Ir para matéria completa UOL Entretenimento Por que Turma da Mônica - Laços é um filme para quem cresceu lendo os gibis Ir para matéria completa Da Redação Ator Bryan Marshall, famoso por papel em 007, morre aos 81 anos O ator Bryan Marshall morreu aos 81 anos. Ele ficou famoso principalmente por sua participação em um dos filmes da franquia 007. A morte do britânico, que ocorreu na terça, foi confirmada por seu agente, Esta Charkham, ontem, mas a causa não foi divulgada. Ir para matéria completa","categorias":[""]}
{"titulo":"Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês","descricao":"Aposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de muita gente. Tanto é que existe uma publicação norte-americana chamada \"International Living\" que se dedica justamente a visitar e escolher esses lugares.","conteudo":"Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês - 29/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Pedro Marques Colaboração para o UOL, em São Paulo 2019-06-29T04:00:00 29/06/2019 04h00 Aposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de muita gente. Tanto é que existe uma publicação norte-americana chamada \"International Living\" que se dedica justamente a visitar e escolher esses lugares. E o fator financeiro pesa bastante: afinal, com a aposentadoria, a tendência é que os rendimentos caiam. Por isso, o site fez uma lista com as melhores cidades para casais que podem gastar de US$ 1.500 a US$ 2.500 por mês (R$ 6.000 a R$ 10 mil) aproveitarem a aposentadoria. Veja também Reforma da Previdência vem aí. Dá para escapar e se aposentar antes? Aprenda a montar seu plano de aposentadoria para depender menos do INSS Quer se aposentar bem? Saiba quanto poupar e como fazer isso Número de brasileiros sem poupança para velhice salta 10 pontos em um ano Os destinos sugeridos pela \"International Living\" estão na América Latina, Caribe, Europa e Sudeste Asiático. Oferecem boa qualidade de vida com baixo custo. Para a maioria dos brasileiros, ainda é um valor alto. Mas, para um casal de classe média que tenha aposentadoria pelo teto do INSS (R$ 5.839,45 cada um), é um sonho possível de realizar. Confira a lista a seguir e faça a conta no conversor do UOL Economia: Puerto Viejo (Costa Rica) Imagem: Getty Images/iStockphoto É na costa do Caribe que fica essa simpática cidade, de clima quente o ano inteiro e ritmo de vida tranquilo. Os aluguéis são baratos, e as compras no mercado podem ser econômicas, desde que se comprem os produtos locais. O \"International Living\" destaca que, por ser uma cidade turística, é possível extrapolar com facilidade o orçamento de US$ 2.500 mensais em restaurantes e cafés. A estimativa de gasto, porém, fica em US$ 2.025 por mês (US$ 24.300 por ano). Lagos (Portugal) Imagem: Getty Images/iStockphoto Para quem procura viver na Europa e perto do mar, Lagos, no Algarve, região sul de Portugal, pode ser uma boa escolha. Embora faça um friozinho em alguns meses, o clima costuma ser agradável na maior parte do ano. Por ser praticamente plana, é fácil andar e descobrir lugares a pé por lá. A cidade de 22 mil habitantes ainda oferece restaurantes bons e baratos e transporte público eficiente. O custo estimado é de US$ 2.080 por mês (US$ 24.960 por ano). Akumal (México) Imagem: Getty Images/iStockphoto Com areia fofa e mar azul-turquesa, a paradisíaca cidade de Akumal, na Riviera Maia, é um santuário de tartarugas-marinhas que atrai milhares de mergulhadores o ano todo. Com apenas 1.310 moradores, é bastante tranquila, e a oferta de bares e restaurantes não é tão vasta. Quem quiser mais animação, porém, pode dar um pulo em Cancún, que fica a 100 km de distância, ou 1h30 de viagem de carro. Um casal pode viver confortavelmente lá com US$ 2.240 por mês (US$ 26.880 por ano). Volcán (Panamá) Imagem: Getty Images/iStockphoto Como o nome sugere, existe um vulcão próximo a essa cidade, localizada na província de Chiriquí. Mas não há motivo para pânico. Apesar de ser potencialmente ativo, sua última grande erupção foi em 1550. O solo vulcânico, no entanto, faz com que a região seja a mais fértil do Panamá e, por consequência, seja a área com maior atividade agrícola do país. A agricultura, por sinal, é a principal ocupação da população de 14 mil pessoas. O estilo de vida é simples, com bares e restaurantes criados para atender especificamente os estrangeiros. O custo de vida para um casal é de cerca de US$ 1.500 por mês (US$ 18 mil por ano). Medellín (Colômbia) Imagem: Getty Images/iStockphoto A cidade que já foi conhecida por ser a sede de um dos maiores cartéis de drogas do mundo, chefiada por Pablo Escobar, hoje tem outra reputação. Com muitos parques, museus, teatros, restaurantes e bares, Medellín é uma opção para quem quer se aposentar sem abrir mão das atividades culturais. Claro, aproveitar todas essas opções pode elevar os custos, mas, na média, um casal consegue viver bem com US$ 2.000 por mês (US$ 24 mil por ano). Volterra (Itália) Imagem: Getty Images/iStockphoto Localizada na ensolarada Toscana, Volterra é uma cidade histórica muito bem preservada e ficou conhecida por causa da série \"Crepúsculo\". Cenas do filme foram filmadas nas ruas e praças da cidade. Mesmo com a fama, Volterra e seus cerca de 11 mil habitantes mantêm um estilo de vida tranquilo. As atrações arqueológicas, como as ruínas de uma acrópole e de um teatro romano, são o grande tesouro da cidade, bem como construções da era medieval. A Piazza dei Priori e a prefeitura foram construídas em 1208. A culinária e os vinhos italianos são outro bom motivo para viver por lá. Com US$ 1.715 por mês (US$ 20.580 por ano), um casal consegue se instalar confortavelmente em Volterra. Placencia (Belize) Imagem: Getty Images/iStockphoto Com 25 km de praias, esse pequeno paraíso tropical já foi uma calma vila de pescadores. Hoje em dia, ela tem se destacado por ser um destino ecológico com muitas atividades ao ar livre, como pesca submarina e mergulho, e visitas a ruínas Maia. Apesar de manter ares de vilarejo, Placencia também tem bares e restaurantes sofisticados, o que faz dela a cidade mais cara da lista. Um casal deve gastar cerca de US$ 2.500 por mês (US$ 30 mil por ano) para viver ali. Mafra (Portugal) Imagem: Getty Images/iStockphoto A cerca de 35 km de Lisboa, Mafra é conhecida pelo seu Palácio Nacional, que funciona como centro cultural e escola de música, e a Tapada de Mafra, que já foi um campo de caça de uso exclusivo da nobreza e hoje é aberto ao público. Para quem quer um pouco mais de agitação, é possível chegar à capital portuguesa, de ônibus, em 40 minutos. E a bonita praia de Ericeira fica a 15 minutos de Mafra. O custo de vida por ali é de US$ 2.034 por mês (US$ 24.408 por ano). Cuenca (Equador) Imagem: Getty Images/iStockphoto A terceira maior cidade desse país sul-americano é reconhecida por sua bem preservada arquitetura colonial. Ela é considerada patrimônio mundial pela Unesco (Organização das Nações Unidas para a Educação, a Ciência e a Cultura). Com clima moderado, boa segurança e oferta variada de atividades culturais, Cuenca é indicada para quem quer descansar, mas nem tanto. Um casal consegue morar por lá com US$ 1.680 por mês (US$ 20.160 por ano). Pedasí (Panamá) Imagem: Getty Images O charme dessa pequena vila de pescadores na costa do lado do Pacífico são as praias, que não ficam na cidade, mas bem próximas, e estão entre as mais bonitas do país. A vida é bem tranquila, e não há grandes serviços por ali, mas o custo de vida é baixo. Com cerca de US$ 2.000 por mês (US$ 24 mil por ano), é possível ter uma vida bastante confortável, comendo fora com frequência, viajando dentro do Panamá e até mesmo para o exterior uma vez por ano. Phnom Penh (Camboja) Imagem: Getty Images/iStockphoto É possível viver muito bem com cerca de US$ 2.000 por mês (US$ 24 mil por ano) no Sudeste Asiático em geral. Phnom Penh, capital cambojana, é a que melhor recebe estrangeiros, segundo a \"International Living\". Isso inclui tanto a hospitalidade da população com os turistas e novos residentes como a pouca burocracia --o visto para aposentados custa US$ 275 por ano e pode ser pago ao chegar ao aeroporto. Além disso, o custo de vida é muito barato (uma refeição com bebida pode custar US$ 5). Valle Central (Costa Rica) É a principal área metropolitana do país da América Central e onde fica a capital, San José, e vilarejos locais muito charmosos. Dois terços dos costarriquenhos vivem aqui, em boa medida por causa da infraestrutura: a região tem médicos, shoppings de luxo e bons restaurantes. Somam-se a isso atrações naturais como cachoeiras, vulcões e florestas. Mesmo com todos esses benefícios, o custo de vida não é excessivamente alto: com US$ 2.000 por mês (US$ 24 mil por ano), um casal consegue viver confortavelmente nas cidades próximas de San José, aproveitando a tranquilidade local, mas ainda assim perto dos serviços encontrados em uma capital. Aposentado que trabalha pode sacar FGTS todo mês? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bitcoin dispara de novo; será que vale a pena comprar agora ou é arriscado? Cláusula incluída no acordo Mercosul-UE preocupa produtores brasileiros Xi e Trump chegam a acordo para retomada das negociações comerciais Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Blog Porta 23 G20: Japão propõe que governança mundial de dados seja prioridade Uma nova onda de protecionismo está se espalhando pelo mundo na forma do que foi apelidado de “protecionismo de... 29/06/2019 13h27 BBC News Brasil Bolsonaro cancela reunião com Xi Jinping após atraso na agenda do chinês, mas irá a Pequim em outubro As bandeirinhas de Brasil e China já estavam sobre a mesa da sala onde seria realizado um dos principais eventos... 29/06/2019 06h38 Todos a Bordo O que define uma aérea de baixo custo, que o Brasil tanto quer? Uma das justificativas do governo para autorizar capital estrangeiro em companhias aéreas e liberar a cobrança de... 29/06/2019 04h00 EFE Xi e Trump chegam a acordo para retomada das negociações comerciais Os presidentes dos Estados Unidos e da China, Donald Trump e Xi Jinping, respectivamente, acordaram hoje, durante... 29/06/2019 03h00 do UOL Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito O presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um 28/06/2019 21h53 do UOL Oito perguntas para entender melhor acordo entre Mercosul e União Europeia O Mercosul e a União Europeia anunciaram um acordo de livre comércio entre os dois blocos. O pacto é um marco... 28/06/2019 21h17 Reuters Preço do diesel nos postos cai pela 5ª semana seguida, aponta ANP O preço médio do diesel nos postos do Brasil caiu nesta semana pela quinta vez consecutiva, após dois grandes... 28/06/2019 19h50 AFP Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE Brasília, 28 Jun 2019 (AFP) - Um Brasil disposto a fazer maiores concessões no setor industrial e os temores de... 28/06/2019 18h03 do UOL Bolsa sobe e encerra o semestre com alta de 14,88%; dólar fecha a R$ 3,841 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,24%, a 100.967,20 pontos, no terceiro... 28/06/2019 17h09 Estadão Conteúdo Mais de 90% das exportações do Mercosul terão taxas zeradas em até 10 anos Mais de 90% das exportações do Mercosul para a União Europeia terão as tarifas zeradas em até dez anos após o... 28/06/2019 16h53 do UOL Conta de luz voltará a ter cobrança de taxa extra em julho, diz Aneel A conta de luz dos brasileiros voltará a ter cobrança de taxa extra em julho. A informação foi divulgada hoje pela 28/06/2019 16h12 Reuters Brasil teve superávit de US$ 7,3 bi em comércio com UE em 2018 SÃO PAULO, 28 Jun (Reuters) - O Brasil anunciou hoje que o Mercosul concluiu acordo comercial com a União... 28/06/2019 15h59 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 do UOL Perde validade MP que previa contribuição sindical só por boleto; e agora? A MP (medida provisória) que instituía a contribuição sindical por meio de boleto, e não mais por desconto... 28/06/2019 14h54 do UOL Bolsonaro comemora acordo Mercosul-UE: \"trará benefícios enormes\" O presidente Jair Bolsonaro (PSL) comemorou no Twitter o acordo comercial fechado entre o Mercosul, bloco do qual... 28/06/2019 14h34 Jamil Chade Mercosul e UE fecham acordo histórico 28/06/2019 13h52 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 do UOL Como saber meu número do PIS/Pasep? Prazo para sacar até R$ 998 acaba hoje Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 12h36 Bloomberg Análise: O BC está certo em condicionar corte de juro à reforma? A estratégia do Banco Central de atrelar o início do ciclo de corte de juros ao andamento da Previdência no... 28/06/2019 11h59 Estadão Conteúdo País tem recorde de 4,905 milhões de desalentados no trimestre até maio O Brasil registrou uma população recorde de 4,905 milhões de pessoas em situação de desalento no trimestre... 28/06/2019 11h47 Estadão Conteúdo Setor público tem déficit primário de R$ 13,008 bi em maio, revela BC O setor público consolidado (Governo Central, estados, municípios e estatais, com exceção de Petrobras e... 28/06/2019 11h01 Bloomberg Nova era de voos supersônicos pode terminar antes de começar (Bloomberg) -- O sonho de transportar passageiros mais rápido do que a velocidade do som deu origem ao Concorde... 28/06/2019 10h50 Estadão Conteúdo PF mira em fraude de R$ 4,5 mi em aposentadorias de falsos pescadores em SC A Polícia Federal (PF) e Coordenação-Geral de Inteligência Previdenciária de Santa Catarina, deflagraram nesta... 28/06/2019 10h28 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Estadão Conteúdo Acordo Mercosul-UE tem grandes chances de ser fechado hoje, diz porta-voz Há grandes chances de o acordo entre Mercosul e União Europeia ser fechado nesta sexta-feira (28) de acordo com o... 28/06/2019 09h09 Empregos e Carreiras - do UOL Desemprego no país é de 12,3% e atinge 13 milhões de pessoas, diz IBGE O desemprego no país foi de 12,3%, em média, no trimestre encerrado em maio, de acordo com dados do IBGE... 28/06/2019 09h05 Reuters Petrópolis amplia para R$ 1 bi investimento em 1ª fábrica em MG SÃO PAULO (Reuters) - O grupo de bebidas Petrópolis decidiu ampliar de R$ 700 milhões para R$ 1 bilhão... 28/06/2019 09h01 Estadão Conteúdo Ambiente ameaça acordo Mercosul-UE A troca de farpas entre chefes de Estado de Brasil, França e Alemanha aumentou a tensão sobre as negociações dos... 28/06/2019 07h05 Estadão Conteúdo Sem FAT, BNDES não tem alternativa, diz ex-diretor Embora uma definição sobre o destino do Fundo de Amparo ao Trabalhador (FAT), principal fonte de recursos do Banco 28/06/2019 07h03 Estadão Conteúdo BC é considerado parceiro em medidas Numa contraofensiva à intenção das lideranças do Congresso de assumir o protagonismo da agenda econômica, o... 28/06/2019 07h01 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 do UOL Soterramento, queimadura e explosão: como morre o trabalhador no Brasil Acidentes de trabalho geram morte de um trabalhador a cada 4 horas no país, em parte devido ao descumprimento de... 28/06/2019 04h00 do UOL Hoje é último dia para sacar abono do PIS; veja se tem direito a até R$ 998 Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 04h00 do UOL Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O acordo entre o Mercosul e a União Europeia tem prós e contras para setores econômicos do Brasil. Várias áreas... 28/06/2019 04h00 Blog Porta 23 O maior fator de risco das empresas na era digital? A qualidade dos dados Dados são um ativo estratégico cada vez mais importante, certo? E a maioria das empresas sabe de cor que o... 27/06/2019 20h58 Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 do UOL Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta... 27/06/2019 13h07 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 ver mais","categorias":[""]}
{"titulo":"Perde validade MP que previa contribuição sindical só por boleto; e agora?","descricao":"A MP (medida provisória) que instituía a contribuição sindical por meio de boleto, e não mais por desconto automático no salário, perde a validade nesta sexta-feira (28). A proposta ficou parada no Congresso desde seu envio, em 1º de março.","conteudo":"Perde validade MP que previa contribuição sindical só por boleto; e agora? - 28/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Perde validade MP que previa contribuição sindical só por boleto; e agora? NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 2019-06-28T14:54:45 2019-06-28T17:34:15 28/06/2019 14h54Atualizada em 28/06/2019 17h34 Erramos: este conteúdo foi alterado A MP (medida provisória) que instituía a contribuição sindical por meio de boleto, e não mais por desconto automático no salário, perde a validade nesta sexta-feira (28). A proposta ficou parada no Congresso desde seu envio, em 1º de março. Assim, a cobrança sindical pode voltar a ser descontada diretamente na folha de pagamento. Após essa derrota, o governo sinaliza o envio de um PL (projeto de lei) ao Congresso para reavaliar a questão. Veja também Mesmo quem não paga sindicato ganha os benefícios de negociações; é justo? Plano de saúde, advogado, viagens: pagar sindicato vale os benefícios? Sindicatos querem tirar reajuste de quem não pagar contribuição Hoje é último dia para sacar abono do PIS; veja se tem direito a até R$ 998 O que acontece agora? O sindicato poderá descontar diretamente ou fica ao critério do trabalhador? E os pagamentos já feitos? Veja abaixo o que acontece. O que a MP mudava? O principal foco da MP 873/19, chamada de \"MP da contribuição sindical\", era acabar com o desconto automático da contribuição sindical (um dia de salário) diretamente no contracheque do trabalhador. Ao todo, o texto alterava cinco artigos da CLT (Consolidação das Leis do Trabalho). Com ela, o pagamento passaria a ser feito por meio de boleto ou meio equivalente, enviado apenas aos trabalhadores que tivessem autorizado a cobrança de forma \"expressa, individual e por escrito\". O que acontece agora? Agora, a cobrança volta a ser como era antes: a contribuição pode ser descontada diretamente do contracheque, mas desde que haja autorização expressa do trabalhador, como definiu a reforma trabalhista e confirmou o STF (Supremo Tribunal Federal). Há, no entanto, um debate de como essa autorização é obtida. \"O que mudava mesmo com a MP era a autorização ser expressa e individual. Porque, após a reforma, os sindicatos começaram a conseguir as autorizações por meio de assembleias --onde, na teoria, o trabalhador pode se expressar\", disse o advogado trabalhista Thiago Barison. Com a necessidade de autorização expressa, instituída pela MP, a aprovação por meio de assembleia ficava impossibilitada. Agora, os sindicatos vão voltar a adotar este método. Porém, ministros do STF têm derrubado decisões favoráveis aos sindicatos, alegando que a decisão em assembleia não é o suficiente e que é necessária a manifestação de cada empregado permitindo o pagamento. \"Mas aí é outra história, uma decisão de Justiça, cada um tem seus argumentos, e não é todo mundo que judicializa a questão\", disse Barison. Por que a MP caiu? A medida provisória é uma ferramenta que o presidente da República tem para tratar de temas que considere relevantes e urgentes. Assim que assinada, a MP já vale com força de lei, mas provisoriamente. Para ser instituída de forma permanente, a medida tem de ser aprovada pelo Congresso em até 60 dias, prorrogáveis por mais 60 (ou seja, 120 no total). Depois da publicação do Executivo, o Legislativo forma uma comissão mista com deputados e senadores para apreciar a medida e enviá-la ou não ao Plenário --para, aí sim, transformar-se em lei permanente. Os parlamentares têm até 120 dias para votá-la. Se isso não acontecer, a MP caduca, ou seja, perde a validade. É o que acontece com a MP 873 nesta sexta (quatro meses após sua publicação, em 1º de março). A comissão mista chegou a ser instalada, mas acabou esvaziada por um acordo de líderes. Não houve a eleição do presidente nem a indicação de relator --o que, politicamente, significa que ela foi completamente rejeitada. Por que a medida é tão polêmica? Quando lançou a medida, o governo argumentou que seu principal objetivo era tornar a contribuição sindical uma escolha do trabalhador, não uma imposição. \"A MP deixa ainda mais claro que contribuição sindical é fruto de prévia, expressa e individual autorização do trabalhador\", disse o secretário especial de Previdência e Trabalho, Rogério Marinho, em rede social à época. As centrais sindicais e a oposição afirmaram que o objetivo de Bolsonaro era enfraquecer os sindicatos e a classe trabalhadora, pois o envio de boleto seria mais um gasto para cada uma das instituições. Por meio de nota, a CUT (Central Única dos Trabalhadores), afirmou que a MP era \"absurda, antidemocrática e inconstitucional\" e visava \"retirar das entidades que legitimamente representam a classe trabalhadora os recursos que ainda lhes restam após a infame reforma trabalhista\". Centrais sindicais e a OAB (Ordem dos Advogados do Brasil) entraram na Justiça dos estados e no STF (Supremo Tribunal Federal) contra a iniciativa. Em alguns casos, a Justiça trabalhista chegou a dar razão aos sindicatos e restabelecer o desconto automático. O que o governo pretende fazer? O governo pretende enviar um projeto de lei para o Congresso apreciar mais uma vez a questão --que, segundo o Ministério da Economia, não foi devidamente debatida. \"O Congresso Nacional é soberano em suas decisões\", afirmou o Ministério, por meio de nota enviada ao UOL. \"Como não houve análise do mérito, oportunamente o governo enviará Projeto de Lei retomando o tema para que o Congresso Nacional possa apreciar\". Se isso for feito, o PL tem de seguir o rito comum: passar por comissões específicas na Câmara e ser votado em ambas as Casas, com aprovação por maioria simples. Depois, é encaminhado para sanção presidencial. Queda de braço com o Congresso A situação do governo, no entanto, não é das mais fáceis. A queda desta MP é mais uma derrota de Bolsonaro no Congresso. O Executivo conseguiu que o Congresso aprovasse a MP do pente-fino do INSS no dia em que ela caducaria, mas não conseguiu levar adiante a MP do saneamento e, na MP da reforma administrativa, a comissão mista decidiu tirar o Coaf (Conselho de Controle de Atividades Financeiras) da pasta da Justiça, como o presidente e o ministro Sergio Moro queriam, e transferi-la para o Ministério da Economia. No caso do saneamento, o governo indicou que, como com a contribuição sindical, deverá enviar um PL ao Legislativo. Como a reforma trabalhista afeta a sua vida? UOL Notícias Errata: o texto foi atualizado Uma versão anterior deste texto afirmava que o desconto da contribuição sindical não exige autorização expressa do trabalhador. Na verdade, a autorização tornou-se obrigatória com a reforma trabalhista, mas ainda está em debate pela Justiça como essa autorização é obtida: se vale decisão em assembleia ou não. O texto foi alterado. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito Cláusula incluída no acordo Mercosul-UE preocupa produtores brasileiros Ministro saudita diz que renovação de acordo da Opep+ ajudará a estabilizar mercado de petróleo Empregos e carreiras Notícias Reforma trabalhista NOVO! Clique para salvar o link 00:00 Mais Economia Blog Porta 23 G20: Japão propõe que governança mundial de dados seja prioridade Uma nova onda de protecionismo está se espalhando pelo mundo na forma do que foi apelidado de “protecionismo de... 29/06/2019 13h27 BBC News Brasil Bolsonaro cancela reunião com Xi Jinping após atraso na agenda do chinês, mas irá a Pequim em outubro As bandeirinhas de Brasil e China já estavam sobre a mesa da sala onde seria realizado um dos principais eventos... 29/06/2019 06h38 Todos a Bordo O que define uma aérea de baixo custo, que o Brasil tanto quer? Uma das justificativas do governo para autorizar capital estrangeiro em companhias aéreas e liberar a cobrança de... 29/06/2019 04h00 do UOL Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês Aposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de... 29/06/2019 04h00 EFE Xi e Trump chegam a acordo para retomada das negociações comerciais Os presidentes dos Estados Unidos e da China, Donald Trump e Xi Jinping, respectivamente, acordaram hoje, durante... 29/06/2019 03h00 do UOL Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito O presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um 28/06/2019 21h53 do UOL Oito perguntas para entender melhor acordo entre Mercosul e União Europeia O Mercosul e a União Europeia anunciaram um acordo de livre comércio entre os dois blocos. O pacto é um marco... 28/06/2019 21h17 Reuters Preço do diesel nos postos cai pela 5ª semana seguida, aponta ANP O preço médio do diesel nos postos do Brasil caiu nesta semana pela quinta vez consecutiva, após dois grandes... 28/06/2019 19h50 AFP Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE Brasília, 28 Jun 2019 (AFP) - Um Brasil disposto a fazer maiores concessões no setor industrial e os temores de... 28/06/2019 18h03 do UOL Bolsa sobe e encerra o semestre com alta de 14,88%; dólar fecha a R$ 3,841 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,24%, a 100.967,20 pontos, no terceiro... 28/06/2019 17h09 Estadão Conteúdo Mais de 90% das exportações do Mercosul terão taxas zeradas em até 10 anos Mais de 90% das exportações do Mercosul para a União Europeia terão as tarifas zeradas em até dez anos após o... 28/06/2019 16h53 do UOL Conta de luz voltará a ter cobrança de taxa extra em julho, diz Aneel A conta de luz dos brasileiros voltará a ter cobrança de taxa extra em julho. A informação foi divulgada hoje pela 28/06/2019 16h12 Reuters Brasil teve superávit de US$ 7,3 bi em comércio com UE em 2018 SÃO PAULO, 28 Jun (Reuters) - O Brasil anunciou hoje que o Mercosul concluiu acordo comercial com a União... 28/06/2019 15h59 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 do UOL Bolsonaro comemora acordo Mercosul-UE: \"trará benefícios enormes\" O presidente Jair Bolsonaro (PSL) comemorou no Twitter o acordo comercial fechado entre o Mercosul, bloco do qual... 28/06/2019 14h34 Jamil Chade Mercosul e UE fecham acordo histórico 28/06/2019 13h52 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 do UOL Como saber meu número do PIS/Pasep? Prazo para sacar até R$ 998 acaba hoje Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 12h36 Bloomberg Análise: O BC está certo em condicionar corte de juro à reforma? A estratégia do Banco Central de atrelar o início do ciclo de corte de juros ao andamento da Previdência no... 28/06/2019 11h59 Estadão Conteúdo País tem recorde de 4,905 milhões de desalentados no trimestre até maio O Brasil registrou uma população recorde de 4,905 milhões de pessoas em situação de desalento no trimestre... 28/06/2019 11h47 Estadão Conteúdo Setor público tem déficit primário de R$ 13,008 bi em maio, revela BC O setor público consolidado (Governo Central, estados, municípios e estatais, com exceção de Petrobras e... 28/06/2019 11h01 Bloomberg Nova era de voos supersônicos pode terminar antes de começar (Bloomberg) -- O sonho de transportar passageiros mais rápido do que a velocidade do som deu origem ao Concorde... 28/06/2019 10h50 Estadão Conteúdo PF mira em fraude de R$ 4,5 mi em aposentadorias de falsos pescadores em SC A Polícia Federal (PF) e Coordenação-Geral de Inteligência Previdenciária de Santa Catarina, deflagraram nesta... 28/06/2019 10h28 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Estadão Conteúdo Acordo Mercosul-UE tem grandes chances de ser fechado hoje, diz porta-voz Há grandes chances de o acordo entre Mercosul e União Europeia ser fechado nesta sexta-feira (28) de acordo com o... 28/06/2019 09h09 Empregos e Carreiras - do UOL Desemprego no país é de 12,3% e atinge 13 milhões de pessoas, diz IBGE O desemprego no país foi de 12,3%, em média, no trimestre encerrado em maio, de acordo com dados do IBGE... 28/06/2019 09h05 Reuters Petrópolis amplia para R$ 1 bi investimento em 1ª fábrica em MG SÃO PAULO (Reuters) - O grupo de bebidas Petrópolis decidiu ampliar de R$ 700 milhões para R$ 1 bilhão... 28/06/2019 09h01 Estadão Conteúdo Ambiente ameaça acordo Mercosul-UE A troca de farpas entre chefes de Estado de Brasil, França e Alemanha aumentou a tensão sobre as negociações dos... 28/06/2019 07h05 Estadão Conteúdo Sem FAT, BNDES não tem alternativa, diz ex-diretor Embora uma definição sobre o destino do Fundo de Amparo ao Trabalhador (FAT), principal fonte de recursos do Banco 28/06/2019 07h03 Estadão Conteúdo BC é considerado parceiro em medidas Numa contraofensiva à intenção das lideranças do Congresso de assumir o protagonismo da agenda econômica, o... 28/06/2019 07h01 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 do UOL Soterramento, queimadura e explosão: como morre o trabalhador no Brasil Acidentes de trabalho geram morte de um trabalhador a cada 4 horas no país, em parte devido ao descumprimento de... 28/06/2019 04h00 do UOL Hoje é último dia para sacar abono do PIS; veja se tem direito a até R$ 998 Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 04h00 do UOL Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O acordo entre o Mercosul e a União Europeia tem prós e contras para setores econômicos do Brasil. Várias áreas... 28/06/2019 04h00 Blog Porta 23 O maior fator de risco das empresas na era digital? A qualidade dos dados Dados são um ativo estratégico cada vez mais importante, certo? E a maioria das empresas sabe de cor que o... 27/06/2019 20h58 Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 do UOL Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta... 27/06/2019 13h07 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 ver mais","categorias":[""]}
{"titulo":"Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito","descricao":"O presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um colar de nióbio, exalta o metal e fala em incentivar sua produção no país. \"Precisamos, sim, de um Vale do Nióbio no nosso Brasil\", declarou.","conteudo":"Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito - 28/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia NOVO! Clique para salvar o link 00:00 Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito Imagem: shutterstock NOVO! Clique para salvar o link 00:00 Lucas Borges Teixeira Colaboração para o UOL, em Curitiba 2019-06-28T21:53:43 28/06/2019 21h53 Erramos: este conteúdo foi alterado O presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um colar de nióbio, exalta o metal e fala em incentivar sua produção no país. \"Precisamos, sim, de um Vale do Nióbio no nosso Brasil\", declarou. Presente no discurso de Bolsonaro desde quando ele era deputado, o nióbio, metal branco, brilhante e de baixa dureza, praticamente só é comercializado pelo Brasil. Por outro lado, apesar do quase monopólio e do alto potencial de produção, a substância tem um mercado global limitado e seu potencial pode não ser tão forte quanto o presidente vislumbra. Veja também Em live, Bolsonaro mostra bijuteria e volta a exaltar o nióbio Nióbio: o que é e para que serve o metal preferido de Bolsonaro? Por que o ródio se tornou o metal precioso mais caro do mundo Onde fica o buraco mais profundo já cavado na Terra? Saiba mais sobre a produção e o mercado de nióbio no Brasil e no mundo. Brasil é, disparado, o maior produtor De acordo com o Serviço Geológico do Brasil, o país é responsável por cerca de 90% de toda a comercialização de nióbio no planeta, seguido com larga distância por Canadá e Austrália. Quase todo o nióbio do mundo está aqui O Brasil tem cerca de 98% da reserva global de nióbio. Assim como em vários países, grande parte dessas minas são conhecidas, mas não exploradas. Apenas 4 minas e 3 usinas no país Apesar de toda a reserva de nióbio que existe no Brasil, o país tem em operação apenas quatro minas (duas grandes, uma média e uma pequena) e três usinas (uma média e duas pequenas), segundo a Agência Nacional de Mineração (ANM). São quatro os estados produtores de nióbio: Minas Gerais, Goiás, Amazonas e Rondônia. Maior empresa pertence à família Moreira Salles A empresa que lidera a produção de nióbio no mundo é a CBMM (Companhia Brasileira de Metalurgia e Mineração), fundada em 1955 em Araxá (MG). A companhia é controlada pelo Grupo Moreira Salles, da mesma família que é acionista e controladora do Itaú Unibanco. Uma fatia de 15% da empresa pertence a um consórcio japonês e sul-coreano e outra, também de 15%, foi adquirida por um grupo de empresas chinesas. Dali sai 80% de todo o nióbio comercializado no planeta, vendido para mais de 50 países. Neste ano, a empresa pretende comercializar 97 mil toneladas de produtos de nióbio, e a previsão é aumentar nos próximos anos. Segundo a mineradora, a reserva de Araxá tem material o bastante para 200 anos de exploração. Mercado global é muito pequeno O mercado de nióbio é muito pequeno no Brasil e no mundo. De acordo com a Agência Nacional de Mineração (ANM), o Brasil comercializou R$ 88,46 bilhões de substâncias metálicas em 2017. Desse total, apenas R$ 635 milhões foram de nióbio, o que representa menos de 1% (0,7%). Como produto de exportação, os dados do nióbio também se mostram tímidos. Das 11 principais substâncias metálicas mais produzidas no Brasil, o nióbio é o quinto mais exportado, mas com um percentual baixo: 4,2% dos US$ 41,7 bilhões totais. Os principais compradores são China, Estados Unidos, Holanda e Japão, mas para nenhum deles o nióbio é a substância mais buscada. O Brasil também importa alguns produtos com nióbio, mas de maneira quase irrisória. É a substância metálica que menos compramos: 0,02% do total, vindo em especial de China e Peru. Minério não é raro, mas operação é cara O problema limitador do nióbio não é a escassez do produto. Há cerca de 85 minas do mineral conhecidas no mundo, em locais como Brasil, Rússia, EUA e no continente africano. Porém, quase nenhuma delas é explorada. A causa disso é também uma das causas do mercado limitado: o custo da operação. \"Como o mercado é limitado, as reservas ainda não são viáveis para entrar em operação, dado o alto investimento exigido no processo de transformação\", afirmou, em nota, a CBMM. Nióbio precisa ser separado de outros metais Diferente de outros elementos químicos, o nióbio não é comercializado em sua forma bruta. As empresas que trabalham com o material exploram, nas minas, minerais que contêm nióbio. No caso do Brasil são o pirocloro, o mais popular, achado em Minas Gerais e Goiás, e o columbita-tantalita, achado em Rondônia e no Amazonas. O produto mais popular no Brasil e no mundo é o ferronióbio --que, como o nome aponta, é uma liga metálica de ferro com nióbio. De acordo com o Instituto Brasileiro de Mineração (Ibram), este representou 6% das exportações brasileiras de mineral em 2017. Depois de extraído, o nióbio misturado a outro elemento é separado para, então, ser comercializado. Preço internacional está estável A limitação do mercado faz com que o valor do nióbio não tenha sofrido variações tão bruscas na última década. De acordo com a Companhia de Pesquisa de Recursos Minerais, um quilo de ferronióbio custava US$ 32 em 2008. Hoje, a empresa CBMM avalia um quilo em US$ 40 --aumento que praticamente acompanha a inflação do dólar nesses 11 anos. Isso se dá também porque o ferronióbio não é uma commodity. Seu valor não é negociado na Bolsa de Valores, mas estabelecido pelo mercado. Se a procura não cresce, o preço também não tende a aumentar. Uso em bijuterias é incomum Propagandista do nióbio há vários anos, o presidente Jair Bolsonaro não usou o melhor dos exemplos para incentivar o comércio da substância. Fontes da indústria chamaram o uso do metal em bijuterias de \"incomum\", em especial pelo seu preço. De acordo com a empresa CBMM, 90% das aplicações do nióbio estão associadas à indústria siderúrgica, em especial para melhorar as propriedades do aço e suas ligas. O metal também é usado em máquinas de raio-x, na construção civil, em baterias de automóveis e em vidros inteligentes, que mudam de cor para controlar a passagem de luz. Errata: o texto foi atualizado Diferentemente do que foi informado, o ferronióbio é uma liga metálica de ferro com nióbio, e não uma fusão. A informação foi corrigida. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O que define uma aérea de baixo custo, que o Brasil tanto quer? Xi e Trump chegam a acordo para retomada das negociações comerciais Cotações Governo Bolsonaro Notícias Política NOVO! Clique para salvar o link 00:00 Mais Economia Blog Porta 23 G20: Japão propõe que governança mundial de dados seja prioridade Uma nova onda de protecionismo está se espalhando pelo mundo na forma do que foi apelidado de “protecionismo de... 29/06/2019 13h27 BBC News Brasil Bolsonaro cancela reunião com Xi Jinping após atraso na agenda do chinês, mas irá a Pequim em outubro As bandeirinhas de Brasil e China já estavam sobre a mesa da sala onde seria realizado um dos principais eventos... 29/06/2019 06h38 Todos a Bordo O que define uma aérea de baixo custo, que o Brasil tanto quer? Uma das justificativas do governo para autorizar capital estrangeiro em companhias aéreas e liberar a cobrança de... 29/06/2019 04h00 do UOL Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês Aposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de... 29/06/2019 04h00 EFE Xi e Trump chegam a acordo para retomada das negociações comerciais Os presidentes dos Estados Unidos e da China, Donald Trump e Xi Jinping, respectivamente, acordaram hoje, durante... 29/06/2019 03h00 do UOL Oito perguntas para entender melhor acordo entre Mercosul e União Europeia O Mercosul e a União Europeia anunciaram um acordo de livre comércio entre os dois blocos. O pacto é um marco... 28/06/2019 21h17 Reuters Preço do diesel nos postos cai pela 5ª semana seguida, aponta ANP O preço médio do diesel nos postos do Brasil caiu nesta semana pela quinta vez consecutiva, após dois grandes... 28/06/2019 19h50 AFP Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE Brasília, 28 Jun 2019 (AFP) - Um Brasil disposto a fazer maiores concessões no setor industrial e os temores de... 28/06/2019 18h03 do UOL Bolsa sobe e encerra o semestre com alta de 14,88%; dólar fecha a R$ 3,841 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,24%, a 100.967,20 pontos, no terceiro... 28/06/2019 17h09 Estadão Conteúdo Mais de 90% das exportações do Mercosul terão taxas zeradas em até 10 anos Mais de 90% das exportações do Mercosul para a União Europeia terão as tarifas zeradas em até dez anos após o... 28/06/2019 16h53 do UOL Conta de luz voltará a ter cobrança de taxa extra em julho, diz Aneel A conta de luz dos brasileiros voltará a ter cobrança de taxa extra em julho. A informação foi divulgada hoje pela 28/06/2019 16h12 Reuters Brasil teve superávit de US$ 7,3 bi em comércio com UE em 2018 SÃO PAULO, 28 Jun (Reuters) - O Brasil anunciou hoje que o Mercosul concluiu acordo comercial com a União... 28/06/2019 15h59 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 do UOL Perde validade MP que previa contribuição sindical só por boleto; e agora? A MP (medida provisória) que instituía a contribuição sindical por meio de boleto, e não mais por desconto... 28/06/2019 14h54 do UOL Bolsonaro comemora acordo Mercosul-UE: \"trará benefícios enormes\" O presidente Jair Bolsonaro (PSL) comemorou no Twitter o acordo comercial fechado entre o Mercosul, bloco do qual... 28/06/2019 14h34 Jamil Chade Mercosul e UE fecham acordo histórico 28/06/2019 13h52 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 do UOL Como saber meu número do PIS/Pasep? Prazo para sacar até R$ 998 acaba hoje Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 12h36 Bloomberg Análise: O BC está certo em condicionar corte de juro à reforma? A estratégia do Banco Central de atrelar o início do ciclo de corte de juros ao andamento da Previdência no... 28/06/2019 11h59 Estadão Conteúdo País tem recorde de 4,905 milhões de desalentados no trimestre até maio O Brasil registrou uma população recorde de 4,905 milhões de pessoas em situação de desalento no trimestre... 28/06/2019 11h47 Estadão Conteúdo Setor público tem déficit primário de R$ 13,008 bi em maio, revela BC O setor público consolidado (Governo Central, estados, municípios e estatais, com exceção de Petrobras e... 28/06/2019 11h01 Bloomberg Nova era de voos supersônicos pode terminar antes de começar (Bloomberg) -- O sonho de transportar passageiros mais rápido do que a velocidade do som deu origem ao Concorde... 28/06/2019 10h50 Estadão Conteúdo PF mira em fraude de R$ 4,5 mi em aposentadorias de falsos pescadores em SC A Polícia Federal (PF) e Coordenação-Geral de Inteligência Previdenciária de Santa Catarina, deflagraram nesta... 28/06/2019 10h28 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Estadão Conteúdo Acordo Mercosul-UE tem grandes chances de ser fechado hoje, diz porta-voz Há grandes chances de o acordo entre Mercosul e União Europeia ser fechado nesta sexta-feira (28) de acordo com o... 28/06/2019 09h09 Empregos e Carreiras - do UOL Desemprego no país é de 12,3% e atinge 13 milhões de pessoas, diz IBGE O desemprego no país foi de 12,3%, em média, no trimestre encerrado em maio, de acordo com dados do IBGE... 28/06/2019 09h05 Reuters Petrópolis amplia para R$ 1 bi investimento em 1ª fábrica em MG SÃO PAULO (Reuters) - O grupo de bebidas Petrópolis decidiu ampliar de R$ 700 milhões para R$ 1 bilhão... 28/06/2019 09h01 Estadão Conteúdo Ambiente ameaça acordo Mercosul-UE A troca de farpas entre chefes de Estado de Brasil, França e Alemanha aumentou a tensão sobre as negociações dos... 28/06/2019 07h05 Estadão Conteúdo Sem FAT, BNDES não tem alternativa, diz ex-diretor Embora uma definição sobre o destino do Fundo de Amparo ao Trabalhador (FAT), principal fonte de recursos do Banco 28/06/2019 07h03 Estadão Conteúdo BC é considerado parceiro em medidas Numa contraofensiva à intenção das lideranças do Congresso de assumir o protagonismo da agenda econômica, o... 28/06/2019 07h01 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 do UOL Soterramento, queimadura e explosão: como morre o trabalhador no Brasil Acidentes de trabalho geram morte de um trabalhador a cada 4 horas no país, em parte devido ao descumprimento de... 28/06/2019 04h00 do UOL Hoje é último dia para sacar abono do PIS; veja se tem direito a até R$ 998 Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 04h00 do UOL Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O acordo entre o Mercosul e a União Europeia tem prós e contras para setores econômicos do Brasil. Várias áreas... 28/06/2019 04h00 Blog Porta 23 O maior fator de risco das empresas na era digital? A qualidade dos dados Dados são um ativo estratégico cada vez mais importante, certo? E a maioria das empresas sabe de cor que o... 27/06/2019 20h58 Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 do UOL Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta... 27/06/2019 13h07 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 ver mais","categorias":[""]}
{"titulo":"Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE","descricao":"Brasília, 28 Jun 2019 (AFP) - Um Brasil disposto a fazer maiores concessões no setor industrial e os temores de que a Argentina dê uma guinada à esquerda estimularam, do lado sul-americano, o acordo alcançado nesta sexta-feira entre o Mercosul e a União Europeia (UE), afirmam especialistas ouvidos pela AFP.","conteudo":"Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE - 28/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 2019-06-28T18:03:54 28/06/2019 18h03 Brasília, 28 Jun 2019 (AFP) - Um Brasil disposto a fazer maiores concessões no setor industrial e os temores de que a Argentina dê uma guinada à esquerda estimularam, do lado sul-americano, o acordo alcançado nesta sexta-feira entre o Mercosul e a União Europeia (UE), afirmam especialistas ouvidos pela AFP. Os analistas discordaram acerca do peso que a guerra comercial entre Estados Unidos e China pode ter na concretização do acordo, negociado há 20 anos entre o Mercosul (Brasil, Argentina, Paraguai e Uruguai) e o bloco europeu. Veja também Mercosul e UE fecham acordo histórico Bolsonaro comemora acordo Mercosul-UE: \"trará benefícios enormes\" Pacto com UE obriga Brasil a ficar no Acordo de Paris e proteger índios Opinião: Acordo com a UE é a primeira conquista do governo Bolsonaro Brasil mais liberal O ex-embaixador do Brasil nos Estados Unidos, Rubens Barbosa, afirma que \"a posição do governo brasileiro começou a mudar com o [ex-presidente Michel] Temer\", que substituiu, em 2016, a destituída presidente Dilma Rousseff, dando fim a 13 anos de governo de esquerda, mais reticentes à abertura comercial. Os caminhos ficaram ainda mais abertos com a posse, em janeiro, de Jair Bolsonaro, eleito com uma agenda liberal implementada por seu ministro da Economia, Paulo Guedes. \"A boa vontade brasileira já estava instalada, e com o novo governo, mais liberal, se reforçou\", concorda Carlos Abijaodi, da Confederação Nacional da Indústria (CNI). O governo de Bolsonaro \"confiou as negociações Mercosul-UE a funcionários mais pragmáticos (...), aceitou fazer fortes reduções nas tarifas sobre importações da UE e prometeu eliminar ou reduzir outros elementos de suas políticas de comércio e investimento, que ainda são muito protecionistas\", afirma Peter Hakim, do centro de análise Diálogo Interamericano, com sede em Washington. Segundo Abijaodi, a indústria brasileira terá tempo para enfrentar a pressão e se reconstituir, porque os acordos preveem um alívio gradual das tarifas sobre importações europeias. O resultado bem-sucedido é \"uma grande vitória diplomática, porque Mercosul e Brasil estavam isolados há 20 anos\", afirma Barbosa. E Bolsonaro e Guedes podem colher os louros políticos e impulsionar \"a aprovação no Congresso das aguardadas reformas da Previdência e de política tributária\", complementa Hakim. Fator Argentina Outro fator que incidiu nas negociações foi o fato de Macri, encarregado da presidência pro-tempore do Mercosul, disputar em outubro a reeleição contra Alberto Fernández, cuja vice seria a ex-mandatária peronista de centro-esquerda, Cristina Kirchner (2007-2015). Um dos fatores que influenciou foi \"a preocupação de que Macri possa perder a eleição deste ano na Argentina, com Cristina Kirchner voltando ao poder (...). Ela simplesmente tem um apreço limitado pelo livre-comércio\", disse Hackim. \"Enquanto Macri for presidente, a UE sabe o que esperar\", reforça a economista Monica De Bolle, pesquisadora do Instituto Peterson de Economia Internacional (com sede em Washington) da Universidade Johns Hopkins. E a guerra comercial? Os analistas têm visões divergentes em relação ao impacto da guerra comercial entre EUA e China, ou do risco de o presidente Donald Trump adotar medidas protecionistas contra a Europa nesta negociação. De Bolle considera esse fator mais importante do que a guinada política no Brasil. \"O impulso foi dado por outros eventos: a guerra comercial que Trump ameaça iniciar com a UE e as eleições na Argentina\", afirma. Mas Hakim rejeita a tese da expansão da guerra comercial, levando em conta que os assessores de Trump veem \"de forma muito positiva\" a UE e \"criticamente a China\", bem como grande parte dos especialistas em comércio. O acordo é viável por \"concessões da UE e da Argentina e do Brasil\", logo, \"a guerra comercial não tem nenhum efeito\", conclui Barbosa. O governo brasileiro destacou, em nota, que o pacto foi alcançado em um momento de tensões e incertezas no comércio internacional. Outros aliados A aliança comercial não deve representar entraves para a relação do Brasil com os Estados Unidos de Trump, com quem Bolsonaro procura se alinhar diplomaticamente, nem com a China, maior parceiro comercial do gigante sul-americano. \"Não vejo nenhum problema com a China, ela mesma negocia com a UE neste momento\", estima De Bolle. Quanto a possíveis atritos com Washington, \"acho que a possibilidade de que isso aconteça é baixa. O Brasil está muito fora do radar americano\", acrescenta. De acordo com Hakim, o acordo UE-Mercosul dá sinais \"sobretudo positivos, de um Brasil mais aberto que nunca ao comércio, preparado para fazer o que for necessário para expandir suas fronteiras, para importar e exportar e que tem um bom começo para reformar a economia\". Como é difícil encontrar um produto \"Made In Brazil\" no comércio local UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Oito perguntas para entender melhor acordo entre Mercosul e União Europeia O que define uma aérea de baixo custo, que o Brasil tanto quer? Chanceler argentino chora em áudio ao informar Macri sobre acordo com UE Cotações Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Blog Porta 23 G20: Japão propõe que governança mundial de dados seja prioridade Uma nova onda de protecionismo está se espalhando pelo mundo na forma do que foi apelidado de “protecionismo de... 29/06/2019 13h27 BBC News Brasil Bolsonaro cancela reunião com Xi Jinping após atraso na agenda do chinês, mas irá a Pequim em outubro As bandeirinhas de Brasil e China já estavam sobre a mesa da sala onde seria realizado um dos principais eventos... 29/06/2019 06h38 Todos a Bordo O que define uma aérea de baixo custo, que o Brasil tanto quer? Uma das justificativas do governo para autorizar capital estrangeiro em companhias aéreas e liberar a cobrança de... 29/06/2019 04h00 do UOL Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês Aposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de... 29/06/2019 04h00 EFE Xi e Trump chegam a acordo para retomada das negociações comerciais Os presidentes dos Estados Unidos e da China, Donald Trump e Xi Jinping, respectivamente, acordaram hoje, durante... 29/06/2019 03h00 do UOL Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito O presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um 28/06/2019 21h53 do UOL Oito perguntas para entender melhor acordo entre Mercosul e União Europeia O Mercosul e a União Europeia anunciaram um acordo de livre comércio entre os dois blocos. O pacto é um marco... 28/06/2019 21h17 Reuters Preço do diesel nos postos cai pela 5ª semana seguida, aponta ANP O preço médio do diesel nos postos do Brasil caiu nesta semana pela quinta vez consecutiva, após dois grandes... 28/06/2019 19h50 do UOL Bolsa sobe e encerra o semestre com alta de 14,88%; dólar fecha a R$ 3,841 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,24%, a 100.967,20 pontos, no terceiro... 28/06/2019 17h09 Estadão Conteúdo Mais de 90% das exportações do Mercosul terão taxas zeradas em até 10 anos Mais de 90% das exportações do Mercosul para a União Europeia terão as tarifas zeradas em até dez anos após o... 28/06/2019 16h53 do UOL Conta de luz voltará a ter cobrança de taxa extra em julho, diz Aneel A conta de luz dos brasileiros voltará a ter cobrança de taxa extra em julho. A informação foi divulgada hoje pela 28/06/2019 16h12 Reuters Brasil teve superávit de US$ 7,3 bi em comércio com UE em 2018 SÃO PAULO, 28 Jun (Reuters) - O Brasil anunciou hoje que o Mercosul concluiu acordo comercial com a União... 28/06/2019 15h59 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 do UOL Perde validade MP que previa contribuição sindical só por boleto; e agora? A MP (medida provisória) que instituía a contribuição sindical por meio de boleto, e não mais por desconto... 28/06/2019 14h54 do UOL Bolsonaro comemora acordo Mercosul-UE: \"trará benefícios enormes\" O presidente Jair Bolsonaro (PSL) comemorou no Twitter o acordo comercial fechado entre o Mercosul, bloco do qual... 28/06/2019 14h34 Jamil Chade Mercosul e UE fecham acordo histórico 28/06/2019 13h52 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 do UOL Como saber meu número do PIS/Pasep? Prazo para sacar até R$ 998 acaba hoje Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 12h36 Bloomberg Análise: O BC está certo em condicionar corte de juro à reforma? A estratégia do Banco Central de atrelar o início do ciclo de corte de juros ao andamento da Previdência no... 28/06/2019 11h59 Estadão Conteúdo País tem recorde de 4,905 milhões de desalentados no trimestre até maio O Brasil registrou uma população recorde de 4,905 milhões de pessoas em situação de desalento no trimestre... 28/06/2019 11h47 Estadão Conteúdo Setor público tem déficit primário de R$ 13,008 bi em maio, revela BC O setor público consolidado (Governo Central, estados, municípios e estatais, com exceção de Petrobras e... 28/06/2019 11h01 Bloomberg Nova era de voos supersônicos pode terminar antes de começar (Bloomberg) -- O sonho de transportar passageiros mais rápido do que a velocidade do som deu origem ao Concorde... 28/06/2019 10h50 Estadão Conteúdo PF mira em fraude de R$ 4,5 mi em aposentadorias de falsos pescadores em SC A Polícia Federal (PF) e Coordenação-Geral de Inteligência Previdenciária de Santa Catarina, deflagraram nesta... 28/06/2019 10h28 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Estadão Conteúdo Acordo Mercosul-UE tem grandes chances de ser fechado hoje, diz porta-voz Há grandes chances de o acordo entre Mercosul e União Europeia ser fechado nesta sexta-feira (28) de acordo com o... 28/06/2019 09h09 Empregos e Carreiras - do UOL Desemprego no país é de 12,3% e atinge 13 milhões de pessoas, diz IBGE O desemprego no país foi de 12,3%, em média, no trimestre encerrado em maio, de acordo com dados do IBGE... 28/06/2019 09h05 Reuters Petrópolis amplia para R$ 1 bi investimento em 1ª fábrica em MG SÃO PAULO (Reuters) - O grupo de bebidas Petrópolis decidiu ampliar de R$ 700 milhões para R$ 1 bilhão... 28/06/2019 09h01 Estadão Conteúdo Ambiente ameaça acordo Mercosul-UE A troca de farpas entre chefes de Estado de Brasil, França e Alemanha aumentou a tensão sobre as negociações dos... 28/06/2019 07h05 Estadão Conteúdo Sem FAT, BNDES não tem alternativa, diz ex-diretor Embora uma definição sobre o destino do Fundo de Amparo ao Trabalhador (FAT), principal fonte de recursos do Banco 28/06/2019 07h03 Estadão Conteúdo BC é considerado parceiro em medidas Numa contraofensiva à intenção das lideranças do Congresso de assumir o protagonismo da agenda econômica, o... 28/06/2019 07h01 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 do UOL Soterramento, queimadura e explosão: como morre o trabalhador no Brasil Acidentes de trabalho geram morte de um trabalhador a cada 4 horas no país, em parte devido ao descumprimento de... 28/06/2019 04h00 do UOL Hoje é último dia para sacar abono do PIS; veja se tem direito a até R$ 998 Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 04h00 do UOL Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O acordo entre o Mercosul e a União Europeia tem prós e contras para setores econômicos do Brasil. Várias áreas... 28/06/2019 04h00 Blog Porta 23 O maior fator de risco das empresas na era digital? A qualidade dos dados Dados são um ativo estratégico cada vez mais importante, certo? E a maioria das empresas sabe de cor que o... 27/06/2019 20h58 Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 do UOL Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta... 27/06/2019 13h07 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 ver mais","categorias":[""]}
{"titulo":"De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal","descricao":"Annabelle 3: De Volta Para Casa é o mais novo capítulo do popular universo de Invocação do Mal no cinema. Sem contar o terceiro título sobre a assustadora boneca, já tivemos seis filmes sobre esse mundo sombrio e de horror e mais de US$ 1,5 bilhão nas bilheterias mundiais.","conteudo":"De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal - 29/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal Universo do Invocação do Mal Imagem: Reprodução/Montagem NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-06-29T04:00:00 29/06/2019 04h00 Annabelle 3: De Volta Para Casa é o mais novo capítulo do popular universo de Invocação do Mal no cinema. Sem contar o terceiro título sobre a assustadora boneca, já tivemos seis filmes sobre esse mundo sombrio e de horror e mais de US$ 1,5 bilhão nas bilheterias mundiais. Reunimos a seguir uma lista do pior ao melhor filme do universo de Invocação do Mal, que já deu medo falando sobre uma freira demoníaca, uma boneca de porcelana que atrai espíritos malignos e possessões de fantasmas. Veja também Econômico nos sustos, Annabelle 3 investe na expansão da série Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 Elenco de Annabelle 3 escolhe os filmes de terror mais assustadores do cinema Como Adam Sandler teria ajudado \"A Freira\" a abraçar a comédia de vez A Freira (2018) Cena do filme \"A Freira\" Imagem: Reprodução A protagonista do filme apareceu pela primeira vez em Invocação do Mal 2 e o sucesso foi tanto que ela ganhou um projeto solo -- que não precisava. O filme tenta juntar o medo com a comédia e falha miseravelmente em ambos os gêneros. Os sustos são bobos, temos as mesmas cenas de sempre com fantasmas que cruzam corredores, sangue que não seca, alucinações que parecem saídas de heróis da Marvel e até batalhas demoníacas que seriam ideias para o tipo de humor de Um Maluco no Golfe, do Adam Sandler. Porém, o filme arrecadou US$ 365 milhões com um custo de US$ 22 milhões. Não precisou muito para que uma sequência fosse anunciada. A Maldição da Chorona (2019) Cena de \"A Maldição da Chorona\" Imagem: Divulgação/IMDb O filme que estreou neste ano aborda o popular folclore da América Latina, mas o roteiro fraco e os \"jump scares\" (os sustos fáceis) esperados não dão vontade para revisitar o filme. A Maldição da Chorona não tem personalidade suficiente para desenvolver mais a história, que é ligada ao universo de Invocação do Mal graças ao Padre Perez (Tony Amendola), que apareceu no primeiro Annabelle para ajudar o casal Mia e John a derrotar a sinistra boneca. Annabelle (2014) Cena do filme Annabelle (2014) Imagem: Reprodução Annabelle tem defeitos, o orçamento foi muito modesto e o filme exagera com os sustos fáceis. Ainda assim, o diretor John R. Leonetti entrega sequências criativas, como o momento em que a criança demoníaca corre em direção a uma porta e em seguida aparece mais velha. É interessante também a relação do casal Mia e John, um quê de Bebê de Rosemary da década de 70. O filme ainda sacramentou o mito da Annabelle e popularizou a figura da boneca. Invocação do Mal 2 (2016) Cena de Invocação do Mal 2 (2016) Imagem: Reprodução A Londres suburbana dos anos 70 serviu como pano de fundo para a história da família Hodgson, que se muda para uma casa assombrada. A grande vilã aqui é Valak, mais conhecida como a freira demoníaca. O casal Warren é chamado para tentar desvendar o caso e dar um fim aos fenômenos sobrenaturais. O filme segue a qualidade do título anterior, com ótimas cenas de terror graças ao olhar certeiro do diretor James Wan. Mesmo que não seja considerado um clássico, é inegável que a franquia Invocação do Mal sabe apresentar personagens marcantes, e a Freira rouba a atenção neste caso, ajudada pelo excelente elenco infantil. Annabelle 3 (2019) Pôster do filme Annabelle 3: De Volta Para Casa Imagem: Divulgação O filme mais recente aposta mais no humor e, diferentemente de A Freira, se sai muito bem. O filme não inventa a roda, não tem nada de novo, mas é divertido. O curioso é que o longa expande a franquia não se levando tanto a sério, o que funciona muito bem na trama centrada pela filha do casal Warren e sua babá, em um final de semana trágico. Há cenas competentes para assustar -- cuidado com o barqueiro! -- e o roteiro simples não fica a dever com pretensões maiores. Annabelle 2: A Criação do Mal (2017) Diretor David F. Sandberg no set de Annabelle 2: A Criação do Mal Imagem: Reprodução Antes de se aventurar no mundo dos super-heróis com Shazam!, David F. Sandberg dirigiu Quando As Luzes se Apagam (2016) e na sequência contou a origem da Annabelle. O enredo mostra um casal que perdeu a filha e que foi enganado por um espírito. O pai construiu uma boneca de porcelana para que a menina vivesse com eles para sempre, mas a entidade na verdade era um demônio que buscava a destruição. O clima sombrio é bem construído e o orfanato sinistro que recebe as crianças consegue dar medo fácil. Invocação do Mal (2013) Cena do filme Invocação do Mal (2013) Imagem: Reprodução James Wan foi o responsável pelo primeiro e melhor filme. Em Invocação do Mal, o cineasta não precisou de muitos efeitos visuais ou um orçamento inchado para conseguir assustar. A boa trilha sonora -- que surge apenas de forma precisa e sem exagero --, o uso inteligente do claro e escuro, sequências criativas (lembra das palmas no porão?) e o ótimo trabalho de maquiagem dos monstros fazem do filme um clássico do terror no século 21. De Longe, o primeiro Invocação do Mal é o melhor longa do universo que ele criou. Comunicar erro As mais lidas agora Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo VillaMix Goiânia terá volta de Anitta ao festival e show de Liam Payne De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Mais Terror Atriz de A Maldição da Residência Hill vai retornar em novo papel na 2ª temporada 28/06/2019 14h38 Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 28/06/2019 12h00 O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante 28/06/2019 09h13 Econômico nos sustos, Annabelle 3 investe na expansão da série 27/06/2019 21h52 Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme 26/06/2019 15h28 Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 26/06/2019 13h59 Como Stephen King foi convencido a apoiar sequência de O Iluminado 26/06/2019 04h00 Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" 25/06/2019 16h36 Chucky mata Annabelle em novo pôster de Brinquedo Assassino; veja 24/06/2019 16h34 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Mark Hamill tuita vídeo de crianças fantasiadas de adultos para ver Brinquedo Assassino 22/06/2019 20h18 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Halloween 2: filme deve chegar aos cinemas em 2020 com Jamie Lee Curtis 20/06/2019 16h10 Brinquedo Assassino: críticas apontam tentativa de ser um Black Mirror do terror 20/06/2019 15h27 Elenco de Annabelle 3 escolhe os filmes de terror mais assustadores do cinema 19/06/2019 21h24 Sétimo filme de Atividade Paranormal está em desenvolvimento, diz estúdio 19/06/2019 12h18 Ator que faz Morgan em Fear The Walking Dead quer mais crossovers na franquia 17/06/2019 04h00 Doutor Sono: a sombra de O Iluminado e o desafio de conciliar o escritor com o cinema 14/06/2019 17h40 Obsessão: o filme perfeito para você ter medo do \"psicopata\" que está ao seu lado 14/06/2019 04h00 Noite do Terror: Clássico cult da década de 70 ganhar remake ainda este ano 13/06/2019 15h20 Doutor Sono: Trailer da continuação de O Iluminado repete cena clássica 13/06/2019 13h06 O Escolhido, terror brasileiro da Netflix, apresenta seu líder em trailer 13/06/2019 10h09 Obsessão: Teaser mostra 5 dicas para saber se uma amizade está grudenta demais 11/06/2019 11h34 Chucky mata Buzz, de \"Toy Story\", em novo cartaz de \"Brinquedo Assassino\" 06/06/2019 15h50 DC cancela \"Monstro do Pântano\" menos de uma semana após estreia 06/06/2019 14h36 \"Histórias Assustadoras Para Contar no Escuro\", produzido por Guillermo Del Toro, ganha trailer 06/06/2019 11h12 Produtor de \"Halloween\" tira foto com Jamie Lee Curtis e indica sequência 05/06/2019 15h06 Kyle Chandler explica por que ficou com inveja de Millie Bobby Brown em Godzilla 05/06/2019 04h00 \"Brinquedo Assassino\": Mark Hamill assusta ao dar voz a Chucky em novo teaser 04/06/2019 15h58 Derivado do derivado? Novas assombrações de \"Annabelle 3\" podem ter filme solo 04/06/2019 12h44 Diretor de \"Godzilla II\" usou tartaruga de estimação em seu 1º filme de monstro 04/06/2019 04h00 \"NOS4A2\": Série assustadora tem tudo para ser seu novo vício no terror 03/06/2019 04h00 \"Godzilla II: Rei dos Monstros\" faz decepcionantes US$ 49 mi em estreia nos EUA 02/06/2019 14h08 Como a franquia \"Godzilla\" acerta ao criar universo compartilhado de monstros 01/06/2019 04h00 Gato Leo, o Church de \"Cemitério Maldito\", morre semanas após estreia 30/05/2019 08h03 \"Dark\" é anunciada como trilogia e ganha trailer antes do segundo \"ciclo\" 30/05/2019 07h52 \"Godzilla II - Rei dos Monstros\" é filme confuso e incoerente à espera de King Kong 30/05/2019 04h00 \"MA\": Octavia Spencer como você nunca viu e mais 5 destaques do terror 30/05/2019 04h00 King Ghidorah, Mothra e Rodan: Quem são os inimigos de Godzilla em \"Rei dos Monstros\"? 29/05/2019 04h00 Em clima de terror, trailer de \"Monstro do Pântano\" revela trama da série da DC 28/05/2019 13h18 Boneca aterroriza adolescentes em trailer de \"Anabelle 3\"; veja 28/05/2019 13h07 Novo filme de \"Alien\", com Ridley Scott na direção, está em desenvolvimento 27/05/2019 14h58 \"Um Lugar Silencioso 2\" vai chegar quase dois meses mais cedo aos cinemas 24/05/2019 20h00 \"Achei que seria um filme pequeno\", diz Sigourney Weaver no aniversário de \"Alien\" 24/05/2019 10h26 \"Brightburn\": Filme sobre \"Superman do mal\" é criativo, sangrento e (muito) divertido 23/05/2019 04h00 \"Brinquedo Assassino\": Chucky faz churrasquinho do Slinky, de \"Toy Story\", em pôster 21/05/2019 11h33 Com superherói do mal, \"Brightburn\", de James Gunn, ganha trailer final 20/05/2019 12h37 Terror \"Midsommar: O Mal Não Espera a Noite\" ganha trailer e data de estreia 20/05/2019 10h39 ver mais","categorias":[""]}
{"titulo":"Mackenzie publica 2ª chamada do Vestibular 2019/2 ","descricao":"Mackenzie informou nesta sexta-feira, 28 de junho, a 2ª chamada do Vestibular 2019/2 para Alphaville e Higienópolis.","conteudo":"2ª chamada do Vestibular 2019/2 da Mackenzie está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Mackenzie publica 2ª chamada do Vestibular 2019/2 ImprimirTexto-A+A Em 28/06/2019 14h08 Mackenzie publica 2ª chamada do Vestibular 2019/2 Notícias Instituição ofereceu mais de 2 mil vagas para os campi Alphaville e Higienópolis. Por Giullya Franco 0 Crédito da foto: Divulgação/Mackenzie PUBLICIDADE A Universidade Presbiteriana Mackenzie divulgou nesta sexta-feira, 29 de junho, a 2ª chamada do Vestibular 2019/2 dos campi Alphaville e Higienópolis. 2ª chamada Alphaville e Higienópolis As matrículas deverão ser realizadas até o dia 2 de julho por meio do Site da Mackenzie. No dia 5 de julho deve ser realizada uma nova chamada pela instituição. O Vestibular A Mackenzie aplicou as provas do processo seletivo no dia 4 de junho com 60 questões objetivas de Português, Inglês, Física, Química, Matemática, Biologia, Geografia, História e uma redação. Para o curso de Arquitetura e Urbanismo também teve provas de habilidades específicas no dia 5 de junho. Não pare agora... Tem mais depois da publicidade ;) Os aprovados em primeira fase foram conhecidos no dia 18 de junho. Clique aqui para conferir! Vagas Foram oferecidas mais de 2 mil vagas pela Mackenzie, distribuídas pelos campi Alphaville e Higienópolis, localizados em Barueri em São Paulo. Para mais informações acesse o Site da Mackenzie ou consulte os editais. Relacionados Notícias Resultado do Vestibular 2019/2 da Mackenzie está disponível Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"UnB anuncia resultado da Certificação de Habilidades Específicas 2019","descricao":"Está disponível o resultado da Certificação de Habilidades Específicas 2019 da UnB. Provas foram aplicadas em junho.","conteudo":"Está disponível o resultado da Certificação de Habilidades Específicas 2019 da UnB Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB anuncia resultado da Certificação de Habilidades Específicas 2019 ImprimirTexto-A+A Em 28/06/2019 16h44, atualizado em 28/06/2019 16h44 UnB anuncia resultado da Certificação de Habilidades Específicas 2019 Notícias Provas foram obrigatórias para Arquitetura e Urbanismo, Artes Cênicas, Artes Visuais, Design e Música. Por Lorraine Vilela Campos 0 Crédito: UnB - Luiz Gustavo Prado - Secom PUBLICIDADE O resultado da Certificação de Habilidades Específicas (CHE) 2019 da Universidade de Brasília (Unb) foi publicado nesta sexta-feira, 28 de junho. A aprovação nos testes é necessária para que os candidatos de alguns cursos possam se inscrever no Vestibular da instituição. Confira o resultado A certificação de habilidades específicas da UnB foi obrigatória para os cursos de Arquitetura e Urbanismo, Artes Cênicas, Artes Visuais, Design e Música. A validade da Certificação de Habilidades Específicas 2019 é para este ano, além dos processos seletivos da UnB de 2020 e 2021 (exceto Música, graduação que aceitará a aprovação nesta edição do teste até o ano de 2020). Não pare agora... Tem mais depois da publicidade ;) Provas As provas da CHE 2019 foram aplicadas nos dias 15, 16 e 17 de julho. A certificação teve presença de provas teóricas e práticas, assim como alguns cursos contaram com apresentação de portfólio e entrevista. Mais informações no site e pelo Edital. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Como reverter o cenário da atual situação carcerária do Brasil? - TEMA ATUAL A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? O suicídio entre os jovens: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"G20: Japão propõe que governança mundial de dados seja prioridade","descricao":"ma nova onda de protecionismo está se espalhando pelo mundo na forma do que foi apelidado de ?protecionismo de dados?. Muitos países começaram a adotar restrições para proibir os fluxos de dados entr...","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
{"titulo":"O que define uma aérea de baixo custo, que o Brasil tanto quer?","descricao":"Uma das justificativas do governo para autorizar capital estrangeiro em companhias aéreas e liberar a cobrança de bagagem é a possibilidade de atrair novas empresas para operar no mercado brasileiro, especialmente as chamadas \"low cost\" (de baixo custo). Essas companhias, teoricamente, oferecem passagens mais baratas em troca de um serviço mais simples.","conteudo":"302 Found Found The document has moved here.","categorias":[""]}
