{"titulo":"Pioneiro do computador | Morre Larry Tesler, o inventor da função 'copiar e colar'","descricao":"Morre Larry Tesler, o inventor da função 'copiar e colar'","conteudo":"Morre Larry Tesler, o criador dos comandos \"copiar e colar\" - 19/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia Morre Larry Tesler, o criador dos comandos \"copiar e colar\" Larry Tesler Imagem: Flickr 00:00 19/02/2020 17h40Atualizada em 20/02/2020 17h28 Morreu nesta quarta-feira (19) o cientista da computação americano Larry Tesler, responsável pela criação dos comandos \"copiar\" e \"colar\", além do atalho \"recortar\". Tesler tinha 74 anos e causa da morte não foi revelada. A famosa criação do cientista vem de um processador de texto chamado Gypsy, que tornou conhecidos os recursos presentes em basicamente todos os dispositivos de texto digitais do mundo. Relacionadas Steve Jobs não morreu? Foto de \"sósia\" visto no Egito viraliza na web Apple se desculpa após denúncias de que guardava e ouvia gravações da Siri Ainda funciona! Histórico Apple I é colocado à venda por quase R$ 7 milhões Formado na universidade Stanford, Larry trabalhou na Xerox na década de 1970 e chegou a ser o cientista chefe da Apple na década seguinte, onde contribuiu para o desenvolvimento do Macintosh, um dos mais conhecidos e revolucionários computadores da marca criada por Steve Jobs. Ficou na empresa por 17 anos —durante o período ajudou a fundar a ARM, fabricantes de chips para dispositivos móveis. Após deixar a Apple, Larry trabalhou na empresa cofundada por ele, a Stagecast Software, que desenvolvia sistemas de aprendizagem de programação para crianças. Além disso, o cientista ainda trabalhou na Amazon e no Yahoo!, até assumir um posto na empresa de genômica e tecnologia 23andMe, onde esteve até 2009. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Após pressão, site que sumiu com celulares Xiaomi reembolsa clientes Sem sinal? Paraisópolis cria operadora de celular para atender moradores Moto G8 Plus tem ótima bateria, mas decepciona quando assunto é desempenho Apple Fique por dentro Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia Tem um emprego? A história por trás do pontinho preto no meio do bloquinho 18/02/2020 08h58 As pessoas não estão resistindo à perfeição destes belos arranjos de pedras 18/02/2020 04h00 Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder 16/02/2020 04h00 Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada 15/02/2020 04h00 \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter 13/02/2020 16h13 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 O que é pangolim? Entenda o animal que virou notícia com o coronavírus 07/02/2020 10h29 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 Spotify lança playlists para cachorros que ficam sozinhos em casa 15/01/2020 10h48 Operação aérea viraliza ao jogar cenouras para salvar animais na Austrália 13/01/2020 13h59 Ser ou não ser, o XPTO da questão; o que raios quer dizer esta sigla? 09/01/2020 04h00 \"Que insight!\" Grupo onde \"fingimos ser empreendedores\" viraliza e faz rir 08/01/2020 17h39 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Artista colore digitalmente foto de Olga Benário e mais figuras históricas 06/01/2020 18h22 \"Devíamos contratar uma criança para ajudar\": a confusão causada pelo Pokémon Go entre militares do Canadá 06/01/2020 15h29 Cofre high tech de maconha ganha prêmio, mas CES proíbe falar em 'cannabis' 06/01/2020 14h53 Cachorrinhos dormindo em creche é tudo o que você precisa ver hoje 31/12/2019 10h53 Shrug life: relembre os produtos mais \"quê???\" de 2019 31/12/2019 04h00 2019, o ano em que as figurinhas de WhatsApp chegaram e mudaram nossa vida 27/12/2019 04h00 Bill Gates envia 36 kg de presentes à amiga secreta: \"nem cabia no carro\" 26/12/2019 18h11 O melhor do Twitter é o brasileiro: veja os tuítes que marcaram 2019 26/12/2019 04h00 Dancinha do vô Duarte continua bombando. E a sua história é ainda mais fofa 24/12/2019 04h00 Relíquia! No ar desde 1996, site do Space Jam é viagem no tempo da web 24/12/2019 04h00 Que fofo! Entregadores postam fotos dos cachorros que aparecem nas casas 23/12/2019 10h56 Golden shower? Algumas perguntas ao Google foram bem estranhas em 2019 21/12/2019 04h00 Com cuscuz é mais gostoso? A web não está sabendo lidar com este menino 20/12/2019 19h17 Windows XP! Por que Vladimir Putin usa um sistema tão velho no computador? 20/12/2019 17h26 Há 20 anos, Leila Lopes inventava o feriado-meme nacional: o Berenice Day 19/12/2019 12h53 Projeto escolar viraliza e dá bela lição para quem ainda não lava as mãos 18/12/2019 16h51 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Grêmio | Diego Souza teve 'ponte' de Maicon e ligação de Renato Gaúcho ","descricao":"Diego Souza teve 'ponte' de Maicon e ligação de Renato Gaúcho","conteudo":"Grêmio: contratação de Diego Souza teve 'ponte' de Maicon e ligação de Renato Gaúcho Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla Bruno Henrique e Rodrigo Caio desfalcarão Flamengo por ao menos 15 dias Nova lista de devedores e o assustador momento do \"contratador\" Corinthians PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Diego Souza no Grêmio teve 'ponte' de Maicon e ligação de Renato Gaúcho Imagem: Lucas Uebel/Grêmio FBPA 00:00 Jeremias Wernek Do UOL, em Porto Alegre 20/02/2020 04h00 Resumo da notícia Em entrevista ao UOL Esporte, Diego Souza revela bastidores da negociação para voltar ao Grêmio Atacante recebeu ligação de Maicon, amigo dos tempos do Fluminense, avisando do interesse de Renato Treinador telefonou depois, diretamente para Diego Souza, e conversou sobre planos para 2020 Diego Souza é o artilheiro do Grêmio na temporada, com três gols em três jogos, e chegou a Porto Alegre depois de 13 anos graças a uma conexão dos tempos de Rio de Janeiro. Em entrevista ao UOL Esporte, o atacante revelou que Maicon ligou durante as férias e avisou do interesse de Renato Gaúcho em conversar sobre o ano de 2020. O resto virou história. \"Renato me ligou e aí já viu, né?\", brinca Diego Souza. Relacionadas Preparador físico do Grêmio conta causos da Tailândia e vibra com volta Gre-Nal: julgamento de Odair e D'Ale é anulado pelo STJD após nove meses Grêmio empresta pacote de promessas para 'dar casca' e observar de longe Aos 34 anos, Diego Souza foi o nome encontrado pelo Grêmio no mercado para uma função carente no elenco. Desde a saída de Jael, negociado com o futebol japonês no início de 2019, o elenco gremista não tinha mais atacante para fazer o chamado pivô. As buscas iniciais esbarram em valores, planos pessoais e nunca geraram unanimidade na Arena. Até um dia de janeiro, quando Renato Portaluppi ouviu a sugestão e gostou. \"Ele (Renato) me ligou durante as férias, foi em janeiro. Ele me ligou e aí já viu, né? Uma ligação e tanto\", conta Diego Souza. \"Eu não tinha o número dele no celular, mas uma pessoa do grupo me ligou antes e falou\", acrescentou. Maicon, Diego Souza e Renato (da esquerda para direita). Conectados no telefone e juntos no gramado Imagem: Lucas Uebel/Grêmio FBPA A 'ponte' entre Diego Souza e Renato Gaúcho foi Maicon, ex-colega dos tempos de Fluminense e adversário ferrenho nas categorias de base do futebol carioca. \"O Maicon tem intimidade comigo. Jogo contra ele desde os 10 ou 11 anos. Fizemos a base toda um contra o outro. Ele no Madureira e eu no Fluminense. Ele jogava no time que tinha o André Lima, o time dele batia de frente com o mesmo. Flamengo e Vasco não chegavam e era sempre a gente decidindo. Então a gente se dá bem mesmo\", explicou o goleador do Grêmio. Durante a entrevista, Maicon apareceu na sala e ouviu a brincadeira do amigo e companheiro de Grêmio. \"Meu empresário\", disparou, rindo, Diego Souza. \"O Maicon ligou e avisou que o Renato queria falar comigo, disse que era só ligar. Ele ligou e falou ?e aí, como você tá? Como tá fisicamente, de cabeça? Quer a oportunidade??. Pô, disse que sim na hora e ele falou que iam me ligar depois. Me ligaram e agora estou aqui\", diz. A boa fase no Grêmio, para Diego Souza, tem uma explicação. A entrada em time já com base sólida e os treinos durante as férias, no Rio. \"Claro que isso fez diferença. Eu estreei aqui com uma semana de clube, então o que eu fiz sozinho ajudou. Sim, não é a mesma coisa que treinar com bola e em grupo, mas cheguei muito bem fisicamente\", analisa o centroavante. O Grêmio de Diego Souza volta a campo contra o Caxias, sábado (22), na final do primeiro turno do Campeonato Gaúcho. A partida será no estádio Centenário, em Caxias do Sul. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians fecha contratação de Ederson por cinco temporadas Nova lista de devedores e o assustador momento do \"contratador\" Corinthians Mascote do Atlético-MG se desculpa após atitude machista com jogadora Esporte Grêmio PUBLICIDADE Do UOL, em Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Veiga ganha chance e Menino joga na lateral; veja a escalaçao do Palmeiras O Palmeiras tem duas alterações importantes para o duelo de hoje (20) contra o Guarani, pelo Campeonato Paulista.... 20/02/2020 20h35 Zinho critica opção de Jorge Jesus por Diego: \"Ele queria um 'avançado'\" Comentarista dos canais Fox Sports, Zinho criticou Jorge Jesus por escalar Diego no lugar de Gabigol ontem (19) no 20/02/2020 20h30 Vasco x ABC, pela Copa do Brasil, será realizado no Maracanã O Vasco já sabe qual será o palco da próxima partida pela Copa do Brasil. O Cruz-Maltino definiu, nesta... 20/02/2020 19h55 Criança reclama de vitórias do Liverpool e pede a Klopp: \"Por favor, perca\" Torcedor do Manchester United, o pequeno Daragh Curley, de 10 anos, está incomodado com a escalada de vitórias do... 20/02/2020 19h52 Vasco pede e jogo contra o ABC, pela Copa do Brasil, será no Maracanã A partida entre Vasco e ABC, pela segunda fase da Copa do Brasil, que acontecerá no próximo dia 5, será no... 20/02/2020 19h51 Willian obtém cidadania britânica e mostra vontade de permanecer em Londres O meia-atacante Willian, do Chelsea e da seleção brasileira, passou no teste de cidadania britânica a seis meses... 20/02/2020 19h40 Nova lista de devedores e o assustador momento do \"contratador\" Corinthians São R$ 5,3 bilhões! É o valor devido por clubes brasileiros à União. Quase metade (49%) concentrada em uma dezena... 20/02/2020 19h35 Vaga na Champions pode determinar ida de Sancho para o United, diz jornal Forte concorrente na briga por Jadon Sancho, o Manchester United vê a classificação para a Liga dos Campeões como... 20/02/2020 19h35 \"Hoje tem gol do Gabigol\": Flamengo e atacante são notificados por cartaz \"Hoje tem gol do Gabigol\". Após festejar seu gol contra o Athletico com um cartaz com a já famosa frase, o... 20/02/2020 19h32 Bayer Leverkusen derrota o Porto pela segunda fase da Liga Europa Na Alemanha, o Bayer Leverkusen derrotou o Porto por 2 a 1 pelo jogo de ida da segunda fase da Liga Europa. Os... 20/02/2020 19h31 Bastidores: Danilo Barcelos puxa a palavra antes da bola rolar e elenco vibra com Gatito após vaga Com pouco tempo de treino desde a chegada de Paulo Autuori, o Botafogo foi, em partes, mais na emoção do que na... 20/02/2020 19h17 Flamengo é multado por gritos homofóbicos no clássico com o Fluminense Julgado pelos gritos homofóbicos de parte da torcida no último clássico com o Fluminense, na semifinal da Taça... 20/02/2020 19h05 Lacazette marca e Arsenal vence Olympiacos fora de casa Burocrático, o Arsenal venceu o Olympiacos por 1 a 0 em jogo válido pelos 16 avos de final da Liga Europa.... 20/02/2020 19h05 Cristiano Ronaldo rasga elogios a Mbappé: \"Representa o futuro\" Em vídeo divulgado nas redes sociais, Cristiano Ronaldo não poupou elogios ao atacante Kylian Mbappé. O craque... 20/02/2020 19h03 Thiago Silva pode retornar ao Milan no final da temporada, diz jornal Os dias de Thiago Silva como jogador do PSG podem estar contados. De acordo com o jornal espanhol Ás, após a fraca 20/02/2020 19h02 Goleiro do Bayern recusou o Liverpool na última janela, diz jornal Até o Liverpool leva \"nãos\". Christian Fruchtl, goleiro de 20 anos do Bayern de Munique, recusou uma proposta do... 20/02/2020 18h57 Timo Werner fala sobre Liverpool após especulações: 'Melhor time do mundo' Timo Werner, de 23 anos, não esconde mais seu encantamento pelo Liverpool. Na última semana, ele foi especulado... 20/02/2020 18h44 Bayern de Munique mira contratação de 'novo Philipp Lahm', diz jornal Em sua primeira temporada com o Ajax, Sergiño Dest está chamando a atenção pelo seu rendimento em campo. O... 20/02/2020 18h41 Conmebol divulga áudios e análise do uso do VAR em Del Valle x Flamengo O empate em 2 a 2 com o Independiente Del Valle, em Quito, deixou a decisão da Recopa Sul-Americana em aberto, mas 20/02/2020 18h38 Deyverson é atingido por objeto e encenação vira piada na web Deyverson foi um dos personagens na vitória de 2 a 0 do Getafe diante do Ajax, pela Uefa Europa League. Na... 20/02/2020 18h32 Perto de anunciar Rony, Palmeiras empresta Pedrão ao Athletico Pedrão já teve seu contrato com o Athletico publicado no Boletim Informativo Diário (BID) da CBF, na tarde desta... 20/02/2020 18h32 \"Van Dijk nunca vencerá a Bola de Ouro\", diz ex-jogador da Holanda Desde que chegou ao Liverpool, em janeiro de 2018, Virgil Van Dijk vive a melhor fase de sua carreira. Ser campeão 20/02/2020 18h25 Gatito torce para a chegada de Yaya Touré no Botafogo: 'Vai ajudar muito' Gatito Fernández foi o centro das atenções do Botafogo. Não à toa, o herói do Alvinegro na classificação diante do 20/02/2020 18h24 Deyverson marca gol pelo Getafe e é atingido por isqueiro na comemoração Deyverson anotou o seu primeiro gol com camisa do Getafe pela Liga Europa, em jogo diante do Ajax pelas oitavas de 20/02/2020 18h22 MP-CE recomenda remarcar jogos de Fortaleza e Ceará caso motins prossigam O Ministério Público do Estado do Ceará (MP-CE), por meio do Núcleo do Desporto e Defesa do Torcedor (Nudtor),... 20/02/2020 18h22 Flamengo é condenado a pagar R$ 50 mil por cantos ofensivos contra o Flu Em julgamento realizado na tarde de hoje (20), o Flamengo foi condenado, pelo Tribunal de Justiça Desportiva do... 20/02/2020 18h21 Holofotes se voltam a Bartomeu em apresentação de Braithwaite Nesta quinta-feira, o dinamarquês Martin Braithwaite, de 28 anos, chegou para reforçar o ataque do Barcelona. Mas... 20/02/2020 18h18 Volante do Inter é absolvido em julgamento por expulsão no Gre-Nal O volante Damián Musto foi julgado na tarde de hoje no TJD da Federação Gaúcha de Futebol. Absolvido, o marcador... 20/02/2020 18h10 O que dizem as estatísticas da seleção feminina sob o comando de Pia A CBF compartilhou com a imprensa nesta semana dados de análise de desempenho da seleção feminina. Isso pode... 20/02/2020 18h10 Tardelli é regularizado pelo Atlético-MG e fica à disposição de Dudamel O Atlético-MG já pode contar com Diego Tardelli nos próximos jogos. O atacante foi regularizado na CBF e está à... 20/02/2020 18h00 Campeão do mundo com a França provoca Mbappé: \"Assista o DVD do Haaland\" Depois da derrota sofrida pelo Paris Saint-Germain diante do Borrusia Dortmund na última terça-feira (18),... 20/02/2020 17h57 Casemiro elogia companheiro em ascensão no Real Madrid Madri, 20 fev (EFE) — O volante brasileiro Casemiro não poupou elogios ao uruguaio Fede Valverde, que se firmou... 20/02/2020 17h48 Bicampeão estadual pelo Vasco, Henrique Kupper morre aos 57 anos O futebol brasileiro está de luto. Na manhã desta quinta-feira, foi confirmada a morte de Henrique Kupper. O... 20/02/2020 17h44 Veja quanto Boavista e Flamengo irão faturar com a Taça Guanabara Neste sábado, às 18h, Boavista e Flamengo disputam a final da Taça Guanabara no Estádio do Maracanã. A conquista... 20/02/2020 17h42 Ex-Flu, Luquinhas comemora bom início de temporada e artilharia no Catarinense Quinto colocado no Campeonato Catarinense, o Joinville tem disparado o melhor ataque da competição e um dos... 20/02/2020 17h41 Estatuto obriga, e Campello faz convite para vice-presidência no Vasco Sem um vice-presidente de Finanças desde a renúncia de João Marcos Amorim mês passado, o presidente do Vasco,... 20/02/2020 17h39 Lateral do Grêmio prega respeito ao Caxias: \"Fizeram um turno melhor\" O lateral direito do Grêmio, Victor Ferraz, pregou respeito ao Caxias. Antes da final do primeiro turno do... 20/02/2020 17h32 Com dores, Bruno Henrique realiza novos exames, e lesão é constatada O susto inicial deu lugar à tranquilidade após exames não constatarem fratura na perna direita de Bruno Henrique.... 20/02/2020 17h31 Com gol de Alan Patrick, Shakhtar bate o Benfica pela Liga Europa Pela segunda fase da Liga Europa, o Shakhtar Donetsk derrotou o Benfica por 2 a 1, no jogo de ida, em Metalist. O... 20/02/2020 17h30 Bruno Henrique e Rodrigo Caio desfalcarão Flamengo por ao menos 15 dias A fratura na perna foi descartada, mas exames mais aprofundados revelaram lesão no joelho direitode Bruno... 20/02/2020 17h29 Umberto Louzer promete trabalhar a confiança da Chapecoense Após dias de críticas e pressão da torcida, a Chapecoense venceu o Boavista e garantiu uma vaga na Segunda Fase da 20/02/2020 17h25 Vade-mécum - 13 \"Triste época! É mais fácil desintegrar um átomo do que um preconceito.\" (Albert Einstein, físico alemão -... 20/02/2020 17h17 Torcida alemã desafia Uefa após proibição até de velas de aniversário A festa da torcida do Eintracht Frankfurt precisou ser adaptada hoje, na partida contra o RB Salzburg pela Liga... 20/02/2020 17h16 Alex Chander crê que Bangu pode repetir campanha do Carioca de 2019 O Bangu não repetiu a boa campanha até aqui no Estadual como a realizada do ano passado - terminou em terceiro... 20/02/2020 17h15 Liga Europa: Inter vence Ludogorets fora e encaminha ida às oitavas A Inter de Milão visitou a Bulgária e venceu o Ludogorets por 2 a 0, nesta quinta-feira, no primeiro jogo da fase... 20/02/2020 17h11 Roger celebra 10 anos da estreia no Cruzeiro e lembra de 'roubo' a Raposão Roger Flores comemorou hoje o aniversário de 10 anos de sua estreia no Cruzeiro e lembrou do primeiro jogo pelo... 20/02/2020 17h07 Deyverson marca, Getafe vence o Ajax e abre vantagem na Liga Europa Não demorou muito, e Deyverson já fez o seu primeiro gol com camisa do Getafe pela Liga Europa. Nesta... 20/02/2020 17h06 Jobson cita reunião após empate e defende Jesualdo no Santos A má atuação do Santos no empate em 0 a 0 contra a Ferroviária neste domingo, pela 6ª rodada do Campeonato... 20/02/2020 17h04 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Página Cinco | O responsável  por uma morte  na guerra ","descricao":"O responsável por uma morte na guerra","conteudo":"Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar - Blog Pagina cinco - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog Página Cinco Histórico Categorias Copa 2018 Destinos literários Lançamentos Mercado O que está rolando Podcast Página Cinco Resenhas Sem categoria Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar 00:00 Rodrigo Casarin 19/02/2020 10h15 Intrometendo-se no cenário político do Afeganistão, em 1979 a União Soviética invadiu o país no centro da Ásia e iniciou uma batalha que se arrastou até 1989, deixando milhares de mortos. É essa guerra que está no pano de fundo de \"Meninos de Zinco\", livro da bielorrussa Svetlana Aleksiévitch, Nobel de Literatura de 2015, que sairá por aqui no final deste mês pela Companhia das Letras. A obra foi publicada originalmente em 1991, mas só agora, graças ao trabalho de Cecília Rosas, ganha uma tradução para o nosso português (leia aqui um trecho do livro cedido ao Página Cinco). O evento que puxa \"Meninos de Zinco\" pode estar mais distante do imaginário dos brasileiros do que os retratados em outros títulos de Svetlana (\"As Últimas Testemunhas\" e \"A Guerra Não Tem Rosto de Mulher\", por exemplo, versam sobre a Segunda Guerra, enquanto \"Vozes de Tchernóbil\" trata do acidente nuclear na atual Ucrânia), mas isso pouco importa. Ao mergulhar na obra, encontramos aquelas características que consagraram a escritora e jornalista: uma quantidade enorme de vozes, com depoimentos que singularizam histórias e humanizam as vítimas da estupidez humana – numa posição ambígua, essas vítimas muitas vezes são também agentes ativos dessa estupidez. ACOMPANHE O PÁGINA CINCO PELAS REDES SOCIAIS: TWITTER, FACEBOOK, INSTAGRAM, YOUTUBE e SPOTIFY Em vez de tentarmos entender a guerra de acordo com interesses econômicos, geopolíticos ou estratégias militares, o que temos no texto de Svetlana são os homens e mulheres contando o que vivenciaram no campo de batalha. O discurso oficial ou de analistas versados no assunto dá lugar à fala de soldados, médicas, enfermeiras, líderes de batalhões…. Gente fundamental para que a guerra de fato aconteça. Gente que morre e que mata. Gente que sofre e provoca as situações mais bárbaras que alguém pode imaginar. Gente que eventualmente volta para casa e precisa passar o resto da vida tentando lidar com os inevitáveis traumas. \"Desesperadamente me dedico (livro após livro) ao mesmo trabalho — diminuo a história até chegar à escala do ser humano\", escreve Svetlana no começo \"Meninos de Zinco\". Como sempre, a escritora atinge o objetivo. O resultado, aliás, é bastante semelhante ao que vemos em \"Vozes de Tchernóbil\" e \"A Guerra Não Tem Rosto de Mulher\", outros dois livros da Nobel que li: algo formalmente repetitivo, mas que serve para martelar a perturbadora realidade na cara do leitor. Ao longo das páginas de \"Meninos de Zinco\", encontramos militares que, desesperados por drogas, bebiam até anticongelante de avião. As imagens de soldados feridos por explosões causam agonia. A dos caixões ainda vagos que aguardam pelos mortos que logo surgirão são comoventes – o título é uma alusão aos caixões de zinco nos quais os soviéticos caídos eram despachados para casa. Referências aos cheiros das pessoas queimadas embrulham o estômago de quem, em algum momento da vida, já teve o desprazer de sentir o odor do corpo humano nessa situação. \"Os cachorros que procuram minas ficavam ganindo dolorosamente. Eles também eram mortos e feridos. Cães policiais e pessoas mortas, cachorros e pessoas metralhados. Gente sem perna, cachorro sem pata. Não dá para separar onde na neve é sangue de cachorro, onde é sangue de gente\", lemos em um dos relatos, que mostra como a brutalidade sequer se limita à espécie que vai deliberadamente para o campo de batalha. LEIA UM TRECHO DE \"MENINOS DE ZINCO\", O NOVO LIVRO DE SVETLANA ALEKSIÉVITCH Os depoimentos das mães que viram seus filhos partirem para a guerra e em muitos casos não voltaram merecem uma menção especial. Há relatos de mulheres que sequer torciam para que seus rebentos seguissem vivos, desejavam apenas que não fossem espancados, destroçados… Uma passagem registra a história de uma mãe que soube da morte de sua cria quando o caixão com o que restou do corpo foi deixado na portaria do prédio onde vivia. Outra narra um caso em que entregaram o caixão para uma mãe, que fez o enterro; um ano depois o filho, vivo, reapareceu. Há ainda confissões de mulheres que receberam seus \"meninos\" de volta, mas não reconheceram o arremedo de monstro que regressou à casa. Com o passar das páginas, uma discussão emerge de \"Meninos de Zinco\": quem é o responsável pelo que acontece numa guerra? De quem é a culpa por uma morte: do soldado que atira ou do general que dá a ordem? E aqui vale inverter: no caso da morte de alguém importante do lado adversário, de quem é o mérito? Se subordinados apenas cumprem ordens, então toda a responsabilidade do que acontece no campo de batalha deve ser atribuída aos líderes do exército – ou, em último caso, ao líder máximo do exército, normalmente o mandatário de um país? Por outro lado, é certo tratar seres humanos, seres dotados de razão e autonomia, como meros fantoches que não sabem, não conseguem ou não podem ter discernimento em suas ações, condição que parece reservada justamente àqueles que com frequência precisam dar cabo da vida de outros seres humanos no campo de batalha? É justo e digno se esconder atrás de um \"só estava cumprindo ordens\"? Levanto essas questões – procurando por respostas ancoradas em preceitos éticos, não meramente legais – porque todas elas me surgiram ao longo da leitura da obra. O assunto é recorrente nos depoimentos daqueles que conversaram com Svetlana. Alguns trechos como exemplo: \"Para quem está na guerra não há mistério na morte. Matar é só apertar o gatilho. Fomos ensinados: fica vivo quem atira primeiro. Essa é a lei da guerra. 'Aqui vocês têm que saber duas coisas: correr rápido e acertar o tiro. Quem pensa sou eu', dizia o comandante. Atirávamos onde mandavam. Eu atirava, não tinha pena de ninguém. Podia matar uma criança. Todo mundo lutava contra a gente: homem, mulher, velho, criança\". \"Antes do Exército, quem me ensinava a viver eram Dostoiévski e Tolstói; no Exército eram os sargentos. O poder dos sargentos é ilimitado, há três sargentos num pelotão. — Escute meu comando! O que um soldado tem que ter? Repita! — O soldado tem que ter fuça insolente, punho de ferro e nenhum grama de consciência. — Consciência é luxo para um paraquedista. Repita! — Consciência é luxo para um paraquedista\". \"Agora querem nos convencer de que cumprir uma ordem criminosa é crime. Mas eu acreditava em quem dava as ordens! Eu acreditava! Pelo que me lembro, o tempo todo me ensinaram a acreditar. Só acreditar! Ninguém me ensinou: pense se deve acreditar ou não, atirar ou não. Repetiam para mim: só acredite cada vez mais!\" O QUE O GOVERNO DE RONDÔNIA VÊ DE TÃO AMEAÇADOR EM RUBEM ALVES? \"Tínhamos aulas de preparação política duas vezes por semana. Por acaso eu podia dizer: 'Tenho minhas dúvidas'? O Exército não tolera liberdade de pensamento. Você foi posto nas fileiras, de aí em diante só age sob comando\". Pelos abusos cometidos, pelo fracasso nos resultados, pela grana gasta, a campanha no Afeganistão foi uma das últimas vergonhas passadas pela União Soviética, que seria dissolvida poucos anos depois do conflito chegar ao fim. Sobre as questões levantadas, tendo a ficar com uma frase da escritora: \"Em qualquer guerra, não importa quem e em nome de quem a façam — seja Júlio César ou Ióssif Stálin — as pessoas matam umas às outras. É assassinato\". E um assassinato pode até ter mais de um culpado, mas aquele que puxa o gatilho ou dá a facada não pode ser isentado de suas responsabilidades. Depois da obra ser publicada, os registros de Svetlana desagradaram muita gente principalmente pela maneira como os militares foram apresentados aos leitores, despidos de qualquer traço de heroísmo, com suas fraquezas e eventuais crimes explicitados. A autora foi processada por parentes de ex-combatentes que alegaram que seus depoimentos tinham sido deturpados. A ação teve um tremendo jeito de perseguição à jornalista, à liberdade de expressão. Documentos do processo, matérias de jornais e cartas de personalidades e instituições em defesa de Svetlana, bem como os desdobramentos do caso, estão presentes nas páginas finais de \"Meninos de Zinco\". O material é rico, dentre outras coisas, pela maneira que discute os limites entre o jornalismo e a arte. Você pode me acompanhar também pelas redes sociais: Twitter, Facebook, Instagram, Youtube e Spotify. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Índia chora no Baixo Augusta: \"Aquele homem está com o cocar do meu povo\" Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP Anitta rebola muito em Léo Santana durante show em Salvador Sobre o autor Rodrigo Casarin é jornalista pós-graduado em Jornalismo Literário. Vive em São Paulo, em meio às estantes com as obras que já leu e às pilhas com os livros dos quais ainda não passou da página 5. Sobre o blog O blog Página Cinco fala de livros. Dos clássicos aos últimos sucessos comerciais, dos impressos aos e-books, das obras com letras miúdas, quase ilegíveis, aos balões das histórias em quadrinhos. PUBLICIDADE Blog Pagina cinco Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar 19/02/2020 10h15 Leia um trecho de \"Meninos de Zinco\", o novo livro de Svetlana Aleksiévitch 19/02/2020 10h02 Nei Lopes: \"A representatividade política do povo negro é quase nula\" Conhece Enedina Alves Marques? Ela foi a primeira negra formada em Engenharia no Brasil, isso em meados da década... 18/02/2020 10h39 Taco de beisebol, cocaína, golpe na Apple... A história da Uber em livro 14/02/2020 10h41 Podcast P5 - Leonardo Sakamoto e a escravidão contemporânea no Brasil Nesta edição do podcast do Página Cinco: 14/02/2020 00h24 Biografia de Suzane Richthofen tem pegada de Datena com romance e erotismo 12/02/2020 09h41 O que o governo de Rondônia vê de tão ameaçador em Rubem Alves? 11/02/2020 09h32 Como um governante se sente à vontade para banir Kafka e Machado de Assis? A notícia: a Secretaria de Educação de Rondônia preparou um documento apontando mais de 40 livros que deveriam ser 07/02/2020 09h26 Podcast P5 - Jéssica Balbino, os corpos gordos e a gordofobia na literatura 07/02/2020 00h11 Inspirado em Vistas de Edo, artista recria Tóquio cheia de cores e fantasia Tem livros que nos ganham pela simpatia. É o caso de “100 Vistas de Tóquio”, de Shinji Tsuchimochi, que acaba de... 05/02/2020 08h27 Videogame é ou não é arte? Livro mostra que discussão está ultrapassada “Videogame? Pfff… Eu não jogo videogame”, diz o cidadão com certo ar de superioridade, revirando os olhos. Direito 04/02/2020 08h49 O que leva uma garrafa de vinho a custar 30 mil euros numa loja? 31/01/2020 10h38 Podcast P5 - Flávio VM Costa: \"A ficção não se submete à realidade\" 31/01/2020 00h50 Estive em Portugal e me encontrei com a estátua e a pedra de Saramago Estive em Portugal e me encontrei com José Saramago. 29/01/2020 10h15 Um país evangélico: livro pode ser a chave para entendermos nosso futuro 28/01/2020 10h15 É válido rachar um livro em duas ou mais partes para facilitar e leitura? 24/01/2020 10h10 Podcast P5 #17: As ruas e os personagens \"comuns\" de Marcelo Moutinho 24/01/2020 00h54 Livro sobre a influência de fake news nas eleições usa Brasil como exemplo “Uma forma de impaciência legítima tomou conta de todo mundo: não estamos mais dispostos a esperar. Google, Amazon 22/01/2020 09h27 70 anos após sua morte, por que George Orwell se agiganta cada vez mais? 21/01/2020 09h58 Famosa por Harry Potter, Livraria Lello parece estranhar leitores 17/01/2020 10h40 Oscilante, romance de última Nobel discute a ética em relação aos animais Janina Dusheiko é uma senhora que vive quase isolada numa floresta da Polônia, onde a neve e o frio deixam a vida... 14/01/2020 07h00 Religião, sexo e patadas diversas se misturam em HQ de Moebius e Jodorowsky 10/01/2020 07h00 Tem fetiche por belos pés? Que tal conhecer a obra de Jun'ichiro Tanizaki? 07/01/2020 07h00 Prometeu (de novo) virar um leitor no novo ano? Tenho cinco dicas para você O ano virou e você prometeu maneirar na comida, beber bem menos e praticar exercícios físicos. Tudo bem, todos... 02/01/2020 07h00 \"Taca-le pau no carrinho\": livro reúne brincadeiras de crianças pelo Brasil 26/12/2019 07h00 As melhores leituras do ano. E a pior: E L James leva Prêmio Menino do Acre 20/12/2019 10h53 Perseguições, tretas e censuras: ano conturbado para a literatura este 2019 18/12/2019 10h14 Por que Castelo Rá-Tim-Bum fez tanto sucesso? Livro investiga o fenômeno 17/12/2019 10h10 Qual é a força do laço entre irmãos? Romance ecoa a questão 13/12/2019 10h38 Podcast Página Cinco #16: Milton Hatoum, Patrícia Melo e Henrique Rodrigues 13/12/2019 01h11 Elton John: meu maior momento nos palcos foi ao lado de John Lennon 11/12/2019 08h19 Bolsonaro volta a atacar de influencer e causa disparada em venda de livro 10/12/2019 08h35 Poemas são a chave para ninguém confundir Brecht com Bertoldo Brecha 06/12/2019 10h17 Podcast Página Cinco #15: O Asno de Ouro e premiados pra tudo que é lado 06/12/2019 03h00 AI-5? Livro relata como militares sequestraram crianças durante a ditadura 04/12/2019 08h20 Edward: o hamster mais insatisfeito e curioso do que muita gente por aí 03/12/2019 08h54 Como uma infecção no fiofó do rei Luís XIV mudou a história das cirurgias 29/11/2019 10h48 Podcast Página Cinco #14: Julián Fuks, Padura, Pellanda e Luana Chnaiderman 29/11/2019 04h03 Admira Francisco de Assis? Conheça a história do santo contada por um Nobel 27/11/2019 08h49 Elizabeth Bishop: sete pontos sobre a péssima escolha da Flip 26/11/2019 08h38 Por que a guerrilha? Todos deveriam conhecer a história de Marighella 22/11/2019 10h43 Podcast Página Cinco #13: João Gilberto Noll, Liliane Prata e Kurt Vonnegut 22/11/2019 00h20 Ele trabalha para \"romper a manutenção do racismo na literatura brasileira\" Conceição Evaristo, Geni Guimarães, Miriam Alves, Salgado Maranhão, Muniz Sodré, Éle Semog, Cidinha da Silva,... 20/11/2019 06h22 Escravidão é assunto esgotado? Livro de Laurentino Gomes comprova que não \"Na economia escravagista havia até um negócio paralelo, tão constrangedor que nunca recebeu grande destaque na... 19/11/2019 08h55 A censura está aí, agora precisamos pensar em como combatê-la O que rolou desta vez: Luisa Geisler, autora de “Contos de Mentira”, “Quiça” (ambos publicados pela Record) e... 14/11/2019 14h10 Terra plana, nazismo de esquerda e outras formas de queimar livros Acordei ontem com o alarde de que a biblioteca de Evo Morales, com cerca de 30 mil livros, tinha sido queimada.... 13/11/2019 09h25 Escraviza, mas cuidado com a \"mercadoria\": deveres de donos de escravizados Agredir o escravo? Mais do que permitido, era uma das obrigações dos donos de escravizados junto com a provisão de 12/11/2019 10h04 Eliane Brum: A esperança tem sido manipulada, virou mais uma mercadoria Em 1998 que a jornalista Eliane Brum viajou pela primeira vez à Amazônia, para escrever uma reportagem sobre a... 08/11/2019 10h55 ver mais PUBLICIDADE","categorias":[""]}
