{"corpora":"Tricolor do Rio  | Qual é o maior título  da história do Flu? Vote na enquete do UOL\nQual é o maior título da história do Flu? Vote na enquete do UOL\nQual é o maior título da história do Fluminense? - 05/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Qual é o maior título da história do Fluminense? 00:00 05/04/2020 04h00 Resultado parcial Total de 285 votos Carioca - 1906 Carioca - 1907 Carioca - 1908 Carioca - 1909 Carioca - 1911 Carioca - 1917 Carioca - 1918 Carioca - 1919 Carioca - 1924 Carioca - 1936 Carioca - 1937 Carioca - 1938 Carioca - 1940 Carioca - 1941 0,35% Carioca - 1946 Carioca - 1951 0,35% Carioca - 1959 Carioca - 1964 Carioca - 1969 0,35% Carioca - 1971 Carioca - 1973 Carioca - 1975 Carioca - 1976 Carioca - 1980 Carioca - 1983 1,05% Carioca - 1984 0,70% Carioca - 1985 0,70% Carioca - 1995 4,21% Carioca - 2002 Carioca - 2005 Carioca - 2012 0,70% Torneio Rio-São Paulo - 1940 Torneio Rio-São Paulo - 1957 0,35% Torneio Rio-São Paulo - 1960 Brasileiro - 1970 1,40% Brasileiro - 1984 9,47% Brasileiro - 2010 4,21% Brasileiro - 2012 7,72% Brasileiro Série C - 1999 32,98% Copa do Brasil - 2007 2,46% Primeira Liga - 2016 0,35% Copa Rio - 1952 32,63% Votar Ver resultado parcial Total de 285 votos Valide seu voto Texto incorreto, tente novamente. Esporte PUBLICIDADE Futebol Ex-técnico da URT, Ademir Fonseca, questiona falta de apoio aos pequenos Os efeitos da pandemia no mundo são sentidos com o aumento de pessoas contaminadas e a mortandade elevada. Na... 05/04/2020 20h46 Ramon é uma boa aposta \"O Vasco tem novo treinador\". 05/04/2020 20h24 Logo ali POR LUIZ GUILHERME PIVA 05/04/2020 19h49 Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain A pandemia do novo coronavírus abalou a estrutura do futebol e causou uma mudança no planejamento dos clubes. A... 05/04/2020 19h17 Barcelona não coloca Antoine Griezmann como moeda de troca Especulado em muitos clubes nas últimas semanas, Antoine Griezmann não deve deixar o Barcelona. Conforme informa o 05/04/2020 19h01 Pentacampeão mundial, Luizão diz que Brasil não tem mais centroavantes Parte do grupo da seleção brasileira pentacampeã mundial em 2002, o ex-atacante Luizão afirmou que o Brasil não... 05/04/2020 18h48 Berbatov acredita que Timo Werner deve recusar o Liverpool e rumar ao Bayern de Munique O ex-atacante do Manchester United e Tottenham, Dimitar Berbatov, pediu a Timo Werner que assine com o Bayern de... 05/04/2020 18h15 Henrique fala sobre rotina com as filhas em casa durante quarentena: 'Temos que ter criatividade' Contratado no começo da temporada pelo Fluminense, o volante Henrique, assim como todos os jogadores de futebol,... 05/04/2020 18h09 Ídolo no Ceará, Sérgio Alves sonha com feito no Brasileirão Feminino Se o time masculino do Ceará ostenta uma invencibilidade de 15 jogos, o feminino não fica por baixo e começou... 05/04/2020 17h49 Caio Ribeiro e craques de 82 se unem para ajudar favelas contra coronavírus O domingo (05) registrou mais duas movimentações importantes no combate contra o coronavírus. O ex-atacante e... 05/04/2020 17h47 Bahia é o segundo time que Roger Machado mais tempo ficou na carreira de técnico A semana foi especial para o técnico Roger Machado. No último dia 3, ele comemorou um ano no comando do Bahia e... 05/04/2020 17h40 Tréllez mostra treino no São Paulo e bom humor com gafe em exercício O São Paulo entrou em período de férias desde a última quinta-feira, mas alguns jogadores continuam trabalhando... 05/04/2020 17h33 Reforços marcam quase metade dos gols do Coritiba De volta à elite do futebol nacional, a diretoria do Coritiba se mexeu no mercado de transferências e tentou dar... 05/04/2020 17h18 Athletico relembra classificação épica na Copa do Brasil Toda quinta-feira a internet costuma relembrar os fatos marcantes através do #TBT. Porém, o Athletico resolveu... 05/04/2020 16h54 Craques da seleção brasileira de 82 se unem para ajudar favelas no combate ao coronavírus 05/04/2020 16h51 Trump, o dono das vidas no mundo E disse o grande amigo do Capitão Corona: 05/04/2020 16h36 TV argentina em carta a Götze: 'teria sido vitória eterna contra o Brasil' Após reprisar a final da Copa do Mundo de 2014, a TyC Sports, principal emissora de televisão da Argentina, enviou 05/04/2020 16h20 Uefa nega prazo de 3 de agosto para finalizar Liga dos Campeões A Uefa negou que haja um prazo de 3 de agosto para completar a Liga dos Campeões desta temporada, após reportagem... 05/04/2020 16h14 Internacional só passou em branco contra dois times em 2020 Contratado para mudar o estilo de jogo do Internacional, Eduardo Coudet apresenta um bom desempenho como técnico... 05/04/2020 16h04 Real Madrid sonha alto com a contratação de Harry Kane Em mais uma janela, Harry Kane é o principal alvo do Real Madrid. Zinedine Zidane está empenhado em reforçar o seu 05/04/2020 16h00 Mandante x Visitante: Grêmio levou mais gols dentro da Arena Conhecido pelo estilo ofensivo dentro de campo, o Grêmio de Renato Gaúcho era referência no futebol nacional antes 05/04/2020 15h46 Neymar aparece em capa de revista com cabelo rosa A edição de primavera/verão 2020 da revista Vogue Man Arabia vai contar com uma entrevista com Neymar, que aparece 05/04/2020 15h43 Jornal italiano questiona lesões de Douglas Costa: \"Jogador de cristal\" Os problemas físicos apresentados por Douglas Costa geraram questionamento da imprensa italiana neste domingo... 05/04/2020 15h31 Garoto pede corte de CR7, mas é 'trollado' e ganha homenagem a Fenômeno Um garoto aproveitou a quarentena para inovar no visual. Ele queria um corte de cabelo inspirado em Cristiano... 05/04/2020 15h31 Jefferson afirma que tem desejo de treinar no Botafogo: 'Sinto saudades' Mesmo aposentado, Jefferson faz questão de não esquecer o Botafogo, clube onde passou mais tempo na carreira. O... 05/04/2020 15h26 Cavani não descarta mudança ao Atlético de Madrid Cavani no Atlético de Madrid quase se concretizou na última janela de transferências. O desejo de Simeone é ter o... 05/04/2020 14h56 Pato fala em boicote do elenco em sua passagem pelo Corinthians Contratado logo após o bicampeonato mundial do Corinthians, o atacante Alexandre Pato comentou recentemente sua... 05/04/2020 14h48 Gustavo Henrique revela o que o levou ao Flamengo e emoção com o primeiro gol Uma das primeiras contratações do Flamengo para esta temporada, Gustavo Henrique estava em busca da vaga deixada... 05/04/2020 14h45 Há 60 anos acontecia a estreia de Almir Pernambuquinho no Corinthians Ele chegou ao Parque São Jorge como salvador e ao Santos como reserva. Foi o inverso. Há precisos 60 anos, dia 5... 05/04/2020 14h45 Manchester United e Tottenham sonham com Van de Beek, do Ajax Confirmando que ainda não tem nada fechado com o Real Madrid, Van de Beek despertou o interesse de gigantes... 05/04/2020 14h39 Hirving Lozano, do Napoli, entra na mira do Atlético de Madrid O Atlético de Madrid tem um novo alvo para reforçar o elenco da próxima temporada. Segundo o 'Corrierre del... 05/04/2020 14h31 Em live, Neilton fala sobre possível retorno ao Botafogo: 'Vocês sabem minha vontade, né?' A transmissão ao vivo realizada por Jefferson e Flávio Tênius contou com um espectador especial. O preparador de... 05/04/2020 14h24 No Ittihad Kalba, Wanderson destaca boa fase nos Emirados Árabes Titular do Ittihad Kalba, dos Emirados Árabes, nesta temporada, o meia maranhense Wanderson falou sobre o bom... 05/04/2020 14h06 Carlos Eduardo fala sobre trabalho físico na quarentena Uma das contratações do Sport nesta temporada, o goleiro Carlos Eduardo falou sobre a os trabalhos físicos que vêm 05/04/2020 14h05 Nova camisa branca do Fluminense para 2020 vaza na internet Imagens do novo uniforme número 2 do Fluminense, em branco, vazaram na internet na manhã deste domingo (5) e o UOL 05/04/2020 13h52 Ídolo no Fortaleza, Marcelo Boeck espera retorno das atividades no clube O elenco do Fortaleza teve suas atividades paralisadas por conta do Coronavírus há alguns dias, assim como a... 05/04/2020 13h46 Conheça os três jovens holandeses que estão na mira do Barcelona Apesar de ter Lautaro Martínez como prioridade do mercado, o Barcelona também visa três jovens promessas do... 05/04/2020 13h41 Diretor do Corinthians se despede de Pedrinho nas redes sociais Diretor-adjunto do Corinthians, o médico Jorge Kalil se despediu do meia-atacante Pedrinho na manhã deste domingo. 05/04/2020 13h38 Contos e crônicas sobre futebol em \"Futeboleiros\" Já mencionei dias atrás o “Futeboleiros” espaço criado pelo sociólogo e jornalista Paulo Escobar sobre contos e... 05/04/2020 12h20 Rafinha diz que Espanha \"não levou coronavírus a sério\" e teme por Brasil O meio-campista brasileiro Rafinha Alcântara, emprestado pelo Barcelona ao Celta, acredita que o novo coronavírus... 05/04/2020 12h06 VÍDEO: Após semana de treinos, Pituca, do Santos, curte futevôlei Após publicar em suas redes sociais um vídeo treinando com um amigo, o meia do Santos, Diego Pituca, também postou 05/04/2020 12h00 City investiga jogador que teria feito festa sexual durante quarentena O jogador Kyle Walker, lateral-direito do Manchester City, será alvo de uma investigação disciplinar por organizar 05/04/2020 11h40 Real Madrid pode trocar Luka Jovic por Fabián Ruiz, do Napoli Luka Jovic, atacante do Real Madrid, pode ser envolvido em uma negociação com o Napoli para os merengues... 05/04/2020 11h23 Palmeiras vê Luxemburgo grato, focado e 'com fome' Na pausa do coronavírus, Vanderlei Luxemburgo não tem dado entrevistas como Fernando Diniz. E nem ocupado as... 05/04/2020 11h13 Empresário quer que De Ligt acerte com Real Madrid na próxima janela Matthijs de Ligt quer sair da Juventus e o destino favorito que Mino Raiola, empresário do holandês, vê para o... 05/04/2020 11h03 Para Raí, Dani Alves simboliza perfil de liderança do elenco do São Paulo O São Paulo ainda enfrenta um longo jejum de títulos e sofre com fracassos de temporadas recentes, mas a atual... 05/04/2020 11h00 Bayern de Munique volta aos treinamentos nesta segunda-feira O Bayern de Munique voltará aos treinamentos nesta segunda-feira para se preparar para o retorno do futebol na... 05/04/2020 10h31 Ronaldo x Adriano: quem tem os melhores gols pela Inter de Milão? Vote Ronaldo e Adriano. O Fenômeno e o Imperador. Dois centroavantes que marcaram época no futebol mundial e tiveram... 05/04/2020 10h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Ele agita mídias do Vasco | Talles completa 1/3  da recuperação e já faz exercícios físicos\nTalles completa 1/3 da recuperação e já faz exercícios físicos\nVasco: Talles Magno completa 1/3 da recuperação e agita mídias do clube na paralisação PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vasco Times Talles completa 1/3 da recuperação e agita mídias do Vasco na paralisação Atacante Talles Magno, de 18 anos, fraturou o quinto metatarso do pé esquerdo durante folga no Carnaval Imagem: Rafael Ribeiro / Vasco 00:00 Bruno Braz Do UOL, no Rio de Janeiro 05/04/2020 04h00 Após fraturar o quinto metatarso do pé esquerdo no fim de fevereiro, Talles Magno segue em recuperação. O atacante do Vasco completou cerca de 1/3 do processo para voltar aos gramados e já realiza exercícios físicos, tendo sido acompanhado de perto pelo departamento cruzmaltino. \"O Talles completou 5 semanas de pós-operatório. Vem fazendo acompanhamento radiográfico quanto à consolidação da fratura. Enquanto isso, faz exercícios de mobilidade e fortalecimento dos membros e grupamentos musculares não afetados pela fratura\", explicou ao UOL Esporte o diretor médico do clube, Marcos Teixeira. Relacionadas Do repouso em Paraty ao novo drama fora dos campos: a lesão de Talles Magno Cirurgia de Talles é realizada com sucesso por médicos do Vasco Vasco anuncia filho de Antônio Lopes como novo auxiliar-técnico Enquanto se recupera, Talles Magno tem sido um dos jogadores com a imagem mais utilizada pelas redes sociais vascaínas neste período de suspensão de treinos e jogos por conta da pandemia do coronavírus. Recentemente, o clube criou o desafio \"Passinho do Talles\", e tem alimentado seus canais no Twitter e Instagram com vídeos de torcedores de todas as faixas etárias reproduzindo as danças do jovem nas comemorações de seus gols, algo que já se tornou uma marca registrada. O próprio atacante incentivou que os internautas gravassem, e em outra postagem disse: \"quando eu estiver bom, lanço um renovado para vocês\". Todo mundo se cuidando em casa, então chegou a hora do desafio: O @talles_magno2 lançou essa e a gente quer saber quem manda bem no passinho. Publique seu vídeo com #DesafioPassinhoDoTalles que ele pode aparecer aqui nas nossas redes sociais e na VascoTV. pic.twitter.com/cfosfqzWDA ? Vasco (de ) (@VascodaGama) March 30, 2020 Lesão em cachoeira A fratura no quinto metatarso do pé esquerdo aconteceu de maneira acidental e em momento de lazer. Talles Magno desfrutava da folga de dois dias concedida pelo Vasco em razão do período de Carnaval, em fevereiro. O atacante estava com a família em uma pousada de luxo na histórica cidade de Paraty, no litoral sul do Estado do Rio de Janeiro, e pisou em falso em uma piscina natural. Na última sexta-feira (3), o jogador postou uma foto ainda com o pé esquerdo imobilizado e de muletas: Meu bb pic.twitter.com/4SAxjSKVIl ? Talles Magno (@talles_magno2) April 3, 2020 Colocação de pino Assim como o craque do PSG (FRA), Talles Magno também precisou colocar um pino na região da lesão em cirurgia realizada ontem (26), em uma clínica particular na Barra da Tijuca (zona oeste do Rio). Segundo os médicos do Vasco que o operaram, o procedimento foi feito com sucesso. Ele receberá alta hoje (27). O jovem ficou na companhia de familiares no hospital e, segundo pessoas que o visitaram, ele estava \"chateado, mas tranquilo\". O atacante cruz-maltino precisará ficar as três primeiras semanas sem colocar o pé esquerdo no chão e iniciará o tratamento de fisioterapia. A bota ortopédica será sua companheira nos primeiros meses. Lesão na coxa o tirou da reta final do Brasileiro Em outubro do ano passado, o Vasco aceitou ceder Talles Magno para a disputa do Mundial sub-17 com a seleção brasileira com o intuito de colocá-lo na vitrine de uma possível venda para o exterior. O atacante, porém, sofreu um estiramento na coxa direita nas quartas de final da competição — no início de novembro — e ficou de fora dos gramados até o final da temporada, frustrando os planos financeiros e técnicos do clube, que ainda sonhava em galgar algo maior no Campeonato Brasileiro. Neymar ficou três meses fora e voltou a sentir Quando Neymar sofreu a lesão praticamente idêntica a Talles Magno em 2018, os médicos davam uma previsão inicial de retorno em dois meses. O atacante, porém, ficou fora dos gramados pouco mais de um mês além do previsto, num total de exatos 94 dias. Quase um ano depois, o craque do PSG voltou a sentir a contusão em uma partida contra o Strasbourg (FRA) e ficou mais dez semanas afastado. As mais lidas agora Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain Palmeiras vê Luxemburgo grato, focado e 'com fome' Ex-presidente da Ferrari: Não ter contratado Senna é minha maior frustração Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Ramon é uma boa aposta \"O Vasco tem novo treinador\". 05/04/2020 20h24 Com coronavírus o que o futebol menos precisa é chute. Jogo é o do diálogo Passou da hora de acabar com o exercício do \"achômetro\" sobre como o esporte irá reagir a essa crise inimaginável. 05/04/2020 06h00 'Minha ideia de jogo para o Vasco é um bom futebol', diz Ramon Menezes O novo treinador do Vasco, Ramon Menezes, disse que quer ver o time cruzmaltino praticando um bom futebol sob seu... 04/04/2020 21h04 Premier League dá exemplo na crise do coronavírus. CBF precisa agir A Premier League fez mais uma reunião de emergência. E, dessa vez, trouxe definições importantes, e que deveriam... 04/04/2020 05h00 Romário virou case de sucesso no PSV e trocou exemplo por ajuda em gol mil Romário marcou torcedores de Flamengo, Vasco, Fluminense, Barcelona e PSV. Na Holanda, aliás, foi tão bem que... 04/04/2020 04h00 Libertadores: fronteiras fechadas preocupam Conmebol para finalizar torneio A convicção da direção da Conmebol de que a final em jogo único da Libertadores ocorrerá em 21 de novembro, no... 04/04/2020 04h00 Campello reformula diretoria e futebol do Vasco com ex-aliados de Eurico Isolado politicamente no Vasco com as saídas de grupos de sua base ao fim do ano passado, Alexandre Campello tem... 04/04/2020 04h00 FIFA comunica novas regras para transferências em função do coronavírus A FIFA acabou de informar aos seus filiados um novo critério para janela de transferência de jogadores. As... 03/04/2020 17h43 UOL Debate: Cartolas veem Brasileiro à frente da Libertadores pós-pandemia Na tarde de hoje (3), o UOL Debate reuniu jornalistas e dirigentes de futebol para um papo sobre o futuro da... 03/04/2020 15h38 Dirigente do Atlético critica Conmebol em meio à pandemia: \"Sumiu\" Vice-presidente do Atlético-MG, Lásaro Cândido cobrou ações da Conmebol durante a crise no futebol causada pela... 03/04/2020 14h17 Torcedor não vai ter dinheiro para assistir futebol, diz Paulo Pelaipe Paulo Pelaipe, atual diretor de futebol do São Caetano, prevê dias difíceis para os torcedores após a pandemia do... 03/04/2020 13h54 Dirigentes temem desmanches de clubes pequenos e cobram a CBF A crise causada pela pandemia de coronavírus paralisou os campeonatos de futebol do país inteiro. Durante conversa 03/04/2020 13h33 Jogadores dos times de elite criam grupo de WhatsApp para discutir salários Representantes dos principais clubes do Brasil se reuniram em um grupo de WhatsApp para discutir a atual situação... 03/04/2020 04h00 Clube que reduzir salário sem negociar pode perder jogadores na Justiça O governo federal publicou em edição extraordinária do Diário Oficial na quarta-feira (1), a Medida Provisória... 03/04/2020 04h00 Vasco caminha para adeus ao CT do Almirante, mas ainda deve aluguel Com contrato até junho de 2020, o Vasco caminha para dar adeus ao centro de treinamento do Almirante, situado em... 03/04/2020 04h00 Quem é brasileiro que foi dispensado do Corinthians e virou aposta do Ajax O nome pode ainda não ser muito conhecido no Brasil, mas na Europa e, especialmente, no futebol holandês, Danilo... 03/04/2020 04h00 Campello cogita redução salarial e destaca esforço para pagamentos no Vasco Em vídeo publicado nesta quinta-feira pela \"VascoTV\", o presidente Alexandre Campello comentou diversos temas de... 02/04/2020 19h44 Sem esporte, atletas movimentam redes sociais. Cuidado com o que se posta! Amigo, pense num território para os fortes: rede social. 02/04/2020 10h59 Globo pode suspender parcela do Brasileiro e deixa clubes apreensivos Depois de avisar aos clubes que suspendeu os pagamentos dos Estaduais, em razão da pausa forçada na crise mundial... 02/04/2020 04h00 Estudo, intensidade e diálogo: Valentim e auxiliares de Luxa definem Ramon Ídolo do Vasco como jogador, Ramon Menezes ainda gera um ponto de interrogação no torcedor vascaíno sobre suas... 02/04/2020 04h00 Palmeiras é líder de títulos nacionais, e SPFC em pontuação; veja ranking Em 2010, a CBF oficializou a unificação das conquistas da Taça Brasil, Torneio Roberto Gomes Pedrosa e Taça de... 02/04/2020 04h00 Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Com o calendário do futebol parado por conta da pandemia da Covid-19, representantes dos clubes do Rio se reuniram 01/04/2020 19h20 Vasco anuncia filho de Antônio Lopes como novo auxiliar-técnico O Vasco anunciou no início da noite de hoje (1º) Júnior Lopes como auxiliar-técnico. Ele trabalhará diretamente... 01/04/2020 18h34 Souza revela desejo de voltar ao Vasco e exalta Jorge Jesus no Flamengo Atualmente no Al Ahli, na Turquia, o volante Souza não escondeu o desejo de retornar ao Vasco da Gama, clube que o 01/04/2020 15h10 Vasco quita dívidas com funcionários referentes ao ano passado O Vasco quitou, hoje (1), parte das dívidas referentes ao ano passado. A diretoria pagou o salário de dezembro aos 01/04/2020 14h06 Veja os técnicos de times do Brasil com licença de trabalho na Libertadores São 18 os treinadores registrados pela CBF que aparecem em documento da Conmebol (Confederação Sul-americana de... 01/04/2020 12h05 Mauro: \"TV pagou pelos campeonatos estaduais inteiros, ela vai querer tudo\" Enquanto não há nenhuma definição sobre quando será possível retomar o futebol no Brasil devido à pandemia do novo 01/04/2020 12h00 \"Foi decisão em conjunto\", diz capitão Castan sobre fim da greve no Vasco No último dia 24, os jogadores do Vasco encerraram uma greve que durou cerca de um mês. A forma de protestar... 01/04/2020 04h00 Salários atrasados foram chave para fracasso de negociação clubes x atletas A enorme quantidade de clubes com salários ou direitos de imagem atrasados foi um fator determinante para que as... 01/04/2020 04h00 Zagueiro reúne Dani Alves, Dudu e centenas de boleiros contra o coronavírus Desde a paralisação dos campeonatos por causa da pandemia do coronavírus, jogadores de futebol buscam maneiras de... 01/04/2020 04h00 Entenda como Taça Brasil e Robertão foram unificados como Brasileirão Em 2010, a Confederação Brasileira de Futebol (CBF) causou polêmica ao anunciar a unificação das conquistas da... 01/04/2020 04h00 Bota, Fla, Flu e Vasco se unem em ação de doações por combate à Covid-19 Os quatro clubes grandes do Rio de Janeiro se uniram em uma campanha coletiva para arrecadação de fundos que serão 31/03/2020 17h33 Coutinho doa caminhões de cestas básicas para Barreira do Vasco e Mangueira Emprestado pelo Barcelona (ESP) ao Bayern de Munique (ALE), o meia Philippe Coutinho não esqueceu suas raízes em... 31/03/2020 17h05 Globo suspende pagamentos de estaduais e clubes cogitam apressar volta Em meio à pandemia do coronavírus, Globo decidiu suspender os pagamentos a clubes de direitos de transmissão dos... 31/03/2020 16h08 Jogadores apelam para chamadas de vídeo e treinos criativos na quarentena A orientação da Organização Mundial da Saúde (OMS) pela redução do contato social como forma de prevenir a... 31/03/2020 04h00 CBF reclama com clubes após cobranças por ajuda financeira durante crise Pressionada pela opinião pública e pelos próprios clubes a entrar com ajuda financeira ao sistema do futebol... 31/03/2020 04h00 Capacitação, salário e prestígio interno: como Ramon virou técnico do Vasco O anúncio de Ramon Menezes como novo técnico do Vasco soou como \"zebra\" para muitos, mas internamente o ex-meia já 31/03/2020 04h00 Crise já tirou \"salário\" do árbitro. Desprotegido por Lei, ele está aflito A crise provocada pelo coronavírus colocou as pessoas em casa, parou o esporte em grande parte do mundo e acabou... 31/03/2020 04h00 Pelé relembra quando jogou pelo Vasco e diz: 'Nunca deixei de ter carinho' Pelé voltou a falar sobre seu carinho pelo Vasco. Em entrevista para o canal Pilhado, publicada hoje no YouTube, o 30/03/2020 20h52 Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? 30/03/2020 19h21 Vasco anuncia Ramon como técnico; Antônio Lopes será coordenador O Vasco anunciou na tarde de hoje (30) a efetivação do auxiliar Ramon Menezes como técnico da equipe profissional. 30/03/2020 17h30 Coronavírus: negociação entre clubes e atletas esqueceu futebol feminino A pandemia causada pelo novo coronavírus paralisou o futebol brasileiro e forçou clubes e atletas a negociar... 30/03/2020 17h25 Vasco decreta férias ao departamento de futebol por conta do coronavírus O Vasco decretou férias a jogadores, comissão técnica e demais funcionários do departamento de futebol de 1º a 20... 30/03/2020 15h54 Posse de Bola #26: \"Jesus precisa do Flamengo e o Flamengo precisa dele\" No episódio #26 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 30/03/2020 11h16 Ressurgimento de Andrey no Vasco fica em xeque com demissão de Abel Revelado nas categorias de base do Vasco, Andrey chamou atenção em suas primeiras partidas pelos profissionais em... 30/03/2020 04h00 Atletas cobram CBF e Globo por estaduais 2020 e sugerem Brasileirão enxuto A Fenapaf (Federação Nacional de Atletas de Futebol Profissional) e o Sindicato dos Atletas de Futebol endereçam... 30/03/2020 04h00 É o Brasil na Libertadores - Anos 1990 30/03/2020 04h00 Mauro: \"Se fizer turno único ou mata-mata, o Flamengo será favorito igual\" O Campeonato Brasileiro ainda não tem uma previsão para seu início, já que o futebol no país está parado devido à... 29/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Padre Miguel (RJ) | Vendedor de costela no bafo, ex-Fla teme por comunidade durante pandemia\nVendedor de costela no bafo, ex-Fla teme por comunidade durante pandemia\nFlamengo: 'Me assusta o futuro deles', diz ex-volante sobre povo da comunidade onde mora PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Flamengo Times 00:00 'Me assusta o futuro deles', diz ex-Fla sobre povo da comunidade onde mora Douglas Silva, ex-volante de Flamengo e Athletico-PR, mora em Padre Miguel, zona oeste do Rio Imagem: Reprodução Instagram Vanderlei Lima Do UOL, em São Paulo (SP) 05/04/2020 04h00 Nascido e criado em Padre Miguel, bairro da zona oeste do Rio de Janeiro, Douglas Silva, ex-volante do Flamengo, demonstra preocupação quanto ao futuro dos moradores das regiões mais humildes diante da pandemia de coronavírus. Hoje aposentado, ele deu os primeiros passos no Bangu, tradicional clube de bairro homônimo, que faz divisa com Padre Miguel. Números apontam que Padre Miguel e Bangu têm R$ 634 e R$ 581, respectivamente, de renda per capita, de acordo com FGV Social/CPS a partir dos Microdados do Censo 2010. Ocupam a 86ª e 96ª posições, nesta ordem, no que diz respeito ao Índice de Desenvolvimento Humano (IDH) dos bairros do Rio de Janeiro. Relacionadas Fla concede férias a atletas entre dia 1º e 20 de abril por coronavirus Landim chama Jesus de 'Messi dos treinadores' e mostra otimismo por 'fico' Parada faz promessa flamenguista da Taça das Favelas voltar onde começou O ex-jogador, que vende costelas no bafo e, recentemente, passou a assumir as entregas do delivery, ressaltou que muitos moradores das periferias vão acabar passando necessidade diante do cenário atual desenhado por causa da Covid-19. \"Me assusta [atual momento], mas o que me assusta mais são as pessoas de periferia, de comunidade. No meu aniversário, fiz uma costela beneficente para arrecadar alimentos e doações. Meu aniversário foi domingo, e na terça-feira não tinha mais nada para doar. Foi doado alimento, roupa... Eu consigo ficar tranquilo, mas o que me preocupa são as pessoas que não têm condições. Infelizmente, existem essas pessoas\", disse ele, antes de completar: \"Eu moro aqui em Padre Miguel. Ao redor, são várias comunidades em outros bairros. Então, fico mais pensando na situação deles do que na minha. Eu, graças a Deus, estou sossegado em casa, tenho condições de cuidar do meu filho, dar uma comida. E os que não têm? E quem não tem essa situação agora? Não pode sair de casa, não pode trabalhar, não sabe se vai receber... Quem tem essa correria de fazer como eu faço, de vender as coisas na rua, não pode vender. Não é só no Rio de Janeiro, o Brasil todo está assim, Então, penso mais nas pessoas que são de comunidades de periferia porque é a minha realidade é o bairro que eu vivo. É preocupante demais.\" Douglas Silva foi campeão do Brasileiro em 2001, pelo Athletico-PR, e do Carioca em 2004, pelo Flamengo. Ele ainda teve passagens por Grêmio, Sport, Avaí, Brasiliense e outros, antes de se aposentar, aos 33 anos, com a camisa do Ceres, que disputa a segunda divisão do Rio de Janeiro. Atualmente, além de cursar faculdade de Educação Física e dar aulas em escolinhas de futebol, mantém o Ponto Chic, local onde vende costela no bafo. As mais lidas agora Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain Sóbis relembra mágoa com Renata Fan e cobra apresentadora ao vivo São Paulo pode perder jogadores, se tomar decisão unilateral, sem acordo Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Com coronavírus o que o futebol menos precisa é chute. Jogo é o do diálogo Passou da hora de acabar com o exercício do \"achômetro\" sobre como o esporte irá reagir a essa crise inimaginável. 05/04/2020 06h00 \"Jogávamos mais bonito do que o Palmeiras\", lamenta meia do Guarani de 94 Campeão brasileiro em 1978 e vice em 1986, o Guarani voltou a encantar o futebol brasileiro na década de 90 com um 05/04/2020 04h00 Hoje no Fla, Gustavo Henrique lembra que estreia foi contra o Rubro-Negro O zagueiro Gustavo Henrique, que chegou ao Flamengo para a atual temporada, lembrou a estreia dele como... 04/04/2020 20h32 Everton Ribeiro faz sorteio de camisa do Flamengo por bebê com doença rara Capitão do Flamengo, Everton Ribeiro está engajado em uma causa nobre. O jogador apoia a luta de Heitor, de apenas 04/04/2020 16h46 Autor de gol que viralizou na web escolhe o Santos: 'Sonho em ser jogador' Dos pés descalços na pelada de rua ao início de uma caminhada para realizar o sonho de ser jogador de futebol. O... 04/04/2020 16h32 Premier League dá exemplo na crise do coronavírus. CBF precisa agir A Premier League fez mais uma reunião de emergência. E, dessa vez, trouxe definições importantes, e que deveriam... 04/04/2020 05h00 Confiança na \"honra\" de Simeone é chave pra Cavani para definir novo time Edinson Cavani tem o Atlético de Madri como prioridade para a sequência da carreira. O contrato com o Paris... 04/04/2020 04h00 Romário virou case de sucesso no PSV e trocou exemplo por ajuda em gol mil Romário marcou torcedores de Flamengo, Vasco, Fluminense, Barcelona e PSV. Na Holanda, aliás, foi tão bem que... 04/04/2020 04h00 Libertadores: fronteiras fechadas preocupam Conmebol para finalizar torneio A convicção da direção da Conmebol de que a final em jogo único da Libertadores ocorrerá em 21 de novembro, no... 04/04/2020 04h00 Ele foi cria do Fla e questiona saída do Corinthians: \"ganharia o Mundial\" Quem acompanhou o futebol brasileiro nas décadas de 90 e 2000 certamente se lembra de Fábio Augusto. O meia, que... 04/04/2020 04h00 Fla mantém conversas e jovens podem ser emprestados ao fim da paralisação O Flamengo pode ter novidades em relação aos jogadores mais jovens no retorno do calendário. Apesar da paralisação 04/04/2020 04h00 Arnaldo: \"Palmeiras se moveu em função do sucesso do Jesus e do Flamengo\" Os títulos conquistados e a forma de jogar futebol do Flamengo com a chegada do técnico Jorge Jesus mudaram os... 03/04/2020 18h00 FIFA comunica novas regras para transferências em função do coronavírus A FIFA acabou de informar aos seus filiados um novo critério para janela de transferência de jogadores. As... 03/04/2020 17h43 UOL Debate: Cartolas veem Brasileiro à frente da Libertadores pós-pandemia Na tarde de hoje (3), o UOL Debate reuniu jornalistas e dirigentes de futebol para um papo sobre o futuro da... 03/04/2020 15h38 Fla, Palmeiras, Europa? O que Cavani quer e o que há de real nas sondagens O empresário Walter Fernando Guglielmone falou ontem (2), em entrevista a imprensa italiana, sobre as sondagens... 03/04/2020 14h58 Dirigente do Atlético critica Conmebol em meio à pandemia: \"Sumiu\" Vice-presidente do Atlético-MG, Lásaro Cândido cobrou ações da Conmebol durante a crise no futebol causada pela... 03/04/2020 14h17 Torcedor não vai ter dinheiro para assistir futebol, diz Paulo Pelaipe Paulo Pelaipe, atual diretor de futebol do São Caetano, prevê dias difíceis para os torcedores após a pandemia do... 03/04/2020 13h54 Dirigentes temem desmanches de clubes pequenos e cobram a CBF A crise causada pela pandemia de coronavírus paralisou os campeonatos de futebol do país inteiro. Durante conversa 03/04/2020 13h33 Trauco relembra 'incômodo' ao dividir quarto com Paolo Guerrero no Flamengo Companheiro de Paolo Guerrero no Flamengo e na seleção peruana, o lateral-esquerdo Miguel Trauco tem o camisa 9... 03/04/2020 13h25 Facebook compra arquivo de jogos da Libertadores e abre conteúdo a clubes Com o calendário do futebol mundial paralisado por conta da Covid-19, a Conmebol chegou a um acordo com o Facebook 03/04/2020 12h42 Gabigol volta aos dreads loiros; cabeleireiros aparecem com luvas e máscara Gabigol está de visual novo — ou melhor, ele retomou os dreads loiros que já tinha adotado no final do ano... 03/04/2020 08h57 Jogadores dos times de elite criam grupo de WhatsApp para discutir salários Representantes dos principais clubes do Brasil se reuniram em um grupo de WhatsApp para discutir a atual situação... 03/04/2020 04h00 Clube que reduzir salário sem negociar pode perder jogadores na Justiça O governo federal publicou em edição extraordinária do Diário Oficial na quarta-feira (1), a Medida Provisória... 03/04/2020 04h00 Fla pode exercer opção de compra e R. Caio deve render dinheiro ao SPFC Peça-chave do Flamengo nas conquistas do Copa Libertadores e do Campeonato Brasileiro, em 2019, o zagueiro Rodrigo 03/04/2020 04h00 'Não tem lugar para jogar no Flamengo', diz Mauro Naves sobre Cavani A declaração do irmão de Cavani, Fernando Guglielmone, sobre o interesse de Boca Juniors, Internacional, Flamengo... 02/04/2020 21h20 Fla e Palmeiras procuraram Cavani, como disse agente, mas flertes travaram Em meio à pausa do calendário do futebol mundial por conta do surto de contágio de coronavírus, Fernando... 02/04/2020 17h52 Após celebrar título do Fla, lateral do Galo destaca aprendizado: 'Passou' Criticado por celebrar, no fim do ano passado, a conquista da Libertadores pelo Flamengo, Guga, lateral do... 02/04/2020 15h48 Flamengo sondou Cavani, mas ideia caiu após Gabigol e Pedro fecharem Em entrevista à imprensa italiana, o empresário e irmão do atacante Edinson Cavani, Walter Fernando Guglielmone,... 02/04/2020 14h30 Libertadores rende mais de R$ 1,5 bilhão à Conmebol em 2019 A Conmebol faturou mais de US$ 300 milhões (R$ 1,58 bilhão) somente com a Libertadores em 2019. Os números... 02/04/2020 14h09 Jesus fala sobre quarentena, cita saudade da Nação e do dia a dia no Ninho No último dia 24, Jorge Jesus desembarcou em Portugal para ficar mais perto dos familiares durante a quarentena,... 02/04/2020 12h12 Tironi: \"Jesus é um treinador de outro tamanho após o que fez no Flamengo\" Com o elenco em férias coletivas durante a parada devido à pandemia do novo coronavírus, o Flamengo tem ainda uma... 02/04/2020 12h00 Sem esporte, atletas movimentam redes sociais. Cuidado com o que se posta! Amigo, pense num território para os fortes: rede social. 02/04/2020 10h59 Benja: Para Souza, Flamengo não teria vencido tudo com Abel. Você concorda? Souza, ex-Vasco, Porto, Grêmio, São Paulo, e atualmente no Al Ahli, participou do Fox Sports Rádio ontem,... 02/04/2020 09h44 Campeão mundial, ídolo do Flamengo não tem dinheiro para comprar remédios 02/04/2020 08h32 Globo pode suspender parcela do Brasileiro e deixa clubes apreensivos Depois de avisar aos clubes que suspendeu os pagamentos dos Estaduais, em razão da pausa forçada na crise mundial... 02/04/2020 04h00 Flamengo planeja lançar canal no Youtube para público infanto-juvenil Impulsionado pelo sucesso do \"Flamiguinhos\", canal no Youtube voltado para o público infantil, o Flamengo planeja... 02/04/2020 04h00 Palmeiras é líder de títulos nacionais, e SPFC em pontuação; veja ranking Em 2010, a CBF oficializou a unificação das conquistas da Taça Brasil, Torneio Roberto Gomes Pedrosa e Taça de... 02/04/2020 04h00 Mauro: \"Qualquer aumento que tenha, Jorge Jesus ganhará mais que o Gabigol\" O Flamengo está disposto a um esforço financeiro para manter o técnico Jorge Jesus, mas seria o valor superior ao... 02/04/2020 04h00 Flamengo mantém otimismo por acerto com a Amazon, mesmo com crise mundial A pandemia da Covid-19 interrompeu o calendário do futebol mundial, mudou a rotina de jogadores, mas o Flamengo... 02/04/2020 04h00 'Favoritismo do Fla é merecido; é o time a ser batido', diz Diego Souza O atacante Diego Souza, do Grêmio, afirmou que o Flamengo é o time a ser batido no Brasil. Na opinião do jogador,... 01/04/2020 23h18 Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Com o calendário do futebol parado por conta da pandemia da Covid-19, representantes dos clubes do Rio se reuniram 01/04/2020 19h20 Souza revela desejo de voltar ao Vasco e exalta Jorge Jesus no Flamengo Atualmente no Al Ahli, na Turquia, o volante Souza não escondeu o desejo de retornar ao Vasco da Gama, clube que o 01/04/2020 15h10 Veja os técnicos de times do Brasil com licença de trabalho na Libertadores São 18 os treinadores registrados pela CBF que aparecem em documento da Conmebol (Confederação Sul-americana de... 01/04/2020 12h05 Mauro: \"TV pagou pelos campeonatos estaduais inteiros, ela vai querer tudo\" Enquanto não há nenhuma definição sobre quando será possível retomar o futebol no Brasil devido à pandemia do novo 01/04/2020 12h00 Babu, anti Babu e desistências: O que será dos boleiros sem Prior no BBB A bola não está rolando, mas a semana foi agitada no mundo do futebol. O motivo dessa movimentação toda é a 20ª... 01/04/2020 11h40 Landim confirma conversa por patrocínio, mas despista sobre Amazon no Fla O Flamengo está em negociação por um patrocínio master em seu uniforme, confirmou o presidente Rodolfo Landim em... 01/04/2020 10h40 Tendência é que renovação com Jesus ocorra, diz presidente do Flamengo Em entrevista à FLA TV, o presidente do Flamengo, Rodolfo Landim, esclareceu questões relevantes acerca do do... 01/04/2020 06h55 Salários atrasados foram chave para fracasso de negociação clubes x atletas A enorme quantidade de clubes com salários ou direitos de imagem atrasados foi um fator determinante para que as... 01/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"De olho no mercado  | Zaidan: Barça quer Jonathan David, Lautaro e Neymar\nZaidan: Barça quer Jonathan David, Lautaro e Neymar\nZaidan: Barcelona quer Jonathan David, Lautaro e, é claro, Neymar - 05/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Campo Livre 00:00 Zaidan: Barcelona quer Jonathan David, Lautaro e, é claro, Neymar 20.fev.2020 - Jonathan David e Chris Smalling no jogo AS Roma x Gent na Itália Imagem: Alberto Lingria/Reuters Claudio Zaidan Claudio Zaidan https://twitter.com/claudiozaidan11 Claudio Zaidan é radialista há 44 anos. Em São Paulo, trabalhou nas rádios Jovem Pan e Trianon. Entrou na Rádio Bandeirantes em 1994, onde ficou por cinco anos. Voltou para Bandeirantes em 2001, onde atualmente é comentarista. 05/04/2020 04h00 Faz dois meses e meio que Jonathan David completou vinte anos. Nasceu no Brooklin, em Nova York, mas ficou pouco por lá. Os pais, haitianos, levaram-no para Porto Príncipe e, depois, para o Canadá. Foi em Ottawa que David estudou, cresceu, começou a jogar bola e virou sensação de times locais. Foi convocado para o time canadense sub-17, e para o sub-23, e para a seleção principal. Em toda a história das Copas, o Canadá se classificou apenas para a de 1986. Sua equipe chegou ao México, perdeu os três jogos que disputou, não fez nem sequer um gol, tomou cinco. Mas a esperança nacional de classificação para o Mundial no Catar se espalha, ganha fôlego, se firma em Jonathan David e em Alphonso Davies. Filho de liberianos, nascido em um campo de refugiados em Gana, Davies tinha 5 anos quando foi com os pais para o Canadá, onde foram beneficiados com asilo humanitário. Dez meses mais jovem que Jonathan, Alphonso está desde 2018 em um gigante europeu, o Bayern. Mais de Zaidan Copas que faltaram a Leônidas, Domingos e Zizinho A herança de Amadeo Carrizo, o mais importante dos goleiros argentinos Os 112 anos do Atlético. Os heróis, os craques e o rei No mesmo ano, Jonathan foi para a Bélgica, jogar pelo Gent. Mais do que a rapidez típica de velocistas, são seus gols que chamam a atenção e as ofertas milionárias. Porto, Arsenal, Borussia Dortmund são alguns dos interessados. Mas o nova-iorquino não parece impressionado; há alguns dias, perguntado a respeito das propostas, deixou claro que quer mesmo é o Barcelona. Até aí, milhares de jogadores espalhados pelo mundo sonham com a camisa do clube catalão, e com grandes títulos, e com o Camp Nou. A diferença é que o Barcelona quer contratar Jonathan David. Na próxima semana, os clubes belgas devem confirmar a decisão da Liga local de considerar terminado o campeonato nacional, entregando a taça para o Brugge, que tem quinze pontos a mais que o Gent, segundo colocado. O fim antecipado da competição e as dificuldades financeiras produzidas pela crise mundial deixam poucas opções para o Gent, que receberá muito bem a chance de faturar milhões de euros. A concorrência será acirrada e ampla, mas deve pesar a preferência do profissional. Se o Barcelona fizer sua parte, Jonathan David poderá começar a próxima temporada jogando ao lado de Lionel Messi. Porém o artilheiro da seleção canadense não é a meta prioritária de Bartomeu. O presidente do Barcelona escutou, há poucas semanas, a torcida no Camp Nou pedir sua renúncia. Era o povo apoiando as críticas públicas de Messi à direção do clube pelo esforço insuficiente para levar Neymar de volta à Catalunha. Logo, antes de se dedicar a tirar David do Gent, Bartomeu buscará atender aos pedidos de seu camisa 10, a saber: uma nova empreitada por Neymar e a contratação de Lautaro Martínez. O atacante argentino já foi avisado que os catalães propõem um vínculo inicial com validade por cinco anos e opção de renovação. A Inter resiste, busca meios de ficar com seu segundo artilheiro nesta temporada da Série A (com o uniforme interista, só Lukaku fez mais gols no campeonato), mas, outra vez, a opinião do jogador será decisiva. Há quatro anos, Lautaro teve atitude incomum, rara, ao não aceitar proposta do Real Madrid; na época, aos 18 anos, argumentou que seu objetivo imediato era jogar bem pelo Racing, o que facilmente conseguiu. Depois, esteve muito próximo do Valencia, negociou com o Atlético Madrid, mas resolveu, ao fim, ir para a Internazionale. Jogar na Itália, enfrentar as defesas mais bem organizadas do mundo, é sempre um desafio para atacantes. Havia, pois, a dúvida se Lautaro repetiria por lá o que fez em campos sul-americanos. Um ano e meio depois, é certo que a Inter acertou em levá-lo. Os dirigentes do clube italiano ainda não se renderam, mas dependem, agora, inteiramente da vontade do jogador. Lautaro só ficará na Itália se entregar ao Barcelona a mesma resposta que, em 2016, deu ao Real Madrid. Aliás, vale notar que Florentino Pérez, sabendo das movimentações de Bartomeu, prepara sua carga pelo argentino. Quanto ao Neymar, embora não seja longa a distância entre Paris e a capital dos catalães, seu caminho de volta para o Camp Nou pode ser escorregadio, difícil. Mas é evidente que, com a tempestade despejada pelo coronavirus, também o Catar, dono do Paris Saint-Germain, sofrerá perdas financeiras consideráveis, que ainda não são mensuráveis, e pode diminuir seu investimento no campeão francês. E há também a contagem regressiva para o término do compromisso entre o brasileiro e o PSG. Na França, diferentemente do que acontece em vários países, não existe obrigatoriedade de multa nos contratos entre clubes e jogadores; em compensação, é óbvio que, encerrado o vínculo, o atleta, se quiser, pode simplesmente arrumar as malas e ir embora, o que provavelmente será feito por Neymar. Assim, se dinheiro virar problema para o Catar— o que seria uma das surpresas produzidas pela crise mundial destes dias—, talvez o Paris opte por faturar alguma coisa com a saída de seu jogador mais caro, em vez de, terminado o contrato, simplesmente vê-lo partir no primeiro avião. Outras veredas possíveis: utilizar artigos da legislação internacional sobre transferências de atletas ou levar a demanda ao judiciário francês. É improvável que os advogados do jogador escolham qualquer dessas opções. Consideradas as circunstâncias, a possibilidade de o Barcelona voltar a ter Neymar parece um pouco maior do que no ano passado. É o que Messi espera. Daqui a pouco mais de dois meses, o craque argentino chegará aos 33 anos. Já não é tempo de ele carregar sozinho o peso de ganhar títulos. As mais lidas agora 'Me assusta o futuro deles', diz ex-Fla sobre povo da comunidade onde mora São Paulo pode perder jogadores, se tomar decisão unilateral, sem acordo City investiga jogador que teria feito festa sexual durante quarentena Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Campo Livre M. Chagas: CBF privilegia árbitros mais ricos em ajuda pela pandemia A CBF noticiou na última quarta-feira (1º) que repassará um auxílio financeiro aos árbitros durante a paralisação... 05/04/2020 04h00 Zaidan: Os 112 anos do Atlético. Os heróis, os craques e o rei Existem tempos em que as notícias verrumam a alma. Nem as páginas dedicadas ao esporte escapam da tempestade.... 30/03/2020 04h00 A herança de Amadeo Carrizo, o mais importante dos goleiros argentinos Quando li, na sexta passada, o anúncio da morte de Amadeo Carrizo, lembrei-me dos tempos em que goleiros... 25/03/2020 04h00 Marcelo Damato: Pausa no futebol é chance para reforma na gestão dos clubes A discussão sobre a parada do futebol brasileiro colocou mais uma vez em discussão o qual é o peso que se deve dar 18/03/2020 04h00 Zaidan: Copas que faltaram a Leônidas, Domingos e Zizinho Assim que a Fifa presenteou o regime fascista da Itália com o direito de receber a Copa do Mundo de 1934,... 16/03/2020 04h00 Márcio Chagas: A triste história do neguinho que venceu no futebol - Márcio, explica uma coisa para a gente? 11/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Marcelo Damato: O Flamengo deveria estudar história O Flamengo, que vive sua melhor fase em mais de 35 anos, de repente encontrou um adversário sua altura: ele mesmo. 05/03/2020 04h00 Marcelo Damato: Futebol precisa superar os modismos e as apostas Dizia um ditado antigo para não confundir Jesus com Genésio. O Santos confundiu com Jesualdo. 02/03/2020 14h01 Zaidan: Fase de grupos da Libertadores começa com sete times brasileiros Fase de grupos da Libertadores começa nesta semana. Haverá time brasileiro em campo na terça, na quarta e na... 02/03/2020 04h00 Fogaça: Grêmio tem o pior desempenho no Gaúcho dos últimos anos? A derrota para o Caxias na final do turno, junto com vários desempenhos individuais e coletivos que decepcionaram... 27/02/2020 10h10 Zaidan: É a vez de Messi e Cristiano entrarem em campo na Liga dos Campeões A rotineira artilharia de Haaland, a primeira derrota do Liverpool neste ano, as armadilhas de Simeone, a... 24/02/2020 14h25 Márcio Chagas: \"Que ninguém detenha o corpo negro de ninguém\" Analisei a cena em que o jogador Marega foi ofendido pela torcida e impedido pelos colegas e jogadores adversários 22/02/2020 04h00 Fogaça: Haaland e como o futebol adora ironias e novos fenômenos da bola No jogo mais esperado da primeira rodada das oitavas de final da Champions League, o Borussia Dortmund conseguiu... 20/02/2020 10h27 Zaidan: Retomada da Champions tem Neymar, Mourinho e Klopp na 1ª semana Duas partidas, nesta terça (18), abrirão as oitavas da Liga dos Campeões da Europa: o Liverpool, atual campeão,... 16/02/2020 15h00 Marcelo Damato: A punição ao City não é hipócrita, mas coerente O UOL publicou ontem (14) um comentário de Júlio Gomes sobre a punição ao Manchester City — ainda pendente de... 15/02/2020 10h12 Fogaça: Quem chega melhor para o GreNal 423? Segundo mês do ano e já teremos o maior clássico do Brasil no Gauchão. Grêmio e Inter se enfrentarão pela 423a vez 14/02/2020 09h27 Zaidan: Rensenbrink e a trave, na Copa em que faltou Maradona Há pouco mais de duas semanas, quando anunciada a morte de Rensenbrink, multiplicou-se a imagem da bola que ele... 11/02/2020 12h48 Fogaça: O Internacional e o eterno debate entre posição e função no futebol Foi uma estreia com luta e entrega física, e um resultado que não agradou ao torcedor: o batismo na Libertadores... 06/02/2020 13h18 Os caminhos de Corinthians e Inter até fase de grupos da Libertadores Para Corinthians e Inter já é hora de Libertadores. Voltaram das férias outro dia, disputaram amistosos e algumas... 02/02/2020 04h00 Fogaça: Como os clubes grandes devem usar os estaduais? Mais uma temporada que começa e sempre o mesmo debate: para que servem os campeonatos estaduais? Ao meu ver,... 30/01/2020 17h26 Zaidan: Centenário da Portuguesa, história e a luta pela sobrevivência A Portuguesa fará cem anos. Certamente, no próximo agosto, reaparecerá na TV, avançará por longos minutos no... 26/01/2020 09h05 Fogaça: A festa do GreNal na final da Copinha Quando em um planalto às margens do rio Tietê, o cacique Tibiriçá, líder de uma tribo Tupiniquim, entrou em acordo 23/01/2020 12h44 Zaidan: Paulistão ainda tem alguma importância e muita dificuldade O título paulista mais recente do São Paulo foi em 2005. Na história do clube, não houve outro período tão longo... 20/01/2020 12h00 Zaidan: Os critérios de Guardiola são muito bons, mas não servem para todos Faz poucos dias, Guardiola disse que nunca treinará o United ou o Real Madrid. Desnecessário explicar os motivos,... 13/01/2020 11h00 Fogaça: Como funciona a cultura do mercado da bola no Brasil Começo de temporada, e o futebol brasileiro ferve em torno das negociações para formar seus grupos de atletas. Com 09/01/2020 13h29 Zaidan: Pelé e Messi perante saudosistas e revisionistas Também no futebol há doutrinas, conceitos, fragmentos de ideologia. E surgem os embates, os duelos com palavras.... 06/01/2020 04h00 Fogaça: O que esperar da dupla GreNal em 2020? Para começo de conversa, Feliz Ano Novo pra você que acompanha minhas ideias aqui no Campo Livre do UOL Esporte.... 02/01/2020 12h00 O Cruzeiro não é exceção Vão aparecendo manchetes, noticias, e fica claro que conhecer a Série B está distante léguas e léguas de ser o... 30/12/2019 04h00 Fogaça: Como analisar se seu time jogou \"de igual para igual\"? O grande debate desse dezembro nas redes sociais foi se o Flamengo jogou \"de igual para igual\" com o Liverpool na... 26/12/2019 15h32 Zaidan: Comparações inúteis, ansiedade e futebol Foi um festival de perguntas: Daniel Alves é a maior contratação da história do São Paulo? Jorge Jesus é o melhor... 23/12/2019 09h38 Fogaça: Tudo se resume a quem aproveita melhor as suas chances de gol O lado bom de quando acaba um campeonato é que a gente pode fazer leituras mais complexas do desempenho dos times... 19/12/2019 12h04 Talvez Sampaoli faça falta, mas Santos enfrentou recomeços mais difíceis Sampaoli é bom treinador, mas sua saída não é dano irreparável, nem altera coisa alguma do que o Santos é. Nenhum... 16/12/2019 14h38 Fogaça: Quais são as razões do baixo nível técnico do Brasileirão Finalizado o Brasileirão 2019, campeão, rebaixados e classificados definidos, tudo parece igual ao que sempre foi. 12/12/2019 10h46 Zaidan: Os times que podem evitar que Flamengo e Liverpool se reencontrem É claro que Jorge Jesus deve se preocupar com a semifinal, encarar o primeiro jogo como obstáculo, não como mera... 09/12/2019 12h00 Fogaça: Quem mandou bem no Grêmio em 2019 Ainda faltam duas partidas no Campeonato Brasileiro para o Grêmio, contra Cruzeiro e Goiás, mas já podemos fazer... 05/12/2019 09h58 Claudio Zaidan: No futebol e no mundo, a iniquidade do racismo Há pouco tempo, aconteceu com Koulibaly e com Balotelli. Antes deles, em muitos estádios de muitos países, dezenas 02/12/2019 10h02 Fogaça: Por que o Internacional joga cada vez pior? A vexatória derrota para o Goiás ontem (27) dentro do Beira-Rio empacou o Inter nos 51 pontos e trouxe os... 28/11/2019 12h04 Zaidan: lições de 2019 podem abrir caminho para muitos títulos ao Palmeiras São boas as perspectivas do Palmeiras, e serão ainda melhores se os acontecimentos de 2019 forem bem compreendidos 25/11/2019 04h04 Fogaça: A Copa de 1970 já acabou (ou por que defendo Tite na seleção) A recente vitória do Brasil sobre a Coreia do Sul trouxe um pouco de sossego à comissão técnica e aos jogadores da 21/11/2019 12h01 Zaidan: A reinvenção da seleção brasileira O último jogo da seleção brasileira neste ano traz consigo algo de incômodo. Vencer a Coreia do Sul não irá... 18/11/2019 00h23 Fogaça: O número que mostra onde River Plate vira favorito contra Flamengo Se aproxima a hora da decisão para Flamengo e River Plate. A primeira final única de Libertadores será jogada em... 14/11/2019 12h00 Zaidan: A crise e a grandeza do Botafogo. Já perdi a conta das vezes em que, de uns tempos pra cá, ouvi debates sobre a situação do Botafogo. Nada a ver com 11/11/2019 04h00 Fogaça: Com direito a sonhar. O futebol transformando vidas na África O futebol habita os sonhos da maioria de garotas e garotos nas comunidades carentes no Brasil desde sempre. E isto 08/11/2019 04h00 Zaidan: Campeonato por pontos corridos ou mata-mata? Os dois são bons A campanha do Flamengo no Brasileiro reanimou os que só se divertem com mata-mata. Já havia acontecido no primeiro 03/11/2019 04h00 Fogaça: O que esperar do craque colorado D'Alessandro contra o Athletico De volta ao time após cumprir suspensão automática, D'Alessandro será titular pela primeira vez sob o comando de... 31/10/2019 12h28 Zaidan: No Catar, seleção não poderá depender apenas de sua tradição Prossegue o festival de amistosos. Repito pela enésima vez: há excesso de datas reservadas pela Fifa para esses... 27/10/2019 04h00 Fogaça: O ano acabou para o Grêmio A derrota humilhante para o Flamengo colocou o Grêmio frente a frente com seus próprios problemas. Os vencedores... 24/10/2019 10h35 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Luca di Montezemolo | Ex-chefe da Ferrari: Não ter contratado Senna é minha maior frustração\nEx-chefe da Ferrari: Não ter contratado Senna é minha maior frustração\nEx-presidente da Ferrari: Não ter contratado Senna é minha maior frustração - 05/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Fórmula 1 Fórmula 1 00:00 Ex-presidente da Ferrari: Não ter contratado Senna é minha maior frustração Luca di Montezemolo, ex-presidente da Ferrari Imagem: Mark Thompson/Getty Images Do UOL, em São Paulo 05/04/2020 13h34 Luca di Montezemolo, ex-presidente da Ferrari, afirmou que seu maior arrependimento à frente da escuderia na Fórmula 1 foi não ter contratado Ayrton Senna. Ele revelou o pedido do brasileiro de se juntar à Ferrari pouco antes do acidente que matou Senna, em 1994, em Imola, na Itália. Relacionadas Bernie Ecclestone afirma que temporada 2020 da F1 deveria ser cancelada Barrichello faz post fofo com filho: 'Saudade de quando eu era o mais alto' Barrichello vê Hamilton com potencial para ser o melhor de todos \"(Meu arrependimento foi) Não ter trazido Ayrton Senna. Ele veio até a minha casa em Bologna, antes do acidente de Imola, e me disse que queria correr a todo custo com nós e deixar a Williams. Combinamos de nos vermos depois de Imola, mas depois aconteceu o que aconteceu\", disse em entrevista à emissora Sky Sport. \"Eu ficaria feliz em tê-lo. Teria sido a cereja do bolo, que foi o que aconteceu com Michael Schumacher. Ele entrou na história da Ferrari porque ninguém fez o que ele fez\", acrescentou. As mais lidas agora Globo veta reportagens com Felipe Prior para preservar imagem City investiga jogador que teria feito festa sexual durante quarentena São Paulo pode perder jogadores, se tomar decisão unilateral, sem acordo Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Norris bate YouTuber Tiametmarduk e vence mata-mata do #NãoÉoGP A Veloce e o Motorsport Games adotaram um formato diferente para a terceira etapa da série #NãoÉoGP, o mata-mata,... 05/04/2020 19h32 O dia em que Senna enfureceu Schumacher em Interlagos A carreira de Ayrton Senna tem inúmeros capítulos memoráveis. Vitórias épicas, poles incríveis e também momentos... 05/04/2020 19h00 Como fica o funcionamento do programa de automobilismo de uma montadora como a Porsche durante a quarentena? A pandemia global do Covid-19 mexeu com a vida pública na grande maioria dos países ao redor do mundo, com boa... 05/04/2020 18h13 Veja edição mata-mata do #NãoÉoGP com Norris, Latifi, Courtois e cia Pilotos de Fórmula 1 de 2020, o britânico Lando Norris, da McLaren, e o canadense Nicholas Latifi, da Williams, se 05/04/2020 16h46 AO VIVO: Edição mata-mata do #NãoÉoGP com Norris, Latifi, Courtois e cia Pilotos de Fórmula 1 de 2020, o britânico Lando Norris, da McLaren, e o canadense Nicholas Latifi, da Williams, se 05/04/2020 16h46 Ducati duvida que temporada da MotoGP em 10 locais diferentes seja possível As seis primeiras etapas da temporada 2020 da MotoGP foram adiadas ou canceladas, com a sétima e oitava etapas na... 05/04/2020 16h09 Malásia 2009: O dia que Button ganhou um GP parado Em 05 de abril de 2009, uma tarde dramática na Malásia viu Jenson Button e a equipe da Brawn GP continuar seu... 05/04/2020 15h25 #NãoÉoGP, da Veloce, adota formato de mata-mata para etapa deste domingo A Veloce, em parceria com o Motorsport Games, realizou eventos virtuais substitutos para os adiados GPs da... 05/04/2020 14h25 Heroes: Massa fala sobre assinatura de contrato com Ferrari para F1 A carreira de Felipe Massa na Fórmula 1 é destacada com suas 11 vitórias, 41 pódios, 16 pole positions e 15 voltas 05/04/2020 14h02 ANÁLISE: Explicando o pacote de auxílio de 50 milhões de reais da Dorna para a MotoGP Na semana passada, a Dorna Sports, organizadora da MotoGP, anunciou que iria oferecer assistência financeira para... 05/04/2020 13h36 O recorde que Hamilton pode quebrar já na próxima corrida da F1 Até o momento, a Fórmula 1 adiou ou cancelou as oito primeiras provas da temporada 2020 pela pandemia do Covid-19, 05/04/2020 12h47 Gibernau: Batida com Rossi em Jerez em 2005 abriu precedente ruim na MotoGP Sete Gibernau, que venceu nove corridas ao longo de sua carreira na MotoGP, teve uma rivalidade amarga com... 04/04/2020 19h15 Norris afirma preferir ambiente mais sério dos eventos da Veloce/Motorsport Games Com a temporada da Fórmula 1 ainda interrompida devido à pandemia do Covid-19, o piloto da McLaren, Lando Norris,... 04/04/2020 18h04 Há dez anos, Massa colocava o Brasil na liderança do Mundial da F1 pela última vez Há exatos dez anos, um piloto brasileiro ocupava pela última vez a liderança do Mundial de Pilotos da Fórmula 1.... 04/04/2020 17h36 GALERIA: McLaren, Benetton, Red Bull... os carros parecidos na história da F1 No início da pré-temporada, a Racing Point causou controvérsia no paddock da Fórmula 1, ao apresentar um carro com 04/04/2020 16h58 Como um punho cerrado pode ter custado a vitória ao pole mais jovem da F1 Em 04 de abril de 1982, Andrea de Cesaris largou na pole position no GP do Oeste dos Estados Unidos, a única que... 04/04/2020 16h32 Bernie Ecclestone afirma que temporada 2020 da F1 deveria ser cancelada O ex-chefão da Fórmula 1 Bernie Ecclestone afirmou que a temporada 2020 da categoria deveria ser cancelada, como... 04/04/2020 16h31 Dorna fica \"feliz\" com temporada de 10 corridas para MotoGP A temporada atual da MotoGP está em hiato indefinido devido à pandemia do Covid-19, com as seis primeiras corridas 04/04/2020 15h19 Crise abre caminho para prova \"surreal\" em que Fittipaldi, Rubinho, Kanaan, Castroneves e de Ferran lutam por título com lendas A pandemia mundial do coronavírus tem impedido as categorias de dar continuidade aos seus campeonatos. Com isso,... 04/04/2020 14h51 Com Emerson Fittipaldi e Barrichello, confira a programação de eSports do final de semana Com os principais campeonatos do esporte a motor do mundo paralisados pela pandemia do Covid-19, as categorias e... 04/04/2020 13h22 Pedro Piquet: Não acredito que o simulador faça um piloto ser mais rápido O coronavírus fez com que o esporte a motor parasse por todo o mundo, com corridas adiadas ou canceladas, além dos 04/04/2020 12h18 O que você sabe sobre os pilotos brasileiros da F1? 04/04/2020 04h00 Paludo revela isolamento após volta de etapa da Porsche Cup do Brasil A etapa inaugural da Porsche Cup Brasil ocorreu no dia 14 março, sendo praticamente o último evento do esporte a... 03/04/2020 22h15 Veja a história fascinante da McLaren mais icônica de Senna na F1 Carro da McLaren para a temporada 1988 da Fórmula 1, o MP4/4 continua sendo a máquina de maior sucesso da história 03/04/2020 20h54 Petecof revela como se tornou o \"filho de Ricardo Zonta\" Por causa da pandemia de coronavírus, grande parte dos pilotos pelo mundo, incluindo Gianluca Petecof, aguardam as 03/04/2020 20h46 Enzo Fittipaldi faz aparição surpresa e estreia com pódio na F3 virtual Em preparação para fazer sua estreia na FIA F3 em 2020, Enzo Fittipaldi fez uma aparição surpresa em uma etapa... 03/04/2020 20h05 Button participará de corrida virtual da Fórmula 1 na Austrália O campeonato virtual da Fórmula 1, criado para manter os fãs da categoria entretidos durante a pandemia do... 03/04/2020 19h52 Game Automobilista 2 chega com boa repercussão entre pilotos da Stock Car O automobilismo virtual caiu como uma luva no período em que boa parte da população mundial precisou - e ainda... 03/04/2020 17h24 Sette Câmara coloca Super Fórmula Japonesa no mesmo nível da Indy Sérgio Sette Câmara se juntou à equipe B-Max Racing/Motopark na Super Fórmula Japonesa em um último momento,... 03/04/2020 16h10 VÍDEO: Entenda como a Aston Martin voltará para a F1 em 2021 Nesta quarta-feira, a Aston Martin confirmou que vai dar prosseguimento ao seu projetos para retornar à Fórmula 1. 03/04/2020 15h58 ANÁLISE: A Fórmula 1 consegue sobreviver a um colapso financeiro em 2020? No momento, esta é apenas uma questão teórica, já que oficialmente ainda há 14 etapas marcadas no calendário da... 03/04/2020 15h54 VÍDEO: Após 'aniversários' de Senna, veja 60 fatos sobre o tricampeão Nos últimos dias, uma série de datas evocou o legado de Ayrton Senna, tricampeão da Fórmula 1. O brasileiro teria... 03/04/2020 14h59 VÍDEO: Uma volta no sentido invertido de Silverstone no game F1 2019 Leia também:Silverstone se diz aberto a sediar várias corridas da F1 em 2020 e usar traçado reversoPietro... 03/04/2020 14h28 Lorenzo: \"Se eu quisesse competir de novo, teria várias ofertas\" O tricampeão da MotoGP, Jorge Lorenzo, surpreendeu no final do ano passado ao anunciar sua aposentadoria, após uma 03/04/2020 13h54 Impacto da crise do Covid-19 nas equipes da F1 será algo \"difícil\" de prever A pandemia do Covid-19 forçou a Fórmula 1 a cancelar ou adiar as oito primeiras corridas da temporada até o... 03/04/2020 13h25 Amor, sequestro e café: confira 10 fatos marcantes da relação de Ecclestone e Fabiana Flosi Ex-chefe da Fórmula 1, Bernie Ecclestone será pai novamente, desta vez com o fruto vindo do casamento com a... 03/04/2020 12h50 Espargaró: Honda terá dificuldades para lidar com irmãos Márquez Com a aposentadoria de Jorge Lorenzo, a Honda optou por formar a primeira dupla de irmãos na história da MotoGP,... 03/04/2020 12h33 MotoGP: Suzuki pretende manter Rins e Mir para além de 2022 Desde o início deste ano, as equipes da MotoGP estão se movimentando para assinar com pilotos, e não apenas para a 03/04/2020 12h03 F1: Congelar desenvolvimento de motores pode ser próximo passo para reduzir gastos Com a pandemia do Covid-19 causando um grande impacto financeiro em todos os envolvidos com o esporte, já estão... 03/04/2020 11h30 Pai mecânico e carro como moradia: Igor Fraga relata momentos mais difíceis antes de títulos e Red Bull Um dos maiores exemplos de superação dentro da atualidade do automobilismo brasileiro é Igor Fraga. O piloto... 03/04/2020 11h08 Circuito esquecido pela F1 vira abrigo para quarentena do covid-19 na Índia O GP da Índia desapareceu do calendário depois de apenas três corridas, disputadas entre 2011 e 2013, e... 03/04/2020 04h00 NASCAR adia estreia de novo carro para 2022 O novo carro da NASCAR Cup Series, que deveria substituir o atual modelo Gen-6, deveria aparecer pela primeira vez 02/04/2020 21h31 Coronavírus força NASCAR a adiar estreia de novo carro para 2022 O novo carro da NASCAR Cup Series, que deveria substituir o atual modelo Gen-6, deveria aparecer pela primeira vez 02/04/2020 21h31 Porsche apresenta programa de eSports para 2020 com duas categorias e 24 provas Primeira marca a promover um campeonato oficial de Esports no Brasil, a Porsche Brasil reafirma o pioneirismo na... 02/04/2020 21h15 Norris 'paga' aposta e raspa cabelo em transmissão ao vivo na internet Lando Norris é conhecido como um dos maiores adeptos do automobilismo virtual, fazendo diversas transmissões para... 02/04/2020 20h57 Jack Brabham faria 94 anos: relembre a carreira de uma lenda da F1 Sir Jack Brabham, que completaria 94 anos nesta quinta-feira, conquistou um lugar único na história da Fórmula 1:... 02/04/2020 20h54 Análise técnica: A Ferrari que fez Felipe Massa campeão da F1 por 38 segundos No filme Heroes, uma produção da Motorsport Network, e que está disponível no Motorsport.tv, o brasileiro Felipe... 02/04/2020 20h17 Quem é Fabiana Flosi, a esposa brasileira de Bernie Ecclestone Nesta quinta-feira, foi confirmado que o ex-chefão da Fórmula 1 Bernie Ecclestone, que atualmente tem 89 anos,... 02/04/2020 18h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"As origens de Garrincha | Posse de bola: Palmeiras vê Luxa grato e focado\nTreinador é sucesso, ao menos internamente; para clube, ele está 'com fome'\nPalmeiras vê Luxemburgo grato, focado e 'com fome' - Posse de Bola - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Posse de Bola Palmeiras vê Luxemburgo grato, focado e 'com fome' 00:00 Arnaldo Ribeiro Arnaldo Ribeiro https://www.uol.com.br/esporte/colunas/posse-de-bola Arnaldo Ribeiro é jornalista desde 1990. Passou por Notícias Populares, Folha de S. Paulo e O Estado de S. Paulo. Na revista Placar, foi editor especial e redator chefe. Passou 13 anos na ESPN. Desde 2019, é responsável (com Eduardo Tironi) pelo podcast Posse de Bola. Também é comentarista do Sportv, além de colunista do site torcedores.com. Colunista do UOL 05/04/2020 11h13 Na pausa do coronavírus, Vanderlei Luxemburgo não tem dado entrevistas como Fernando Diniz. E nem ocupado as manchetes como Jorge Jesus. Até agora evitou entrar em polêmicas e usou suas redes sociais apenas para falar de causas sociais relacionadas à pandemia. Estratégia. Evitando se expor. Desta forma, vem acumulando mais alguns pontos junto à cúpula palmeirense. Depois de três meses no comando da equipe, Luxemburgo é um \"sucesso\". Ao menos internamente. Mais que resultados e desempenho em campo, ele avançou muitas casas no aspecto \"ambiente\". Conquistou dirigentes, membros da comissão técnica, dos outros departamentos, os principais jogadores (como Felipe Melo, Gustavo Gomez, Weverton e Dudu) e os funcionários do clube. Pelo menos até agora... O discurso emocionado na apresentação e na assinatura do contrato, quando citou suas netas e a relação umbilical com o clube, demonstrou a gratidão que a diretoria do Palmeiras esperava. Afinal, estava recebendo anos depois (contrariando boa parte da opinião pública) a chance de dirigir um time potente, capaz de disputar todos os títulos. Ouviu claramente do presidente Mauricio Galiotte que teria de trabalhar com o elenco atual, promover jovens e não esperar mais que duas ou três contratações. Sem chiar. E não chiou, mesmo contrariando suspeitas. Até o momento não reclamou uma vez sequer de falta de contratações ou reforços X ou Y. Mas e o trabalho em campo? Seria capaz de reviver algo do \"velho e bom Luxa\"? Essa era a principal indagação. E é nesse terreno que Luxemburgo tem surpreendido. Diferentemente dos tempos de estrelato, tem trabalhado mais. Mais tempo e mais intenso. Participado efetivamente dos treinos em campo, cumprindo horários, estudando adversários, demonstrando um foco que parecia distante. Consultando outros departamentos do clube. Tratando os jogadores não na base do conflito, mas na parceria. Descendo um pouco do pedestal, da postura arrogante que insistiu em manter mesmo quando ficou vários meses sem emprego. Se esse Luxemburgo grato, focado e com fome vai conseguir triunfar, é uma outra história. Mas, desafiado pelo sucesso de Jorge Jesus e dos outros estrangeiros e com novatos como Fernando Diniz e Tiago Nunes no retrovisor, ele resolveu agir. Agir de outra forma. Ainda dá para apostar no Luxa? ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Tironi elege multicampeão com Corinthians e SP como \"mais subestimado\" Zaidan: Barcelona quer Jonathan David, Lautaro e, é claro, Neymar Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain Esporte Futebol PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Posse de Bola Com grana sobrando, clubes brasileiros quebraram. Como será pós-pandemia? Os clubes brasileiros nunca viram tanto dinheiro em sua história como nos últimos anos. A briga por direitos de TV 03/04/2020 14h59 Neymar precisa pagar dívida com PSG antes de voltar ao Barça Ainda sem termos ideia de como vai continuar (se vai continuar) a temporada europeia 2019-2020, o certo é que o... 02/04/2020 13h17 O que Diniz tem que Tiago Nunes não tem? Fernando Diniz foi o cara da semana no futebol brasileiro. Disputa pelo rótulo de seu método de trabalho: Dinizmo... 27/03/2020 16h01 Paulistão não deve terminar. Santo André campeão? E quem cai? Não é oficial ainda. A Federação Paulista em princípio não cogita terminar (sem um fim) o \"campeonato mais... 26/03/2020 19h31 Tirem o futebol dos jogos olímpicos Com um atraso considerável, o Comitê Olímpico Internacional anunciou nesta terça-feira, 24 de março, o adiamento... 24/03/2020 15h36 Por que Careca é o mais subestimado; e Romário, o mais superestimado No vídeo Sincerão (acima), falo sobre minhas preferências ao longo da carreira \"futebolística\". Algumas saias... 24/03/2020 15h35 R10 será o Garrincha de uma geração? Ronaldinho Gaúcho completa neste sábado, 21 de março, 40 anos. Não vai ter festa de arromba nem balada com seus... 21/03/2020 14h23 Antony tem data pra sair. Como vai ficar o São Paulo? O futebol não tem data pra voltar, mas Antony tem data para mudar de time e sair do São Paulo. 19/03/2020 14h36 Luan, do Corinthians, está com suspeita de coronavirus Na reunião desta segunda-feira (16) que definiu a paralisação do Campeonato Paulista, o presidente do Corinthians... 16/03/2020 12h47 Ainda falta um detalhe (crucial) ao São Paulo de Diniz Fernando Diniz vive seu melhor momento no São Paulo, um dos melhores na sua curta trajetória como treinador. As... 15/03/2020 13h33 Quarteto palmeirense ainda não convenceu nem Luxemburgo O Palmeiras teve praticamente um tempo inteiro com um jogador a mais e nem assim foi capaz de fazer um gol e... 14/03/2020 19h05 Sem Daniel Alves, não existe o São Paulo de Diniz Daniel Alves é hoje o jogador mais importante para um time no Brasil, considerando as principais equipes do país.... 12/03/2020 14h26 Decisivo de novo na Champions, Neymar vai apagando o cai-cai da Copa Neymar decidiu de novo. Se na Alemanha fez \"apenas\" um gol (decisivo, por sinal) e teve lampejos, desta vez ele... 11/03/2020 18h53 Luxa dobra aposta no super-ataque e vence. Mas vai funcionar sempre? O primeiro gol em uma bobeada da defesa do Guarani abriu o caminho para a vitória do Palmeiras no Allianz e os 3 a 11/03/2020 01h05 Entrevista de Jorge Jesus é outro tapa na cara do futebol brasileiro Pela primeira vez desde que chegou ao Brasil, Jorge Jesus esteve em um programa ao vivo. Foi segunda-feira no Jogo 10/03/2020 11h54 São Paulo expõe suas fraquezas em rede nacional Perder uma partida fora de casa com o time reserva não pode ser considerado um vexame. Pode? Depende... 08/03/2020 20h14 Saudade do Carille? O problema não tem sido não evoluir, mas piorar a cada jogo. Neste sábado contra o Novorizontino, talvez o... 07/03/2020 21h37 Tite se rende às estrelas, mas não ao futebol do Flamengo de Jesus A convocação de Tite para os jogos das Eliminatórias foi a mais aguardada desde a lista para a Copa do Mundo da... 06/03/2020 12h26 Diniz não tem culpa pelos gols perdidos, mas tem culpa pelos gols tomados O São Paulo fez um primeiro tempo ótimo contra o fraco Binacional mas, como já é de costume, perdeu gols... 06/03/2020 01h22 Neymar 'coadjuvante' de Mbappé? Melhor pra ele Depois de penar no primeiro tempo, o PSG atropelou o Lyon no segundo tempo pela Copa da França (5 x 1, fora de... 04/03/2020 19h48 Melhores e piores entre os brasileiros na terça 100% de Libertadores 03/03/2020 23h44 Juca gripado, Dan Stulbach vindo da Itália... Posse desafia o Coronavírus Está no ar os bastidores da gravação do episódio #22 do podcast Posse de Bola. Teve o Juca quase fora de combate,... 03/03/2020 09h23 Diniz quase passou no teste, mas ainda não foi desta vez Contra a Ponte Preta, o São Paulo teve praticamente 1h de futebol irrepreensível. Volume de jogo, troca de passes, 02/03/2020 04h00 Por que Flamengo x Palmeiras é a maior rivalidade do Brasil hoje Em determinado momento da comemoração do título da Supercopa Sul-Americana, Rafinha e Gabigol lançaram a faísca:... 29/02/2020 04h00 Gabriel Jesus ou Gabigol? Ou os dois juntos? Gabriel Jesus foi decisivo pelo seu Manchester City contra o Real Madrid pela Champions League. Quando o time... 26/02/2020 18h57 Gabigol é hoje o maior ídolo nacional . Alguém discorda? Mais que o golaço que definiu a conquista da Taça Guanabara. Muito mais. O fato marcante do sábado no Maracanã,... 23/02/2020 13h23 Por que Dudu é um dos dez mais da história do Palmeiras Dudu completou 300 jogos com a camisa do Palmeiras nesta quinta-feira na vitória contra o Guarani, gol dele. Que... 21/02/2020 11h03 Em outro patamar, Fla se salva mesmo jogando mal O Flamengo está em outro patamar. E este local que o time estacionou desde o ano passado permite que ele jogue... 20/02/2020 01h06 Neymar perde, mas passa no teste (com sobras...) Era a volta de Neymar ao mata-mata da Champions. Todos os olhos nele. O PSG perdeu (merecidamente) do Borussia... 18/02/2020 19h25 Tironi folião, Mauro new look... Bastidores do Posse de Bola #20 No ar os bastidores da gravação do episódio #20 do podcast Posse de Bola. 18/02/2020 11h17 Dizer o óbvio (Fla hoje não tem rivais) dói em quem não é Rubro-Negro \"A superioridade do Flamengo sobre os adversários brasileiros é a maior desde o Santos do Pelé? Ou teve mais time... 17/02/2020 18h35 São Paulo comemora vendas e não títulos A diretoria do São Paulo anunciou, com pompa, a venda de Antony para o Ajax, da Holanda, ressaltando a engenharia... 15/02/2020 10h13 O desafio de Neymar: Jogo na terça, tchau Carnaval e 3 meses de foco. Será? Neymar tinha dado bons sinais no início de 2020. Dentro do campo. Jogando como nos bons tempos, reconquistando... 14/02/2020 11h38 É melhor se acostumar com a arrogância de Jorge Jesus As declarações de Jorge Jesus após a vitória do Flamengo contra o Fluminense provocaram reações negativas. O... 13/02/2020 14h34 Seleção classificada para a Olimpíada é uma roubada para o torcedor 11/02/2020 16h13 Mauro uniformizado, caos na cidade... Bastidores do Posse de Bola #19 Com a chuva que saiu em São Paulo segunda-feira (10 de fevereiro) foi difícil reunir o grupo para gravar a edição... 11/02/2020 12h15 Willian Bigode é o melhor custo-benefício do futebol paulista Willian Bigode decidiu mais um jogo para o Palmeiras. Desta vez fora de casa, contra a Ponte Preta. Enfim titular, 09/02/2020 12h19 Luan: não basta ser corintiano para ser ídolo do Corinthians Qual o verdadeiro Luan: aquele da estreia iluminada na Flórida Cup, com gols e brilho imediato; ou o jogador... 06/02/2020 10h04 Juca apavorado com o Arnaldo no volante. Os bastidores do Posse de Bola Está no ar o vídeo com os bastidores da gravação do podcast Posse de Bola, episódio #18. Mauro Cezar abandonou a... 05/02/2020 09h42 Fla faz (quase) tudo o que você gostaria que seu time fizesse O debate da vez envolvendo o Flamengo foi a recusa de Gerson à convocação para a Seleção Brasileira que disputa o... 04/02/2020 16h11 Por que Neymar não deveria ter feito o que fez O debate em torno da última de Neymar tomou conta das redes sociais e, claro, foi destaque no episódio desta... 03/02/2020 18h25 Corinthians pré-Libertadores: muito melhor que a encomenda O Corinthians chega para a disputa de seu primeiro jogo importante da temporada, contra o Guarani (do Paraguai),... 02/02/2020 13h01 Empresa dos bares do Pacaembu explica preços altos: 'Estamos aprendendo' O torcedor que foi ao Pacaembu quarta-feira tomou um susto. O valor cobrado nos bares dentro do estádio estavam... 31/01/2020 11h34 Mesmo fazendo pouco, Pato reacende a esperança do torcedor Alexandre Pato é um fenômeno interessante. Como poucos jogadores, ele tem o poder de resgatar confiança de parte... 30/01/2020 15h48 Nenhum brasileiro finaliza tão bem como Gabigol No dia do \"Fico\" de Gabigol no Flamengo, uma reflexão que transcende o negócio (se o clube pagou muito ou pouco) e 28/01/2020 15h26 De quem é esta tatuagem? Os bastidores da gravação do podcast Posse de Bola Teve promessa de tatuagem, transgressões de trânsito, café da manhã... confira no vídeo abaixo o que rolou por... 28/01/2020 12h45 Thiago Neves tem chance rara de limpar a sua barra No episódio #17 do podcast Posse de Bola, gravado nesta segunda-feira pela manhã, conversamos sobre o Grêmio e... 27/01/2020 15h54 No empate em Araraquara, Luxa 5 x 1 Diniz Palmeiras e São Paulo não saíram do zero em Araraquara, mas no duelo dos treinadores não deu empate. Em poucas... 26/01/2020 18h15 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Impacto da pandemia no esporte | Bayern anuncia retorno aos treinos, mas adota medidas de precaução\nBayern anuncia retorno aos treinos, mas adota medidas de precaução\nSportbuzz · Bayern de Munique anuncia volta dos treinamentos, mas adota medidas de precaução Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoenseBragantinoSportCoritibaAtlético-GO Futebol Colunistas Olimpitacos Vôlei MMA Mercado da Bola Últimas Notícias Personalidades Anuncie Olimpíadas 2020 Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoenseBragantinoSportCoritibaAtlético-GO Futebol Colunistas Olimpitacos Vôlei MMA Mercado da Bola Últimas Notícias Personalidades Anuncie Olimpíadas 2020 Futebol » VOLTANDO? Bayern de Munique anuncia volta dos treinamentos, mas adota medidas de precaução O time alemão retornará com os treinamentos na segunda-feira, 6, só que terá medidas para evitar aglomeração dos atletas Marcello Sapio Publicado em 05/04/2020, às 12h59 Bayern de Munique anuncia volta dos treinamentos - Getty Images Apesar do Campeonato Alemão ainda não ter uma data definida para voltar, muito se especula que a Bundesliga voltará no início de maio, como cravou, por exemplo, o portal Kicker. Com essa indefinição sobre o retorno - ou não -, o Bayern de Munique anunciou o retorno de seus treinamentos para o elenco profissional, já visando a volta dos campeonatos. Porém, medidas de prevenção ao contágio do coronavírus serão adotadas durante as atividades com o elenco, como por exemplo, não se formarão grupos maiores que quatro jogadores, evitando aglomerações. A medida, por outro lado, vai na contramão do que aconselhou a Federação Alemã de Futebol, que recomendou que os clubes ficassem mais um período na quarentena, para depois voltarem com as atividades. Outros clubes da elite da Alemanha também já anunciaram os retornos dos treinamentos, como o Wolfsburg e o Borussia Dortmund. A intenção da Federação Alemã seria retomar o Campeonato no fim de semana dos dias 2 e 3 de maio, com portões fechados. Faltam nove rodadas para o encerramento da liga. 5 itens do seu time do coração que você não pode ficar sem 1- Camisa Adidas São Paulo 2018 - https://amzn.to/31uv12K 2- Livro Maquete 3D Estádio Vila Belmiro - https://amzn.to/2IZ3AaY 3- Mochila Corinthians - https://amzn.to/2psy3ax 4- Caneca com Abridor, Flamengo - https://amzn.to/31uUJnQ 5- Fone de Ouvido Cruzeiro - https://amzn.to/33GhR4d Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, o SportBuzz pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. SportBuzz agora está no Spotify! Você quer ficar por dentro de todas as novidades do universo esportivo e dos seus atletas preferidos? Acesse https://spoti.fi/2HmL6A4 não dê mais nenhuma bola fora com o seu time do coração! Coronavíruscampeonato alemãoBayern de Munique Leia também À ESPERA Papagaio, do Palmeiras, espera julgamento por doping e terá audiência virtual COMPANHIA! Neymar Jr mostra momento de diversão com os cachorros NÃO GOSTOU Rooney se revolta com pressão pela redução nos salários na Inglaterra SERÁ QUE VAI? UEFA ameaça tirar país da próxima edição da Champions League; entenda! POLÊMICA! Filha de Floyd Mayweather é presa no EUA por tentantiva de homicídio! Mais lidas Ex-companheiro de Seleção Uruguaia crava destino de Cavani, caso volte para a América do Sul Walter, ex-Goiás, promete volta aos campos em alto nível após punição: \"Acharam que era meu fim\" Xavi compara Ronaldinho Gaúcho a Messi e afirma: \"Os demais jogadores vêm atrás\" Souza, ex-Vasco, rebate ironia de jornalista sobre fala relacionada ao Flamengo: \"Tem que nascer 15 vezes para conseguir\" Bayern de Munique anuncia volta dos treinamentos, mas adota medidas de precaução Ex-zagueiro do Fluminense relembra saída de Sheik e revela: \"Tinha atleta que falava que dormia com pijama do Flamengo\" GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda.","categorias":[""]}
