{"corpora":"0 a 0 na Pré-Libertadores | Inter fica com um a mais, pressiona, mas só empata com La U na estreia\nInter fica com um a mais, pressiona, mas só empata com La U na estreia\nInter fica com um a mais, pressiona, mas só empata com La U na estreia - 04/02/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Inter fica com um a mais, pressiona, mas só empata com La U na estreia Paolo Guerrero, do Internacional, tenta passar por dois marcadores da Universidad de Chile Imagem: Ricardo Marques/Internacional 00:00 Do UOL, em Porto Alegre 04/02/2020 19h54 Classificação e Jogos Libertadores O Internacional ficou com um jogador a mais por aproximadamente 20 minutos, pressionou, rondou a área, mas não conseguiu marcar. Hoje (04), empatou em 0 a 0 com a Universidad de Chile em jogo de ida da fase preliminar da Libertadores, abrindo a campanha dos brasileiros pelo torneio continental. O resultado deixa a eliminatória indefinida. Velho conhecido do futebol brasileiro, Montillo foi expulso após cometer falta violenta quando já tinha o amarelo. Em vantagem numérica, o técnico Eduardo Coudet empilhou jogadores ofensivos, mas o gol não saiu. O jogo de volta está marcado para dia 11, no Beira-Rio. Quem vencer estará classificado para enfrentar o vencedor do duelo entre Macará e Tolima, pela última eliminatória antes da fase de grupos. Em caso de empate sem gols, a decisão será nos pênaltis. Qualquer empate com gols leva os chilenos adiante em razão do saldo qualificado. Foi bem: Musto impõe respeito Uma das encomendas de Coudet no mercado da bola, o volante Damián Musto impôs respeito à frente da zaga do Inter. Com chegadas providenciais e saída de qualidade, foi destaque enquanto esteve em campo. Foi mal: Montillo é expulso por falta violenta A Universidad de Chile já gostava do jogo no segundo tempo, criava chances e conseguia ameaçar o gol de Marcelo Lomba. Mas Montillo perdeu a cabeça, cometeu uma falta dura em Moisés e recebeu o segundo amarelo, e consequentemente o vermelho. Expulso, o meia deixou seu time com menos poder de ataque. Além disso, está suspenso do jogo de volta. Guerrero tem chances, mas sofre com Carrasco Paolo Guerrero foi preservado da maioria dos jogos no início da temporada. Tudo para ter condições de estar em campo hoje no Chile. O peruano recebeu ao menos duas vezes em condições de marcar no primeiro tempo. Na segunda etapa, recebeu ótimo cruzamento de Marcos Guilherme, mas não conseguiu concluir. La U sofre, mas se estabiliza graças a Beausejour A Universidad de Chile começou a partida sofrendo. Sem conseguir encaixar a marcação contra o Inter, viu o time brasileiro criar oportunidades. Mas, graças à boa atuação do polivalente e experiente Beausejour, a equipe local se estabilizou. Foi o lateral esquerdo que, com avanços inteligentes ao campo de ataque, passou a criar os caminhos para conclusão da equipe. Larrivey foi quem mais perto esteve de marcar, mas colocou para fora. No segundo tempo, os chilenos seguiram criando pelos lados e assustando em cruzamentos. Marcelo Lomba fez uma grande defesa no início da etapa final. Mas depois da expulsão de Montillo, apenas o contra-ataque foi arma. Inter cria pelos lados, troca passes e é seguro O Internacional esteve seguro em campo. Trocou passes, mostrou todas as características que têm apresentado com Eduardo Coudet no comando. Conseguiu até criar uma boa chance de gol, desperdiçada por Edenilson. Comandou as ações da partida, principalmente no início do jogo, mas deu espaços com o decorrer da partida e foi ameaçado principalmente na bola aérea. A partir da expulsão de Montillo, Eduardo Coudet resolveu atacar. Colocou Marcos Guilherme, Thiago Galhardo, sacou volantes e buscou o resultado. Protestos em faixas, e confusão Imagem: REUTERS/Edgard Garrido ORG XMIT: AIMEX Com duas faixas, os torcedores da Universidad de Chile protestaram contra o presidente do país, Sebástian Piñera. Houve gritos de \"assassino\" e pedidos por sua renúncia entre os aficionados. Do lado de fora, foram relatados confrontos duros entre torcedores e a polícia local. No segundo tempo, a partida chegou a ser paralisada em razão do conflito entre torcedores e policiais nas arquibancadas, com invasão de campo, inclusive, e até mesmo um princípio de incêndio. FICHA TÉCNICA UNIVERSIDAD DE CHILE 0 X 0 INTERNACIONAL Data: 04/02/2020 (Terça-feira) Local: estádio Nacional, em Santiago (Chile) Árbitro: Facundo Tello (ARG) Auxiliares: Julio Fernandes e Ezequiel Brailovski (ambos argentinos) Cartões amarelos: Musto, Marcos Guilherme (INT); Larrivey, Montillo, De Paul (LAU) Cartões vermelhos: Montillo (LAU) UNIVERSIDAD DE CHILE De Paul; Matías Rodríguez, Carrasco, Del Pino Mago e Beausejour; Moya, Galani, Pablo Aránguiz (Cornejo) e Montillo; Henríquez (Espinoza) e Larrivey (Guerra). Técnico: Hernán Caputto. INTERNACIONAL Marcelo Lomba; Rodinei (Boschilia), Rodrigo Moledo, Victor Cuesta e Moisés; Musto (Thiago Galhardo), Rodrigo Lindoso, Edenilson e Patrick (Marcos Guilherme); D'Alessandro e Paolo Guerrero. Técnico: Eduardo Coudet Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fla faz (quase) tudo o que você gostaria que seu time fizesse Repórter que deixou Globo após vídeo íntimo diz ganhar 4x mais no Youtube Repórter da TV do Flamengo relata assédio durante gravação com torcedores Esporte Internacional Libertadores - 2020 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Eduardo Coudet explica meio-campo \"defensivo\" e pede tempo no Inter Eduardo Coudet explicou a utilização de quatro jogadores de características defensivas no meio-campo do Inter.... 04/02/2020 20h52 Saiba como assistir Guaraní e Corinthians pela 'pré-Libertadores' O Corinthians estreia amanhã (5) na Copa Libertadores da América 2020. O Alvinegro enfrenta o Guaraní, do... 04/02/2020 20h34 Corinthians renova os contratos de Mateus Vital e Camacho O Corinthians anunciou na noite desta terça-feira a renovação do contrato de dois de seus jogadores: o... 04/02/2020 20h20 Corinthians anuncia renovação de Mateus Vital e Camacho O Corinthians anunciou, na noite de hoje, a renovação dos contratos do meia Mateus Vital e do volante Camacho. 04/02/2020 20h19 Vasco divulga novo uniforme com poucas mudanças; Diadora está de saída O Vasco divulgou na noite de hoje (4) o seu novo uniforme II, na cor branca. Ele tem pouquíssimas diferenças em... 04/02/2020 20h02 Sindicato assassina o português A pretexto de criticar termos usados sobre a desastrosa atuação do assoprador de apito no jogo de ontem do São... 04/02/2020 19h58 Inter faz jogo equilibrado com a La U e estreia com empate na Libertadores No Estádio Nacional, Universidad de Chile e Internacional protagonizaram um jogo movimentado, mas que terminou... 04/02/2020 19h54 Inter joga para o gasto e traz empate do Chile Com Patrick comendo a bola pela esquerda, Edenilson desligado e Guerrero fora de ritmo, o Inter dominou a... 04/02/2020 19h54 Guaraní-PAR x Corinthians: times, desfalques e onde assistir O Corinthians inicia sua jornada rumo a mais um título da Copa Libertadores. Na noite da próxima quarta, às 21h30... 04/02/2020 19h49 Namorada do atacante João Pedro, atriz Mel Maia não voltará à Inglaterra até fazer 16 anos; Entenda O jovem atacante João Pedro, ex-Fluminense, não escondia de ninguém a relação dele com a atriz da Globo Mel Maia.... 04/02/2020 19h43 Com Ferroviária líder e Fla à frente do Timão, CBF divulga ranking feminino A Ferroviária lidera o ranking brasileiro de futebol feminino divulgado nesta tarde pela CBF. Campeã do... 04/02/2020 19h33 Luan explica 'sumiços' em campo e ignora críticas externas no Corinthians O meia Luan, do Corinthians, falou sobre suas atuações discretas no início do Campeonato Paulista 2020 após se... 04/02/2020 19h33 Com time de garotos, Liverpool vence e avança na Copa da Inglaterra O Liverpool precisou da partida 'replay' para garantir a classificação na Copa da Inglaterra. Nesta quarta-feira,... 04/02/2020 19h21 Matheus Cunha explica comemoração e nega inspiração em Cristiano Ronaldo Artilheiro do Projeto Olímpico, Matheus Cunha apareceu para decidir mais uma vez no jogo de ontem (3) contra a... 04/02/2020 19h16 'Sósia' de astro colombiano marca em sua estreia pelo profissional do São Caetano O último domingo (2) estará marcado na carreira de Anderson Matheus, mais conhecido como Cuadrado. O meio-campista 04/02/2020 19h15 Neto provoca palmeirenses com camiseta de carnaval: \"Sem Copinha e Mundial\" Apresentador e comentarista da TV Band, Neto usou suas redes sociais para provocar a torcida do Palmeiras hoje... 04/02/2020 19h04 Sem Neymar, PSG vence o Nantes sem dificuldades pela Liga Francesa O Paris Saint-Germain segue firme no caminho pelo título francês e venceu mais uma nesta terça-feira. Jogando fora 04/02/2020 19h02 O jogador brasileiro mais caro da história do Benfica! Ramires foi do Cruzeiro para o Benfica por 7,5 milhões de euros. 04/02/2020 18h59 Abraço e carretilha em Jesualdo: Soteldo rouba a cena em treino do Santos O atacante Yeferson Soteldo retornou ao Santos após defender a Venezuela no torneio pré-olímpico e já se tornou o... 04/02/2020 18h58 Haaland entra, marca, mas Borussia dá adeus à Copa da Alemanha Um jogo de cinco gols e quatro golaços. Esse foi o cenário no Weserstadion, pelas oitavas de final da Copa da... 04/02/2020 18h48 Notificado para se reapresentar ao Cruzeiro, Dedé é ausência em treinamento O zagueiro Dedé era esperado para se reapresentar na Toca da Raposa, mas foi ausência no centro de treinamento do... 04/02/2020 18h45 Repórter da TV do Flamengo relata assédio durante gravação com torcedores Julie Santos, repórter da Fla TV, canal oficial do Flamengo, relatou que foi assediada durante a gravação dos... 04/02/2020 18h43 Galvão Bueno diz que fará show sobre a própria vida: \"Vou me reinventar\" O narrador Galvão Bueno afirmou estar trabalhando em um show para contar sobre a sua vida. Em publicação divulgada 04/02/2020 18h17 Reunião entre Cruzeiro e representantes de Éderson termina sem acordo Os representantes do volante Éderson voltaram a se reunir com o Cruzeiro nesta tarde de terça-feira. O novo... 04/02/2020 17h54 Messi discorda de Abidal e diz: 'Cada um deve cuidar das suas tarefas' O clima no Barcelona não é dos melhores e parece que a situação ficou ainda mais tensa. Éric Abidal, diretor do... 04/02/2020 17h48 Saiu o ranking de público dos últimos 50 anos; veja a posição do seu time Após fazer um levantamento gigantesco com as médias de público de campeonatos nacionais realizados entre 1967 e... 04/02/2020 17h47 Palmeiras negocia contratação de atacante destaque da seleção feminina O mercado do futebol feminino segue quente, e o Palmeiras negocia a contratação de uma atleta de renome na semana... 04/02/2020 17h46 Caxias-RS x Botafogo: prováveis times, onde ver, desfalques e palpites A Copa do Brasil vai começar! A competição terá o pontapé inicial para Caxias-RS e Botafogo nesta quarta-feira. As 04/02/2020 17h38 Goleiro Jean é regularizado e pode estrear pelo Atlético-GO na Copa do BR O goleiro Jean pode ser a grande novidade do Atlético-GO para o jogo de quinta-feira (6), contra o União-MT, pela... 04/02/2020 17h34 Bruno Henrique volta a treinar com bola e \"zera\" DM do Palmeiras O elenco do Palmeiras atualmente à disposição de Vanderlei Luxemburgo está todo em campo. Com exceção de Ivan... 04/02/2020 17h34 Titular de última hora, Jonas comemora vitória do Ferroviário e liderança no Cearense O Ferroviário venceu o Guarany de Sobral no último domingo (2) por 1 a 0 e garantiu a liderança provisória do... 04/02/2020 17h33 \"Até torcida está em outro patamar\", diz Rizek após estreia do Fla titular A torcida do Flamengo compareceu em peso ao Maracanã na estreia do time titular no Campeonato Carioca, ontem (3),... 04/02/2020 17h29 A ética e o convite O presidente do COB, que era vice de Carlos Nuzman, Paulo Wanderley Teixeira, nenhum parentesco sanguíneo com... 04/02/2020 17h27 Clássico entre Real Madrid e Barcelona é marcado para 1º de março O superclássico entre Barcelona e Real Madrid, válido pelo segundo turno do Campeonato Espanhol, será disputado em 04/02/2020 17h26 Com 'sangue no olho' pelo reencontro com o Athletico, Léo Pereira chega ao Flamengo: 'É um salto muito grande' Sexto reforço do Flamengo para a temporada, Léo Pereira não escondeu a ansiedade pela estreia durante a sua... 04/02/2020 17h12 Léo Pereira é apresentado e revela susto com interesse do Fla: \"passei mal\" Último reforço contratado pelo Flamengo, o zagueiro Léo Pereira foi apresentado na tarde de hoje (4) no Ninho do... 04/02/2020 17h07 Vitor Hugo e Bruno Henrique vão a campo na volta aos treinos do Verdão Após a segunda-feira de folga, o Palmeiras se reapresentou na tarde desta terça, na Academia de Futebol. Vitor... 04/02/2020 17h04 Monaco volta a vencer e afasta má fase no Campeonato Francês Em um jogo bastante sonolento, Jovetic marcou aos 18 do primeiro tempo, de cabeça, após lançamento de Fofana. O... 04/02/2020 17h02 Pará faz lobby por Soteldo no Santos e explica \"excesso\" de cruzamentos O lateral-direito Pará espera que o venezuelano Yeferson Soteldo siga no Santos. O camisa 10 santista é alvo do... 04/02/2020 17h02 Inter vai com Guerrero e sem novidades para enfrentar La U; veja o time O Internacional escalou Paolo Guerrero e não teve novidades para encarar a Universidad de Chile, hoje (04), em... 04/02/2020 16h58 Cruzeiro notifica André Cury sobre cancelamento de cartas de exclusividade A briga entre Cruzeiro e André Cury parece longe de um desfecho. O clube notificou o empresário informando o... 04/02/2020 16h52 Liga dos Campeões da Ásia adia jogos de chineses por conta do coronavírus Após uma reunião de emergência, a Confederação Asiática de Futebol (AFC, em inglês) divulgou nesta terça-feira que 04/02/2020 16h43 AeroHonda? Botafogo espera festa para receber o japonês no Brasil O primeiro contato de Keisuke Honda com a torcida do Botafogo está cada vez mais perto de acontecer. O... 04/02/2020 16h26 Felipe Melo diz viver versão 'light': \"Brigas do passado me envergonham\" Conhecido por envolvimento direto em diversas confusões no futebol, Felipe Melo afirmou, na tarde de hoje, que... 04/02/2020 16h23 Edimar fala sobre instabilidade no começo da temporada e comemora vitória sobre o Palmeiras O Red Bull Bragantino venceu a primeira no Paulistão no último domingo (2) quando bateu o Palmeiras por 2 a 1 no... 04/02/2020 16h14 Fla faz (quase) tudo o que você gostaria que seu time fizesse O debate da vez envolvendo o Flamengo foi a recusa de Gerson à convocação para a Seleção Brasileira que disputa o... 04/02/2020 16h11 Marronzinho? Repórter do SporTV coordena trânsito ao vivo e diverte colegas O repórter André Hernan teve uma participação inusitada no Seleção SporTV de hoje (4). Diretamente da Colômbia,... 04/02/2020 16h06 Gols, assistências e dribles: os números de Yony González no último Brasileiro Tiago Nunes terá mais uma opção de ataque nesta temporada: Yony González. Após as negociações frustradas com... 04/02/2020 16h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Clássico completa 20 anos | Katy Perry em The Sims! Veja essa e outras curiosidades sobre o jogo\nKaty Perry em The Sims! Veja essa e outras curiosidades sobre o jogo\nThe Sims faz 20 anos: Girls in the House e outras curiosidades sobre o game Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac 20 anos de The Sims O simulador de vida foi uma revolução que ainda é sentida duas décadas depois do lançamento Giovanna Breve Colaboração para o START Reprodução The Sims é um jogo que não deveria existir. As lendas dos bastidores contam que o conceito do game teve muita resistência no estúdio que o criou, a Maxis, e a ideia foi até rejeitada em um teste com jogadores na época. Contra todas as forças, porém, The Sims foi lançado em fevereiro de 2000 e se tornou um fenômeno cultural como poucas vezes aconteceu no mundo dos games. Vinte anos, quatro jogos principais e 34 pacotes de expansões depois, as influências da série ainda são inegáveis. The Sims não apenas inovou ao abrir mão do formato \"matar inimigos e destruir coisas\", como acabou criando um novo gênero, o simulador de realidade. O START relembra essas duas décadas de The Sims: as características mais marcantes, os segredos de bastidores e as histórias de jogadores que tiveram suas vidas mudadas pelo \"simulador de vida\". Jogos Principais Reprodução The Sims (2000) O precursor de tudo. The Sims foi o simulador mais vendido para PC em sua época, com mais de seis milhões de cópias, perdendo o posto apenas para sua sequência. O game definiu as mecânicas básicas que perduram até hoje na série. Recebeu sete pacotes de expansão. Reprodução The Sims 2 (2004) A sequência trouxe diversas atualizações. Os Sims agora precisam cumprir aspirações, manter as necessidades em dia, progredir na carreira e ainda envelhecem. Eles também têm traços genéticos que são repassados aos filhos. Recebeu oito pacotes de expansão. Reprodução The Sims 3 (2009) O terceiro game melhorou as ferramentas de personalização dos Sims e do modo construção, mas a grande mudança foi o conceito de mundo aberto. Agora o jogador não ficava mais preso a apenas uma única casa, para ter toda a vizinhança em suas mãos. Recebeu 11 pacotes de expansão. Reprodução The Sims 4 (2014) A versão mais recente trouxe Sims mais complexos, que transmitem emoções mais fielmente, além de novos traços de personalidade. Os Sims tinham objetivos a serem cumpridos, e seus estados emocionais afetavam as ações. Recebeu oito pacotes de expansão até o momento. Divulgação Arte/UOL Por dentro da cabeça de Will Wright É impossível falar de The Sims sem mencionar seu criador: Will Wright. Na época do lançamento do jogo, em 2000, o game designer já era conhecido por SimCity, mas é em The Sims que está seu maior legado. Com um jogo em que ganhar ou perder não era o essencial, Will Wright queria passar a mensagem de que o importante é se divertir e explorar as infinitas possibilidades que o universo dos Sims oferecia. Isso é um reflexo de sua filosofia de encarar videogame mais como um brinquedo, um parque de diversões virtuais. Um dos maiores diferenciais de Will Wright é que ele não se limitava a estudar somente design de jogos. Antes de ser reconhecido na área, ele teve interesse em diferentes campos de conhecimento, de robótica e computação até psicologia e matemática. Não foi à toa que Wright chegou a fazer faculdade de arquitetura e ciência da computação, apesar de não concluir nenhuma delas. Pode não parecer, mas esses estudos estão muito entrelaçados ao que Wright colocou em seus games, principalmente The Sims. A originalidade e o sucesso dos games de Will Wright fizeram com que ele se tornasse um dos mais influentes e importantes criadores de jogos do mundo. Ele já foi premiado com um \"Lifetime Achievement Award\" na Game Developers Choice Awards, em 2001, e está também no hall da fama da Academy of Interactive Arts and Sciences. Quando se joga algo como The Sims, o jogador é quem realmente está construindo as regras. Eu estou dando aos jogadores um brinquedo, e o jogador é quem está fazendo disso um game Will Wright, Criador de The Sims, em discurso durante aula virtual sobre criação de jogos Arte/UOL O beijo que salvou The Sims na E3 Em 1999, um ano antes do lançamento, The Sims foi apresentado na Electronic Entertainment Expo, a E3, principal feira de videogames do mundo. O jogo passaria despercebido se não fosse um casal de Sims mulheres que se beijavam durante a apresentação, causando furor. Tudo isso, porém, aconteceu por acaso. Foi Patrick J. Barrett III, um dos programadores do primeiro jogo, que revelou em entrevista para a The New Yorker o que aconteceu. A Maxis, estúdio responsável por desenvolver The Sims, chegou a adicionar relacionamento gay no jogo antes do lançamento. Mas, como não estavam botando fé no projeto e o tema era delicado, deram um passo atrás e reduziram o escopo para relacionamentos apenas entre homens e mulheres. Patrick havia entrado para a Maxis durante o desenvolvimento de The Sims. Entre o vai-e-vem de documentações e decisões, deram a ele um documento de design para que ele \"tivesse o que fazer\" durante as férias de seu chefe. Patrick mostrou serviço e seguiu a documentação à risca. Mal sabia ele que era uma versão antiga da documentação, que ainda incluía os relacionamentos homossexuais. Como ninguém da equipe discutiu a respeito, o projeto seguiu adiante até a exposição na E3. Durante a apresentação na feira tudo ocorria conforme o planejado até que aconteceu a cena do beijo lésbico. The Sims logo recebeu toda a atenção da imprensa, mesmo com a fraca divulgação que a EA fez em cima do game. Após o ocorrido, muitos da Maxis esperavam represálias e críticas por parte da mídia e pessoas conservadoras, mas tudo correu bem. Desde aquele dia, a EA começou a investir na divulgação do jogo e The Sims recebeu atenção do público pela sua ambiciosa ideia de simular relações sociais e quebrar o tabu na indústria de jogos ao mostrar relacionamentos homoafetivos. Foi a primeira vez que jogamos um game e ficamos livres para nos ver representados. Foi um momento mágico quando meus primeiros Sims do mesmo sexo se beijaram Patrick J. Barrett III, programador de The Sims, em entrevista para o The New Yorker Divulgação Divulgação A importância de The Sims Desde o primeiro jogo, os personagens criados em The Sims são, por padrão, bissexuais, já que podem se interessar por ambos os sexos. Por isso, o jogo se tornou uma fresta de liberdade para a comunidade LGBTQ+, e são muitas as histórias de jogadores que \"saíram do armário\" por conta do game. Segundo o psicólogo Lucas Goulart, em entrevista ao START, The Sims criou um espaço chamado heretópico, \"onde podem se criar narrativas com possibilidades únicas para pensar uma vida diferente\". O game foi tão bem recebido pelo público LGBTQ+ que a EA lançou, para The Sims 4, uma atualização em que aumenta a opções de personalização de gênero, ou seja, independentemente do sexo escolhido é possível mudar estilo de andar, tipo físico e tom de voz. The Sims também quebrou o paradigma de videogame ser \"coisa de garotos\" e atingiu um público feminino enorme. Em entrevista para a revista Wired, em 2012, o criador Will Wright revelou que mulheres faziam parte de mais da metade dos jogadores de The Sims. Foi por causa de The Sims que Beatriz Silva teve os primeiros contatos com um computador. \"Sou programadora, adoro desenhar e tenho muito desejo de produzir e criar conteúdos para jogos no geral\", conta ela ao START. \"Esse desejo e sonho foram despertados desde pequena quando esse universo me foi apresentado\". O amor por The Sims incentivou-a a criar o Galáxia Azul, um canal de YouTube dedicado ao jogo e com quase 500 mil inscritos. Gosto de criar histórias, criar personagens, criar mundos. The Sims nos permite isso. Sair da realidade e criar um mundo nosso Beatriz Silva, Jogadora de The Sims e youtuber, criadora do canal Galaxia Azul, dedicado ao jogo Um jogo, várias possibilidades Pet Virtual Muita gente prefere jogar The Sims com o foco em criar e cuidar dos membros de uma família, como se fossem humanos de estimação. A ideia é ficar de olho nas necessidades e atingir sucesso profissional, o que demanda bastante atenção. Imagem: Divulgação Casa de Bonecas Outros jogadores preferem focar suas atenções em construir coisas, de mansões até palácios, usufruindo das inúmeras ferramentas de personalização, decoração de imóveis e mobília, sejam as oficiais do jogo ou feitas pela comunidade. Imagem: Reprodução Fazenda de Formigas Uma abordagem mais de observador faz com que jogadores criem condições pré-determinadas, como um incêndio, por exemplo, para depois assistir ao caos. A diversão está em imaginar situações que surpreendam pela reação dos Sims. Imagem: Reprodução QUIZ Quem é você em The Sims?Faça o teste Divulgação Arte/UOL Por que The Sims faz tanto sucesso? A psicologia explica The Sims foi uma revolução e todo mundo concorda, mas o sucesso da série ainda perdura, mesmo depois de outros fenômenos gigantescos como Minecraft e, mais recentemente, Fortnite. Recentemente, a produtora EA divulgou que The Sims 4 atingiu a marca de 20 milhões de jogadores no mundo todo desde o lançamento, em 2014. Como isso aconteceu? A psicologia pode ter a resposta. Lucas Goulart, psicólogo social e Doutor pela Universidade Federal do Rio Grande do Sul (UFRGS), diz que há motivos de sobra para que The Sims se tornasse o sucesso que é hoje. Dentre esses fatores estão as próprias tendências que estavam acontecendo no começo dos anos 2000, como os reality shows, que transformaram a vida privada em espetáculo, e continuam a chamar a atenção do público ainda hoje. The Sims, de certo modo, também faz isso, mas de forma digital. \"A não-existência de um 'objetivo bem definido' em The Sims faz com que ele seja altamente flexível, podendo abrir espaço para diferentes usos e diferentes prazeres a se jogar - o que é, a meu ver, a questão mais revolucionária dele\", conta o psicólogo. Não é segredo que o criador Will Wright também estudou e usou de teorias de psicologia para criar alguns conceitos do jogo. O game designer buscou inspiração especial na teoria da Hierarquia de Necessidades de Maslow, que é representada por uma pirâmide. Goulart diz que esses conceitos foram importantes para deixar a simulação mais próxima da realidade, já que sem essas teorias o jogo não pareceria real o suficiente. \"Ao mesmo tempo, a Pirâmide de Maslow oferece uma flexibilidade suficiente para a vida dos avatares ser mais 'Livre'\", completa. O interessante para mim (como psicólogo, jogador e acadêmico) é que o The Sims oferece maneiras únicas de produzir narrativas abertas e restritas ao mesmo tempo. Esse meio termo faz com que as histórias sejam participativas entre jogador e sistema Lucas Goulart, psicólogo social e Doutor pela Universidade Federal do Rio Grande do Sul (UFRGS) Reprodução Modificando The Sims Para grande parte da comunidade de The Sims, não basta jogar. É necessário explorar o vasto universo que os jogos possibilitam criando modificações, os chamados mods, e disponibilizando gratuitamente para que outras pessoas também entrem na brincadeira. Algumas dessas modificações melhoram a experiência do jogo, o que vai desde aumentar as opções de cores até o design de casas e o ambiente das cidades. Outras trazem referências da cultura pop para dentro do game, como o \"Baby Yoda\", de Star Wars. Os mais ousados chegam a adicionar conteúdo adulto para um \"WooHoo\" mais autêntico. Selecionamos aqueles que são mais inusitados de toda a série The Sims. Sonic (The Sims 4) O mod \"SEGA Certified Hedgehogs\" permite que seu Sim tenha ouriços com a skin de Sonic, Knuckles e outros amigos da franquia. Imagem: Reprodução Gravidez masculina (The Sims 3) Um mod fazia com que Sims homens também pudessem engravidar, com direito a barrigão aparecendo e até roupas para os gestantes. Imagem: Reprodução Comidas brasileiras (The Sims 2) Arroz, feijão, ovo frito, salada e, para acompanhar, um típico chimarrão gaúcho foram adicionados a The Sims 2 por meio de alguns mods. Imagem: Reprodução Loja de videogames (The Sims 4) Quem nunca sonhou em ter uma loja de games? Existem mods que trazem prateleiras cheia de lançamentos e consoles recentes, como o Xbox One. Imagem: Reprodução Arte/UOL Simlish: uma língua muito especial SulSul! Se você jogou The Sims sabe o que significa essa expressão. Apesar de ninguém compreender 100% do idioma, os jogadores mais dedicados entendem perfeitamente o que os Sims falam. O Simlish é a língua oficial em \"The Sims\" e surgiu antes mesmo de a franquia existir, ao aparecer em SimCopter, também criado por Will Wright, em 1996. Durante a produção do jogo, Wright tinha como intenção criar uma língua que não entediasse os usuários, não fosse tão restritiva (dando maior liberdade a imaginação) e não tivesse muitos custos de tradução e localização. Claire Curtis, diretora de áudio do The Sims e The Sims 2, contou em entrevista ao canal Great Big Story que a produção pensou em misturar diversos idiomas. A ideia era combinar o navajo (idioma do povo indígena da América do Norte), ucraniano e o estoniano para construir uma língua que não fosse repetitiva. No fim, decidiram apelar ao improviso e foram feitos diversos testes com os Sims interagindo e os dubladores gravando diferentes falas, cada uma diferente da anterior, gerando assim mais conteúdo. Entre esses improvisos, surgiu a palavra mais famosa da franquia: \"SulSul\", que significa \"olá/tchau\". Katy Perry cantando em Simlish A artista cantou no idioma de The Sims em hits como Last Friday Night e Hot'n Cold para a coleção de objetos Katy Perry Mundo Doce em The Sims 3 Reprodução O sucesso de The Sims no YouTube The Sims foi uma série que se beneficiou muito da popularização do YouTube depois da metade dos anos 2000. A possibilidade de criar e modificar tudo dentro do jogo caiu como uma luva para aqueles que queriam produzir conteúdo para a plataforma de vídeo. Hoje, muitos youtubers são dedicados ao jogo da Maxis, testando as novidades frequentes que as versões recebem. Outros vão além e chegam a criar histórias em webséries, utilizando os Sims como personagens e produzindo tudo dentro do jogo. Natália Cavalcante é uma youtuber que faz sucesso com vídeos em que cria histórias de vampiros inspiradas nas obras de Anne Rice, por exemplo. Em uma conversa com o START, ela disse que a ideia para criar um canal sobre o game teve uma inspiração inusitada: tutoriais de maquiagem. \"Eu quis adaptar um pouco daquilo para vídeos tutoriais sobre The Sims, usando a minha personagem como a youtuber\", conta. Nat gostou tanto de jogar e explorar o universo de The Sims que criou um blog, com dicas e tutoriais ensinando como instalar os conteúdos adicionais produzidos pela comunidade. Acho que The Sims mudou meu estilo de vida, principalmente nos últimos anos, agora que trabalho produzindo conteúdo sobre o jogo Nat Cavalcante, Youtuber de The Sims Reprodução Girls in The House Imagine assistir a uma novela ou uma sitcom americana, só que os atores são virtuais e a série é \"filmada\" dentro de The Sims. Foi com essa fórmula que Girls in the House fez sucesso na internet. A websérie foi criada pelo YouTuber Raony Phillips, em 2014, e publicada em seu canal. As tramas contam as peripécias das amigas Duny, Alex e Honey. Em entrevista ao START, Raony diz que viu em The Sims uma plataforma para criar histórias que sempre quis contar, mas não tinha coragem de fazer. \"Queria que as pessoas sentissem que estavam assistindo algo que poderia facilmente passar nas tardes do SBT, por exemplo\". Girls in the House tem um apelo bem forte no humor e em paródias com celebridades como Kim Kardashian, Taylor Swift e Kanye West. Todos recriados como Sims. A série estourou com o meme \"Eu vou expor ela\" de um episódio da série spin-off Dusk Duny. Viralizar memes, lançar novas tendências, bordões e conversas são, pelas palavras do próprio criador, o resumo do que é Girls in The House. Raony também comenta que a criação veio em um período importante da sua vida: \"Quando comecei a fazer eu não era totalmente assumido (gay) ou desconstruído, e o sucesso da série acabou vindo num momento de descoberta\". O Sucesso da série fez com que o Youtuber publicasse um livro em 2017: Duny - Meu Livro. Eu Que Escrevi. Ele conta a perspectiva da protagonista desbocada de Girls in The House ao tentar alcançar a fama a qualquer custo. Girls In The House tem fragmentos de tudo o que eu gosto de assistir em séries: suspense, comédia e uma coisa pessoal minha, o surrealismo. Raony Phillips, Youtuber criador de Girls in The House Topo Publicado em: 4 de fevereiro de 2020 | Arte: Micaele Martins | Texto: Giovanna Breve | Colaboração: Amanda Santos | Edição: Bruno Izidro Curtiu? Compartilhe.","categorias":[""]}
{"corpora":"4º álbum de estúdio da banda | Planet Hemp finaliza álbum de inéditas e já fala em lançamento em julho\nPlanet Hemp finaliza álbum de inéditas e já fala em lançamento em julho\nPlanet Hemp finaliza álbum de inéditas e já fala em data de lançamento - 04/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Adriana de Barros Planet Hemp finaliza álbum de inéditas e já fala em data de lançamento BNegão e Marcelo D2 durante show do Planet Hemp em 2015 Imagem: AgNews 00:00 Adriana de Barros Adriana de Barros https://entretenimento.uol.com.br/colunas/adriana-de-barros/ Colunista de Música do UOL, onde atuou 20 anos na área de Entretenimento, com coordenação de coberturas em grandes festivais e do Carnaval. É curadora do edital 2020 Natura Musical e integrou o Superjúri 2019 do Prêmio Multishow. Eleita uma das cinco melhores jornalistas musicais do Brasil pelo WME Awards by Music2. Apresentadora do podcast Fala Zé na rádio Energia 97 ao lado de Zé Antônio Constantino e Hélio Cosmo Leite. Colunista do UOL 04/02/2020 11h01 Os cariocas do Planet Hemp em breve estarão de volta à praça. Uma das bandas mais importantes do Brasil trabalha no processo final do novo álbum com lançamento previsto até julho. De passagem pela Bahia, onde inclusive o disco foi gravado, o vocalista BNegão disse à coluna que todos os instrumentais estão prontos e agora eles entram no processo de gravação das vozes. Isso deve acontecer entre abril e maio, quando posteriormente, seguirá para a mixagem. Relacionadas Após show cancelado em SP, lenda jamaicana U-Roy reúne multidão na Bahia Trojan Jamaica lança selo no Brasil e faz parceria em música com BNegão Caetano e Passapusso emocionam ao se apresentarem com orquestra em Salvador Ainda sem nome, o trabalho chega 19 anos depois do lançamento de \"A Invasão do Sagaz Homem Fumaça\" (2000), com produção de Mario Caldato Jr, conhecido pelos trabalhos realizados com Beastie Boys e Jack Johnson. Além das canções com temática política, este novo trabalho ainda terá letras do saudoso Skunk, um dos fundadores da banda que morreu em 1994, encontradas por Marcelo D2 recentemente. Será o quarto álbum de estúdio da banda que traz em sua formação atual Marcelo D2 (voz), BNegão (voz), Nobru Pederneiras (guitarra), Formigão (baixo) e Pedro Garcia (bateria). Ver essa foto no Instagram Homens trabalhando??? ? O álbum do Planet Hemp está sendo feito com muito amor e indignação. Uma publicação compartilhada por Planet Hemp (@planethempoficial) em 23 de Jan, 2020 às 11:20 PST ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Locutor de rodeios Asa Branca morre aos 57 anos Coronavírus pode se espalhar no Carnaval? Infectologistas respondem \"Só tenho dinheiro se trabalhar\", brinca Marília Mendonça sobre pausa Entretenimento Música PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Adriana de Barros Após show cancelado em São Paulo, lenda jamaicana reúne multidão na Bahia A festa de Iemanjá comemorada ontem (2), em Salvador, teve um gosto especial. A lenda jamaicana U-Roy encerrou sua 03/02/2020 12h35 Por que Péricles merece (ainda mais) o nosso respeito #pericaofirmeza Nem só uma bela voz e talento fazem um artista alcançar o sucesso. O respeito pelo seu público, pelo seus... 01/02/2020 12h38 Atração do Lollapalooza Brasil 2020, Malifoo lança \"So Tell Me\" Dando sequência ao que deve mostrar na edição 2020 do Lollapalooza Brasil, Malifoo lança mais uma faixa do projeto 01/02/2020 10h19 Autor de \"O Sol\", Vitor Kley é convidado de Luiza Possi em projeto acústico \"Conheci o Vitor Kley no Midas [estúdio] e nos identificamos desde o começo. Me pediu pra contar uma história da... 31/01/2020 16h51 Caetano e Passapusso emocionam ao se apresentarem com orquestra em Salvador O aniversário de 50 anos da TV Aratu, filiada do SBT na Bahia, comemorado ontem (30) no Teatro Castro Alves, em... 31/01/2020 11h37 Em seu novo trabalho, Zeeba aposta em instrumentos como protagonistas Parceiro de Bruno Martini e Alok no universo eletrônico, Zeeba resgata instrumentos como baixo, guitarra e bateria 31/01/2020 07h00 Cordel do Fogo Encantado homenageia O Homem da Meia-Noite neste Carnaval O tradicional boneco O Homem da Meia-Noite, de Olinda (PE), recebeu uma homenagem do Cordel do Fogo Encantado... 27/01/2020 22h40 Alice Caymmi e Àttooxxá estão juntos em novo álbum da cantora, \"Elétrika\" \"Sempre carreguei o estigma da loucura por um preconceito e abracei. Minha loucura é essa, transformar tudo em... 24/01/2020 07h00 Trojan Jamaica lança selo no Brasil e faz parceria em música com BNegão A dupla fundadora do selo Trojan Jamaica formada por Zak Starkey, filho de Ringo Starr, e Sharna \"Sshh\" Liguz... 24/01/2020 00h02 Supla apresenta primeira faixa do novo álbum solo com músicas inéditas Após se dedicar ao projeto \"S&V\" ao lado da pianista americana Victoria Wells, Supla começou 2020 de volta à... 24/01/2020 00h01 Baterista do Barão Vermelho, Guto Goffi lança terceiro álbum solo Além de baterista e um dos fundadores do Barão Vermelho ao lado de Cazuza e Frejat, Guto Goffi também se dedica a... 23/01/2020 18h05 Após 17 anos de sua morte, Sabotage tem websérie comentada pelos filhos A arte do inquieto Sabotage (1973-2003) segue rendendo 17 anos depois de sua morte completados amanhã. O projeto... 23/01/2020 13h57 Lenine faz homenagem aos 40 anos do Projeto Tamar e grava clipe em Noronha Em tempos tão conturbados para a defesa do meio ambiente no Brasil, Lenine lança o videoclipe de \"Leve e Suave\".... 23/01/2020 12h17 De casa nova! Joelma assina contrato com gravadora de Rick Bonadio A cantora Joelma acaba de assinar contrato de três anos com o Midas Music, de Rick Bonadio. Essa é a terceira... 22/01/2020 10h55 Nação Zumbi será atração do Acadêmicos do Baixo Augusta no Carnaval 2020 Mais uma atração pernambucana estará no Carnaval de São Paulo. Depois do Galo da Madrugada marcar a estreia na... 21/01/2020 22h35 Festival do parque Hopi Hari tem Ludmilla, Pixote, Simone e Simaria e mais O parque temático Hopi Hari, localizado a cerca de 72 quilômetros da capital paulista, segue com uma temporada de... 21/01/2020 18h17 Com Ludmilla e Belo ovacionados, Vou Pro Sereno faz DVD em 4 horas de show Nunca ouviu falar de Vou Pro Sereno? Não precisa se sentir mal. Mesmo com uma carreira longeva, o grupo de samba... 21/01/2020 02h06 Caetano e Russo Passapusso se apresentam na festa de 50 anos da TV Aratu Aos poucos, a TV Aratu divulga os nomes que se apresentarão na festa de 50 anos no próximo dia 30 de janeiro, em... 20/01/2020 12h29 Não é só Alok! Jetlag e DJ Malifoo comandam bloco de eletrônico no Carnaval A folia de São Paulo terá mais opções para os fãs da música eletrônica. Além de Alok, o duo Jetlag formado pelos... 20/01/2020 11h59 MC Tha é confirmada no Festival S.E.N.S.A.C.I.O.N.A.L no pré-Carnaval de BH Em sua oitava edição, o Festival S.E.N.S.A.C.I.O.N.A.L! abre o período de Carnaval de Belo Horizonte dia 8 de... 17/01/2020 10h00 João Suplicy e vocal do Natiruts fazem parceria inédita em \"Moeda Fictícia\" Os caminhos de João Suplicy e Alexandre Carlo, vocalista do Natiruts, se cruzaram em Brasília e do encontro nasceu 17/01/2020 00h01 Anitta foi o divisor de águas na minha carreira, diz Vitão ao lançar \"Ouro\" O cantor Vitão ganhou as manchetes após protagonizar um beijaço em Anitta no videoclipe de \"Complicado\". Para o... 16/01/2020 21h50 Fenômeno gospel, Thalles Roberto resgata histórias de impacto para projeto O cantor gospel Thalles Roberto conhece o sucesso dos palcos, dos videoclipes e das redes sociais. Para chegar a... 15/01/2020 20h26 Música do Planta a Raiz ganha versão eletrônica com produção do DJ Danne Com 10 anos de carreira e dois de projeto, o DJ e produtor Danne - da mesma agência de Alok -, se uniu ao reggae... 14/01/2020 16h05 Com o álbum \"Vicentina\", cantor Leo Middea vence pânico e retoma os palcos O músico carioca Leo Middea faz show de estreia do álbum \"Vicentina\" no dia 6 de fevereiro, no Solar Botafogo, no... 14/01/2020 14h46 Vocalista do Calcinha Preta é convidado de Edu Falaschi em estreia de turnê Após a bem sucedida turnê \"Rebirth of Shadows\" com 40 shows pelo Brasil e apresentações pela Colômbia, Espanha,... 13/01/2020 23h55 Fran Gil estreia bem carreira solo com bênção do avô e dueto com Passapusso Fran Gil. É esse o nome artístico adotado por Francisco Gil, filho único de Preta e neto de Gilberto Gil, para... 10/01/2020 07h00 Ludmilla, Belo e Thiaguinho participam de DVD do Vou Pro Sereno no Rio Formado pelos flamenguistas Alex Sereno (tantã e Voz), Júlio César (pandeiro e voz), Paulinho (reco-reco e voz) e... 09/01/2020 16h19 Ana Cañas revisita carreira de 12 anos e promete seguir com militância Depois de ser indicada ao Grammy Latino e vencer a primeira edição do Prêmio Arcanjo de Arte com o álbum \"Todxs\"... 08/01/2020 18h56 Surf music de Donavon Frankenreiter chega a SP: \"Quero tempo pra surfar\" Um dos maiores nomes da surf music, Donavon Frankenreiter está no Brasil para uma série de shows. 06/01/2020 16h35 Neto de Marta e Eduardo Suplicy, Teodoro protagoniza clipe do tio Supla O cantor e compositor Supla lançou hoje (20) mais um videoclipe do projeto S&V, feito em parceria com a pianista... 20/12/2019 19h38 Após homenagear Bob Dylan, Vanguart volta com clipe da autoral \"Sente\" Após se dedicar a um álbum em homenagem a Bob Dylan, Vanguart Sings Bob Dylan, lançado este ano, o Vanguart está... 17/12/2019 04h00 Alice Caymmi lança remix de \"Areia Fina\" e anuncia novo álbum, \"Elétrika\" Após o lançamento do bem sucedido \"Electra\" (2019), Alice Caymmi prepara para o primeiro semestre de 2020 o... 11/12/2019 13h25 Rincon Sapiência mostra capa do novo álbum e divulga data de lançamento O rapper Rincon Sapiência escolheu o Dia da Consciência Negra para revelar a capa de \"Mundo Manicongo: Dramas,... 20/11/2019 09h00 Érika Martins lança A Verdade Liberta, letra inédita do titã Sergio Britto Depois de cinco anos do álbum solo, \"Modinhas\", Érika Martins lança a inédita \"A Verdade Liberta\". A canção é do... 20/11/2019 07h00 \"Glamurosa\", de Mc Marcinho, terá versão acelerada em produção de Kondzilla O sucesso \"Glamurosa\", que dominou o Brasil no final dos anos 90 na voz de MC Marcinho, ganhou uma versão... 19/11/2019 16h53 Indicado pela 1ª vez ao Grammy aos 76, Jards Macalé vai de \"Besta Fera\" Acontece hoje (14) a entrega do Grammy Latino, em Las Vegas. Aos 76 anos, Jards Macalé concorre ao prêmio pela... 14/11/2019 18h39 Ex-integrante do Wu-Tang Clan, Ghostface Killah vem pela 1ª vez ao Brasil O Festival Batuque, que ocupa anualmente o Sesc Santo André, trará pela primeira vez ao Brasil o rapper Ghostface... 14/11/2019 15h19 Maior bloco LGBTQ de SP, Agrada Gregos divulga agenda do Carnaval 2020 O Agrada Gregos antecipa para a coluna, com exclusividade, os eventos do Carnaval 2020. Direcionado ao público... 13/11/2019 14h55 Elza Soares conta história de \"Lírio Rosa\" em clipe com colagens coloridas A cantora Elza Soares mostra hoje (13) mais um videoclipe do álbum, \"Planeta Fome\", lançado em setembro, pela... 13/11/2019 07h00 Com artistas africanos no line-up, Mimo Festival estreia em São Paulo Um dos festivais mais legais do Brasil, com entrada gratuita, o Mimo Festival estreia em São Paulo na próxima... 12/11/2019 15h52 Canal Papo de Música completa um ano com entrevistas inéditas e novo quadro O canal Papo de Música do YouTube comemora, neste mês, um ano no ar. Idealizado pela jornalista Fabiane Pereira e... 11/11/2019 16h50 Clipes de Criolo, Céu e Iza estão entre os finalistas do m-v-f awards 2019 Em sua sétima edição, o Music Video Festival 2019 (m-v-f- awards) chega na reta final. Os finalistas para a... 11/11/2019 16h08 MV Bill celebra Tim Maia em novo som: \"Foi o verdadeiro gangsta do Brasil\" Vinte e um anos depois de morrer, vítima de um edema pulmonar, Tim Maia (1942-1998) é tema da nova música de MV... 08/11/2019 13h00 Irmão de Emicida, Fióti pede consumo consciente de álcool em nova música O cantor e compositor Fióti chega com uma mensagem urgente em sua nova música: o alerta contra o alcoolismo. A... 08/11/2019 11h00 Festival de MPB reúne Gil, Melim, Natiruts e Seu Jorge no mesmo palco A rádio Nova Brasil, que dedica sua programação totalmente à música brasileira, completa 10 anos. Para comemorar... 07/11/2019 07h00 Após anúncio da pausa, Lelo e Henrique do Skank fazem show com Nie Myer Formada pelos integrantes do Skank Lelo Zanetti (baixista), Henrique Portugal (tecladista) e o DJ Anderson Noise,... 06/11/2019 12h48 João Marcelo Bôscoli lança \"Elis e Eu\" com sessão de autógrafo em São Paulo Produtor musical e empresário, João Marcelo Bôscoli estará no sábado (9) no Bar Lurdes, em São Paulo, para uma... 06/11/2019 12h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Clube UOL | SÓ HOJE: 25% de desconto em artigos esportivos\nSÓ HOJE: 25% de desconto em artigos esportivos\nCupom de desconto Netshoes no Clube UOL: Promoção de Viva o esporte! (Fevereiro/2020) Entrar Monte seu Clube Sobre Fale conosco Entrar Quero assinar Home Categorias Compras Online Compras Online Alimentação Autos Bebê e Criança Bebidas Beleza e Perfumaria Brinquedos Cama, Mesa e Banho Celulares e Telefonia Cestas e Flores Cultura Eletrodomésticos Eletrônicos Eletroportáteis Esportes Informática Lazer Moda + Ver todos Lazer e Viagem Lazer e Viagem Animal Aventuras Experiências Hotéis e Resorts Infantil Livros e Revistas Música e Dança Pacotes Parques Passeios Shows Teatro Viagens e Cias Aéreas Ver todos Moda e Bem-Estar Moda e Bem-Estar Academias Beleza Esportes Estética Moda e Estilo Saúde Ver todos Comer e Beber Comer e Beber Alimentação Saudável Bebidas Cafés e Doces Cestas Chocolates Hamburguerias Produtos Naturais Restaurantes Vinhos Ver todos Serviços Serviços Para a Casa Para Educação Para Você Ver todos Pra Você Pra Você Bem vindo ao Clube UOL Ver todos Todas Quero Assinar Monte seu Clube Sobre Fale conosco Buscar × Ao ir para o desconto, copie e cole o seguinte código no carrinho de compras Copiar código Caso queira visualizar este código mais tarde, basta se autenticar no Clube UOL e acessar a página do parceiro. Prosseguir × Atenção! Selecione uma filial para prosseguir. Fechar × Esgotado! Ops, não foi dessa vez, mas continue acompanhando as promoções do Clube UOL. Fechar × Netshoes Viva o esporte! Com atuação no Brasil, Argentina e México, somos apontados como o maior e-commerce de artigos esportivos do mundo. O esporte está no nosso DNA, assim como a inovação, praticidade e agilidade. Compartilhe Twitter Facebook E-mail Loja Online × Ao ir para o desconto, copie e cole o seguinte cÃ³digo no carrinho de compras Copiar código Caso queira visualizar este cÃ³digo mais tarde, basta se autenticar no Clube UOL e acessar a pÃ¡gina do parceiro. Prosseguir Cliente Clube UOL VIP Todo o site com 25% de desconto no aniversário da Netshoes Cliente Clube UOL Todo o site com 25% de desconto no aniversário da Netshoes Acessar benefício Quero assinar Detalhes Simulador Apenas hoje: 05/02/2020 Quanto custa o que você quer comprar? Preencha o campo abaixo com o valor do produto que você quer comprar e veja o quanto pode economizar com o desconto que este parceiro oferece. R$ Calcular economia * O cálculo é apenas uma simulação e baseia-se no valor informado pelo cliente como sendo o custo do produto a ser adquirido. O produto que o cliente deseja adquirir deve estar dentro das regras da parceria utilizada para simulação. O desconto só é válido para participantes do Clube UOL e o resultado pode variar de acordo com o perfil de acesso no Clube UOL. Quem viu este, também viu Extra Até 40% de desconto no site Ponto Frio Até 40% de desconto no site Casas Bahia Até 40% de desconto no site Magazine Luiza Até 10% de desconto no site Similares Marisa 20% OFF site todo Liv Up 10% de desconto em todas as compras Liv Up 15% de desconto + frete grátis na sua primeira compra Shoestock Você tem 15% de desconto nos produtos Sobre o Clube UOL O que é o Clube UOL? Como funciona o site? Como funciona o Meu Perfil? Como funciona o Monte Seu Clube? Fale Conosco Mais utilizados Extra Casas Bahia Ponto Frio Magazine Luiza FotoRegistro Saraiva ASUS Categorias Compras Online Lazer e Viagem Moda e Bem-Estar Comer e Beber Serviços Todas Pra Você Bem vindo ao Clube UOL baixe o app do Clube UOL siga-nos","categorias":[""]}
