{"titulo":"Mães do Bolsa Família ficam sem 2ª parcela do auxílio emergencial","descricao":"Mães de famílias beneficiadas pelo Bolsa Família reclamam de ainda não terem recebido o auxílio emergencial de R$ 1.200 do governo federal. A Caixa Econômica começou a pagar a segunda parcela do benefício nesta segunda-feira (18) para quem recebe o Bolsa Família e cujo final do NIS (Número de Inscrição Social) é 1. Leia mais (05/18/2020 - 19h39)","conteudo":"Mães do Bolsa Família ficam sem 2ª parcela do auxílio emergencial - 18/05/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Mães do Bolsa Família ficam sem 2ª parcela do auxílio emergencial Grana começou a ser paga nesta segunda-feira (18) para beneficiários do programa federal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.mai.2020 às 19h39 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo Mães de famílias beneficiadas pelo Bolsa Família reclamam de ainda não terem recebido o auxílio emergencial de R$ 1.200 do governo federal. A Caixa Econômica começou a pagar a segunda parcela do benefício nesta segunda-feira (18) para quem recebe o Bolsa Família e cujo final do NIS (Número de Inscrição Social) é 1. Os pagamentos seguem até o dia 29 deste mês para quem faz parte do programa do governo federal. No entanto, mulheres ouvidas pelo Agora queixam-se de não terem recebido sequer o pagamento da primeira parcela, previsto para abril. Segundo a lei, as mães chefes de família que atendem a todas as regras para ter o auxílio têm direito à cota dupla e, neste caso, recebem R$ 1.200. Mães beneficiárias do Bolsa Família ficam sem auxílio emergencial de R$ 1.200 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reportagem do início de maio mostrou que os repasses da grana de abril já não tinham chegado para mães chefes de família beneficiárias do programa do governo. Além de não terem tido o pagamento do auxílio em abril, as mães dizem que, no aplicativo do Bolsa Família, os depósitos que aparecem liberados para maio também estão inalterados, ou seja, são do mesmo valor do Bolsa Família que recebem habitualmente e bem menor do que os R$ 1.200. É o caso da dona de casa Maria Valezia Bezerra, 40 anos, de Garanhuns (PE). Ela diz que cumpre todas as exigências, mas que não teve o auxílio emergencial liberado. \"Alegaram que tenho emprego formal, mas nunca nem trabalhei com carteira assinada. Em abril, recebi apenas R$ 170, que é o valor normal do Bolsa Família, e, para maio, está previsto o mesmo pagamento\", queixa-se. Patricia dos Santos Alves, 26 anos, de Campinas (98 km de SP) está desempregada e diz que teria direito aos R$ 1.200 emergenciais do governo. Ela mora com a filha pequena e recebe R$ 180 de Bolsa Família por mês. \"Meu último emprego formal foi em 2017 e, desde então, não trabalho. Preciso muito desse dinheiro, porque não recebo nenhum outro benefício, nem seguro-desemprego, nem pensão, nem nada.\" Ela explica que, no aplicativo do Bolsa Família, o valor previsto para cair em maio continua o mesmo, de R$ 180. Trabalhadores madrugam em frente às agências da Caixa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Marcia da Silva Duarte, 34 anos, de Ourinhos (373 km de SP), reclama do mesmo problema. Além de não ter recebido a primeira parcela do auxílio, ela diz que o pagamento de maio, previsto para o dia 22, consta no aplicativo sem o valor do auxílio emergencial. \"Não sei por que não fui aprovada, não me deram explicação, sendo que eu cumpro todos os requisitos. Tenho cinco filhos e só meu marido trabalha em casa. É um dinheiro que faz falta\", lamenta. Governo não dá solução Questionado pela reportagem, o Ministério da Cidadania não deu uma resposta específica sobre os casos citados. A pasta informou que, para o recebimento do auxílio emergencial, o requerente precisa se enquadrar em todos os requisitos da lei nº 13.982, como, por exemplo, não ter emprego formal ativo, não receber benefício previdenciário ou seguro-desemprego e ter renda familiar mensal per capita de até meio salário mínimo ou renda familiar mensal total de até três mínimos. \"Pela lei, o auxílio emergencial substituirá automaticamente o benefício do Bolsa Família nas situações em que for mais vantajoso\", afirma a nota. Suspensão no Bolsa Família O Ministério da Cidadania citou, também, portaria publicada nesta segunda (18) que suspende, por 120 dias, a averiguação e revisão cadastral do Bolsa Família, contados a partir de 20 de março. A medida tem efeito na folha de pagamento de abril, além de incidir sobre ações de bloqueio, suspensão e cancelamento de benefícios, decorrentes do descumprimento das regras de gestão de benefícios do Bolsa Família. \"No entanto, as informações de renda familiar mensal per capita e total de que trata a legislação do auxílio emergencial estão sendo verificadas por meio do cruzamento de dados com as bases administrativas do governo.\" A pasta destaca, por fim, que integrantes de famílias que continuam recebendo o Bolsa Família e não foram beneficiadas com o auxílio emergencial podem não ter se enquadrado em um ou mais quesitos para o recebimento. \"Caso a pessoa passe a se enquadrar no perfil, por motivo de, por exemplo, perda do vínculo empregatício sem recebimento de seguro-desemprego, uma vez processado no cruzamento de bases, receberá o auxílio, desde que mais vantajoso e atendidos todos os requisitos legais\", explica o Ministério da Cidadania. Governo Bolsonaro congela Bolsa Família mesmo em regiões carentes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Regras do benefício | Ajuda do governo Beneficiários do Bolsa Família têm direito de receber o auxílio de emergencial de R$ 600 ou R$ 1.200 do governo federal Têm direito à cota dupla (R$ 1.200) as mães chefes de família Como receber Desde que atenda às regras do auxílio emergencial (como não ter emprego com carteira assinada e nem receber benefício previdenciário, como aposentadoria ou pensão do INSS, por exemplo): O benefício será recebido automaticamente, sem precisar se cadastrar A grana cai geralmente na segunda quinzena do mês, seguindo calendário da Caixa, conforme final do NIS Em abril, os pagamentos começaram no dia 16 e foram até o dia 30 Atenção: os dois benefícios não serão somados; apenas o de maior valor é creditado de acordo com o cronograma de pagamentos Calendário do Bolsa Família Número final do NIS Dia de maio Dia de junho 1 18/5 17/6 2 19/5 18/9 3 20/5 19/6 4 21/5 22/6 5 22/5 23/6 6 25/5 24/6 7 26/5 25/6 8 27/5 26/6 9 28/5 29/6 0 29/5 30/6 Fonte: Caixa Econômica Federal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Bolsa Família Caixa Econômica Federal coronavírus saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/05/maes-do-bolsa-familia-ficam-sem-2a-parcela-do-auxilio-emergencial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Pagamento da segunda parcela de R$ 600 começa sem filas, diz Caixa Novos beneficiários receberão a segunda parcela do auxílio emergencial em 30 dias Cesta básica sobe 8,12% em abril e chega a R$ 862,87 na capital paulista Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Benefício pode ser cessado na pandemia de coronavírus Mães do Bolsa Família ficam sem 2ª parcela do auxílio emergencial Veja as datas de pagamento da segunda parcela do auxílio emergencial Novos beneficiários receberão a segunda parcela do auxílio emergencial em 30 dias Veja quem terá até R$ 1.800 de auxílio emergencial do governo Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado","descricao":"Petisco de todas as horas, a coxinha ganhou uma versão estilo Outback -feita com costela desfiada ao molho barbecue, um toque de cream cheese e empanada com farinha panko. A composição torna o salgado crocante por fora e cremoso por dentro. Leia mais (05/15/2020 - 00h00)","conteudo":"Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado - 15/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Novidade marca o Dia Nacional da Coxinha, comemorado em 18/5 Maior Menor Url curta Erramos? 15/05/2020 0h00 Marina Consiglio São Paulo Petisco de todas as horas, a coxinha ganhou uma versão estilo Outback —feita com costela desfiada ao molho barbecue, um toque de cream cheese e empanada com farinha panko. A composição torna o salgado crocante por fora e cremoso por dentro. Em edição limitada, o lançamento ocorre nesta segunda-feira (18), data em que se comemora o Dia Nacional da Coxinha. Como a receita tem como base a Ribs on the Barbie, famosa costela ao molho barbecue da rede de restaurantes, foi batizada com o nome de Ribs Coxinha. O salgado é vendido em porções com oito unidades pelo valor de R$ 39,90. Com os restaurantes de portas fechadas, a venda será por delivery. A coxinha pode ser encontrada nas lojas da rede do iFood em todo o país até o dia 31 de maio, ou enquanto durarem os estoques. Para saber quais unidades oferecem o serviço, acesse outback.com.br/delivery ou ifood.com.br/lojas/outback. Outback lança coxinhas de costela desfiada por tempo limitado - Divulgação Leia mais Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 Ver mais Mais lidas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Museus invadem universo online e disponibilizam passeios virtuais gratuitamente","descricao":"As grandes galerias e museus ao redor do mundo tiveram que fechar as portas por tempo indeterminado por causa da pandemia do novo coronavírus. O Dia Internacional dos Museus, celebrado nesta segunda, 18 de maio, terá um significado diferente neste ano. Leia mais (05/15/2020 - 11h23)","conteudo":"F5 - Diversão - Museus invadem universo online e disponibilizam passeios virtuais gratuitamente - 15/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Diversão Museus invadem universo online e disponibilizam passeios virtuais gratuitamente Veja como ver o acervo das instituições pela tela do computador ou do celular Masp é um dos museus que podem ser visitados online - Eduardo Knapp/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.mai.2020 às 11h23 Luca Castilho São Paulo As grandes galerias e museus ao redor do mundo tiveram que fechar as portas por tempo indeterminado por causa da pandemia do novo coronavírus. O Dia Internacional dos Museus, celebrado nesta segunda, 18 de maio, terá um significado diferente neste ano. A expectativa de muitos visitantes em apreciar a obra de um mestre das artes, como dos brasileiros Candido Portinari e Di Cavalcanti, ou dos europeus Pierre-Auguste Renoir, Claude Monet, Vincent van Gogh e Pablo Picasso, teve que ser adiada. Mas, graças às novas tecnologias, as pessoas ganharam a oportunidade de matar a curiosidade —ou a saudade— virtualmente. Algumas instituições disponibilizaram grande parte de seu acervo para uma experiência interativa pela tela do computador ou do celular. De maneira gratuita, livre e sem filas, a plataforma Google Arts & Culture permite ao visitante passear virtualmente pelos corredores de museus nacionais como o Masp (Museu de Arte de São Paulo Assis Chateaubriand), Pinacoteca e Museu da Imigração, em São Paulo, ou internacionais como o MoMA (Museum of Modern Art), em Nova York, Estados Unidos, e a National Gallery, em Londres, Reino Unido e muitos outros ao redor do globo. Museu de Arte de São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “No momento complexo como o atual, é essencial que os museus continuem se comunicando com seu público e com outras pessoas. Se não é possível manter a visita presencial por enquanto, a virtual tem sido uma ótima escolha até o fim da pandemia”, diz Tomás Toledo, curador-chefe do Masp. Durante um período tão conturbado, manter-se conectado à cultura e à arte é uma ótima forma de aproveitar o tempo em casa. No museu localizado na avenida Paulista, as pessoas poderão se deleitar com clássicos como “Rosa e Azul” e “Menina com as Espigas”, do francês Renoir, “Retirantes”, do paulista Candido Portinari, e “O Escolar”, do holandês Van Gogh. A experiência de caminhar virtualmente pelo museu é um misto de sensações. É complicado reproduzir o sentimento de ver uma obra física, mas os locais tentam aproximar a experiência ao real. “O campo digital se mostra bastante importante, pois o museu não é apenas um local para a pessoa observar de forma passiva, mas é um lugar de produção de pensamentos onde as ideias são propagadas. Criamos novos conteúdos para plataformas online. É um momento para as pessoas terem um acesso mais incrementado”, afirma Toledo. Por meio de setinhas no chão, o usuário poderá escolher lugares específicos dentro de cada museu, ler especificações das obras e observar cada detalhe pelas imagens em alta resolução. MUSEU DO IPIRANGA Iniciada na segunda (11), a #MuseumWeek (confira no site www.museum-week.org), ação mundial promovida pelas instituições culturais nas mídias sociais e que escolhe uma temática por dia, será realizada até domingo (17 ) e conta com um convidado ilustre: o Museu do Ipiranga. Fechado para reforma desde 2013, o museu paulistano participa da ação e ainda transmitirá uma live na segunda (18) —Dia Internacional dos Museus— sobre o plano digital da instituição e a parceria com a plataforma Wikipédia, considerada uma ação pioneira no meio cultural. A transmissão acontece às 15h, pelas redes sociais do Museu no Facebook e Instagram. Concebido originalmente como um monumento à Independência, o edifício no Ipiranga se tornou, em 1895, a sede do Museu do Estado. Hoje, é o museu público mais antigo de São Paulo e deve reabrir as portas em 2022. COMO VISITAR OS MUSEUS ONLINE Acesse a plataforma Google chamada Arts & Culture (artsandculture.google.com) Clique no ícone da lupa Escreva o nome do museu Vá em “Tópico relacionado” Navegue pelas obras no tópico “Itens” e pelo museu virtual no “Museum View” EM SÃO PAULO Pinacoteca Com ênfase na arte brasileira desde o século 19, detém 9.000 obras de artistas como Victor Brecheret, Lasar Segall e Almeida Júnior. Um dos destaques é “O Mestiço”, de Candido Portinari. (www.pinacoteca.org.br) Museu da Imigração Preserva a memória e a história de estrangeiros que chegaram ao Brasil e se estabeleceram na então Hospedaria dos Imigrantes, na Mooca (zona leste), no início do século 20. (www.museudaimigracao.org.br) MIS (Museu da Imagem e do Som) Possui um acervo com mais de 200 mil itens, como fotografias, filmes, vídeos e cartazes. (www.mis-sp.org.br) Casa Guilherme de Almeida Antiga residência do poeta modernista Guilherme de Almeida, o local é o único museu-casa de SP a abrigar o acervo de um escritor. (www.casaguilhermedealmeida.org.br) Masp (Museu de Arte de São Paulo Assis Chateaubriand) Conta com importantes obras de artistas europeus como Van Gogh, Cézanne, Monet e Picasso, e de brasileiros como Anita Malfatti, Di Cavalcanti e Candido Portinari. Um dos destaques é “Rosa e Azul”, de Renoir. (www.masp.org.br) Museu do Futebol Localizado no estádio do Pacaembu (zona oeste), tem como objetivo entreter os visitantes e aproximá-los da história do futebol, mostrando costumes do esporte ao longo do século 20. O espaço conta com as exposições virtuais “Lea Campos, a primeira árbitra” e “A História da Camisa Canarinho”, entre outras. (www.museudofutebol.org.br) Museu Lasar Segall Instalado na antiga residência e ateliê do artista Lasar Segall, o acervo conta com centenas de esboços, gravuras, esculturas e quadros de um grande nome da arte. (www.mls.gov.br) Museu Paulista da USP (Ipiranga) Complexo histórico possui 450 mil itens e abriga o Museu do Ipiranga, fechado para reforma. O quadro de Pedro Américo “Independência ou Morte” (foto) é a obra mais famosa. Lá no espaço está o mausoléu do imperador dom Pedro 1º e de suas mulheres Leopoldina e Amélia. (www.mp.usp.br) Municipal O acervo da Prefeitura de São Paulo está disponível. (www.acervosdacidade.prefeitura.sp.gov.br) Museu Casa de Portinari Antiga residência de Candido Portinari, em Brodowski (337 km de SP), o complexo conta com pintura mural, quadros e objetos pessoais do artista. (www.museucasadeportinari.org.br) NO EXTERIOR The National Gallery Fundado em 1824 em Londres, no Reino Unido, contém mais de 2.300 obras que datam de meados do século 13 a 1900 de artistas como Botticelli, Michelangelo, Rafael, Caravaggio, Velázquez, Rembrandt, Monet e Van Gogh. (www.nationalgallery.org.uk) Van Gogh Museum Em Amsterdã, na Holanda, o museu abriga a maior coleção de obras de arte de Vincent van Gogh do mundo. (www.vangoghmuseum.com) Museo Frida Kahlo La Casa Azul, na Cidade do México, foi o lugar onde a pintora Frida Kahlo viveu e morreu. Dedicado à vida e à obra da mexicana, o edifício conta com uma vasta coleção de obras da artista. (www.museofridakahlo.org.mx) MoMA (The Museum of Modern Art) Em Nova York, EUA, possui coleção rica e variada com mais de 150 mil pinturas, entre elas “Lírios de Água” de Claude Monet, “A Noite Estrelada”, de Vincent van Gogh, e “Les Demoiselles d’Avignon”, de Pablo Picasso. (www.moma.org) Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Sem palco devido à pandemia, bailarinos russos dançam em casa e se apresentam pela web 'Vila Sésamo' ganha especial sobre coronavírus com Anne Hathaway e Lin-Manuel Miranda Festa de São João de Campina Grande (PB) é adiada para outubro devido ao novo coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Mark Ruffalo briga consigo mesmo (e se reconforta) em 'I Know This Much Is True' Violência doméstica: 'Fui estuprado pela minha mulher por 10 anos' Big Brother Portugal: Público salva competidor após fala homofóbica e gera polêmica Dez nudes de Cleo que quebram o tabu da sensualidade feminina Traição, auditoria e fofocas: Detalhes da briga de Hulk com o ex-marido de sua noiva Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Ativistas acusam TikTok de violar acordo sobre proteção de dados infantis nos EUA","descricao":"Uma série de grupos de consumidores apresentou nesta quinta-feira (14) uma queixa junto às autoridades americanas acusando a plataforma de vídeos TikTok de violar um acordo de 2019 que limita os dados que as empresas de tecnologia podem obter de crianças. Leia mais (05/14/2020 - 21h45)","conteudo":"F5 - Nerdices - Ativistas acusam TikTok de violar acordo sobre proteção de dados infantis nos EUA - 14/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Ativistas acusam TikTok de violar acordo sobre proteção de dados infantis nos EUA Rede social estaria coletando dados de crianças menores de 13 anos TikTok - Olivier Douliery/ AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.mai.2020 às 21h45 Washington Uma série de grupos de consumidores apresentou nesta quinta-feira (14) uma queixa junto às autoridades americanas acusando a plataforma de vídeos TikTok de violar um acordo de 2019 que limita os dados que as empresas de tecnologia podem obter de crianças. O documento, arquivado por 20 organizações na FTC (Federal Trade Commission), a agência de proteção ao consumidor dos EUA, diz que o TikTok continuou a coletar dados de crianças menores de 13 anos sem o consentimento dos pais, apesar do acordo em vigência desde fevereiro de 2019. Essas organizações pedem à FTC para reabrir sua investigação, alegando que o assunto é urgente no momento em que uma maior quantidade de menores de idade estão usando aplicativos por causa do confinamento gerado pelo novo coronavírus. O texto do processo diz que o TikTok, de propriedade da empresa chinesa ByteDance, facilita que crianças menores de 13 anos consigam ignorar o consentimento de um adulto pelo uso da plataforma e também não envia notificações aos pais desses usuários. TikTok, o aplicativo de vídeos de dublagem que virou febre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dessa forma, o TikTok pode obter informações detalhadas sobre o uso que as crianças fazem do aplicativo e, através de sistemas de inteligência artificial, determinar qual vídeo exibir a seguir, para mantê-las conectadas o maior tempo possível. \"Mesmo depois de ser pego em flagrante, o TikTok continua a ignorar a lei\", afirma Josh Golin, diretor-executivo da campanha pela \"Infância Livre de Publicidade\", um dos grupos que entraram com a ação contra a empresa de propriedade chinesa. No ano passado, a TikTok pagou uma multa de US$ 5,7 milhões após chegar a um acordo judicial e concordou em implementar alterações em suas práticas de coleta de dados, que envolviam a exclusão de qualquer informação obtida de um usuário com menos de 13 anos. A denúncia apresentada nesta quinta alega que o TikTok excluiu apenas as informações pessoais de usuários que se identificaram como menores de 13 anos no momento do cadastro ou quando suas informações foram registradas, o que permitiu que a empresa mantivesse parte dos dados capturados sobre o uso do aplicativo pelas crianças. Questionado sobre esse processo, o TikTok disse em comunicado ter implementado políticas estritas em relação às contas de menores de idade. \"Levamos a privacidade a sério e estamos comprometidos em ajudar a garantir que o TikTok continue sendo uma comunidade segura e divertida para nossos usuários\", afirmou a empresa. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Tom Cavalcante, Samantha Schmütz e famosos criam série cômica para Instagram Rihanna se une ao CEO do Twitter para doar US$ 4,2 milhões às vítimas de violência doméstica Whindersson Nunes sensualizando com seus cabelos é o tuíte mais curtido do ano Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Mark Ruffalo briga consigo mesmo (e se reconforta) em 'I Know This Much Is True' Violência doméstica: 'Fui estuprado pela minha mulher por 10 anos' Big Brother Portugal: Público salva competidor após fala homofóbica e gera polêmica Dez nudes de Cleo que quebram o tabu da sensualidade feminina Traição, auditoria e fofocas: Detalhes da briga de Hulk com o ex-marido de sua noiva Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Campeão de 'Fortnite' afirma que não sabia que Brasil era um país","descricao":"Kyle \"Bugha\" Giersdorf, jogador destaque da Copa do Mundo de \"Fortnite\" em 2019, afirmou durante uma transmissão ao vivo na última quarta-feira (13), que não sabia que o Brasil era um país. Leia mais (05/18/2020 - 11h11)","conteudo":"F5 - Nerdices - Campeão de 'Fortnite' afirma que não sabia que Brasil era um país - 18/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Campeão de 'Fortnite' afirma que não sabia que Brasil era um país 'Espera, o Brasil é um país? Não estou brincando', disse Bugha durante transmissão Bugha na Copa do Mundo de \"Fortnite\" em 2019, em Nova York - Johannes Eisele/AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.mai.2020 às 11h11 São Paulo Kyle \"Bugha\" Giersdorf, jogador destaque da Copa do Mundo de \"Fortnite\" em 2019, afirmou durante uma transmissão ao vivo na última quarta-feira (13), que não sabia que o Brasil era um país. Durante a partida gravada, um jogador comentou sobre o Brasil, e Bugha respondeu: \"Espera, o Brasil é um país? Não estou brincando.\" Em seguida, ele procura por uma imagem do mapa do mundo no Google e diz que considerava a América do Sul como um país. \"Sério, escolas americanas...não estou brincando\", diz ele, em tom de brincadeira. Questionado no Twitter por alguns seguidores, Bugha disse que o único mapa que conhece é o de \"Fortnite\". Imagens do game Fortnite ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas 'Nioh 2' vai ganhar novas expansões personalizadas nos próximos meses Arnold Schwarzenegger vira personagem do jogo 'Predator: Hunting Grounds' Fãs pedem Chorão em remaster de 'Tony Hawk's Pro Skater' 1 e 2 que chega em setembro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Mark Ruffalo briga consigo mesmo (e se reconforta) em 'I Know This Much Is True' Violência doméstica: 'Fui estuprado pela minha mulher por 10 anos' Big Brother Portugal: Público salva competidor após fala homofóbica e gera polêmica Dez nudes de Cleo que quebram o tabu da sensualidade feminina Traição, auditoria e fofocas: Detalhes da briga de Hulk com o ex-marido de sua noiva Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Facebook prepara inteligência artificial contra 'memes de ódio'","descricao":"O Facebook divulgou uma iniciativa nesta terça-feira (12) para detectar \"memes de ódio\", utilizando inteligência artificial e apoiada pelo crowdsourcing. Leia mais (05/13/2020 - 07h48)","conteudo":"F5 - Nerdices - Facebook prepara inteligência artificial contra 'memes de ódio' - 13/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Facebook prepara inteligência artificial contra 'memes de ódio' Relatório trimestral indica que Facebook removeu 9,6 milhões de publicações Facebook - Damien Meyer / AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mai.2020 às 7h48 Washington O Facebook divulgou uma iniciativa nesta terça-feira (12) para detectar \"memes de ódio\", utilizando inteligência artificial e apoiada pelo crowdsourcing. A principal rede social do mundo informou que já havia criado um banco de dados com 10.000 –memes imagens misturadas com texto– para intensificar os esforços contra discursos mal-intencionados. O Facebook informou que os dados estavam sendo compartilhados com pesquisadores no \"desafio dos memes de ódio\", um incentivo ao desenvolvimento de algoritmos capazes de detectar estes tipos de mensagens, com um prêmio total de US$ 100.000. \"Esse desafio deve estimular pesquisadores em Inteligência Artificial a testar novos métodos, comparar seus trabalhos e resultados e acelerar a identificação de discursos de ódio multimodal\", informou o Facebook. A iniciativa é divulgada em um momento de grande apoio à IA para filtrar conteúdos questionáveis que driblaram grande parte dos moderadores humanos durante a pandemia do novo coronavírus. Seu relatório trimestral de transparência indicou que o Facebook removeu cerca de 9,6 milhões de postagens por violar políticas de \"discurso de ódio\" nos três primeiros meses deste ano, incluindo 4,7 milhões de peças de conteúdo \"ligadas ao ódio organizado\". O Facebook anunciou que a filtragem por IA foi se aprimorando à medida que a rede social recorreu mais às máquinas em consequência dos bloqueios pela pandemia. Guy Rosen, vice-presidente de integridade do Facebook, disse que, com a IA, \"somos capazes de encontrar mais conteúdo e agora podemos detectar quase 90% destas mensagens e as removemos antes que alguém as tenha reportado para nós\". O Facebook disse que se comprometeu a \"interromper\" o comportamento de ódio organizado há um ano, após os ataques mortais à mesquita na Nova Zelândia, que provocaram um \"chamado à ação\" dos governos para conter a disseminação do extremismo online. Sistemas automatizados e inteligência artificial podem ser úteis, acrescentou o Facebook, para detectar conteúdo extremista em vários idiomas e analisar o texto adicionado a imagens e vídeos para entender todo o seu contexto. Mike Schroepfer, diretor de tecnologia do Facebook, disse a jornalistas em uma videoconferência que uma das técnicas que ajudaram esses esforços foi um sistema para identificar imagens \"quase idênticas\", que permitem repostar imagens e vídeos com pequenas alterações para evitar a detecção. \"Essa tecnologia pode detectar combinações quase perfeitas\", disse Schroepfer. Heather Woods, professora da Universidade Estadual do Kansas que estuda memes e conteúdo extremista, elogiou a iniciativa do Facebook e a inclusão de pesquisadores externos. \"Os memes são notoriamente complexos, não apenas porque são multimodais, adicionando imagem e texto, como observa o Facebook, mas porque são contextuais\", disse. \"Imagino que as nuances e a especificidade contextual dos memes continuem sendo um desafio para o Facebook e outras plataformas que buscam eliminar o discurso de ódio\", acrescentou. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Facebook lança no Brasil 'messenger para crianças' controlado pelos pais Instagram lança projeto para fãs aparecem em clipes de Ludmilla, Larissa Manoela e Melim Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Mark Ruffalo briga consigo mesmo (e se reconforta) em 'I Know This Much Is True' Violência doméstica: 'Fui estuprado pela minha mulher por 10 anos' Big Brother Portugal: Público salva competidor após fala homofóbica e gera polêmica Dez nudes de Cleo que quebram o tabu da sensualidade feminina Traição, auditoria e fofocas: Detalhes da briga de Hulk com o ex-marido de sua noiva Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja","descricao":"Com um belo brewpub instalado em Pinheiros, a Cervejaria Caravan celebra quatro anos de vida. E para comemorar em tempos de isolamento, vão dar um litro de cerveja em troca de 2 kg de alimentos não perecíveis a partir desta terça (12) e até domingo (17). Assim como a Caravan, outras cervejarias já fizeram boas ações semelhantes [...] ... Leia post completo no blog Leia mais (05/12/2020 - 16h11)","conteudo":"Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.maio.2020 às 16h11 Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cerveja da Caravan que será trocada por 2 kg de alimentos – Divulgação Sandro Macedo Com um belo brewpub instalado em Pinheiros, a Cervejaria Caravan celebra quatro anos de vida. E para comemorar em tempos de isolamento, vão dar um litro de cerveja em troca de 2 kg de alimentos não perecíveis a partir desta terça (12) e até domingo (17) em sua sede. Assim como a Caravan, outras cervejarias já fizeram boas ações semelhantes desde que o distanciamento social foi estabelecido no país em razão da pandemia provocada pelo coronavírus. Entre elas, a Schornstein, a Brooklyn e a Maniacs, para citar algumas. O rótulo escolhido pela Caravan é a refrescante Swing Lager, cerveja leve com 4,4% de teor alcoólico, que normalmente seria vendida por R$ 25 (o growler de 1 litro). A troca por alimentos acontece no próprio brewpub, o Caravan Studio, ianugurado em 2019. “Vamos trocar o que fazemos de melhor por algo que vai certamente ajudar muitas famílias nesse momento, alimento, e esperamos arrecadar muito”, diz Jaimes Almeida Neto, um dos sócios da Caravan. Toda a arrecadação será doada para uma instituição de caridade. A cervejaria também está fazendo delivery de seus outros rótulos pelo site www.caravanemcasa.com⁠, pelo iFood e entrega no local. Além da Swing Lager, é possível pedir opções como a Take Five (uma american pale ale com gengibre), a Água de Beber (uma saison com caju) e a Coffee Tunes (uma sour com adição de café). Clique aqui e saiba como fazer doações para aliviar o impacto do coronavírus. Caravan Studio – R. Ferreira de Araújo, 589, Pinheiros. Ter. a dom.: 12h às 22h. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Cervejaria de 400 anos da Baviera não resiste ao coronavírus Abracerva promove Semana da Cerveja Independente em prol das artesanais Cervejaria alemã dá 2.600 litros de bebida para não jogar produção fora Em semana de aniversário, Caravan troca 2 kg de alimentos por 1 litro de cerveja Tags coronavirus india pale ale EAP oktoberfest backer Dádiva pilsen lagunitas heineken ambev festival brasileiro da cerveja Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
