{"corpora":"Trabalhou em 2018? Saque até R$ 1.045 de abono hoje ou terá que esperar\nQuem trabalhou com carteira assinada em 2018 e ainda não fez o saque do abono salarial do PIS/Pasep de até R$ 1.045 pode retirar o dinheiro até esta sexta-feira (29).\nAbono do PIS/Pasep: Trabalhou em 2018? Saque até R$ 1.045 hoje ou terá que esperar PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Trabalhou em 2018? Saque até R$ 1.045 de abono hoje ou terá que esperar 00:00 Thâmara Kaoru Do UOL, em São Paulo 29/05/2020 13h53 Quem trabalhou com carteira assinada em 2018 e ainda não fez o saque do abono salarial do PIS/Pasep de até R$ 1.045 pode retirar o dinheiro até esta sexta-feira (29). O governo diz que quem não sacar agora terá que esperar mais para ter o dinheiro. De acordo com a Secretaria Especial de Previdência e Trabalho, o dinheiro que não for retirado agora entra no próximo calendário de pagamentos do abono, que começa em 30 de junho para quem tem conta no Banco do Brasil e na Caixa e a partir de 16 de julho para os demais trabalhadores. Relacionadas Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário Auxílio emergencial pode ter sido pago a mais de 10 mil servidores no PR Governo vai disponibilizar lista de quem recebeu auxílio emergencial Veja o exemplo de um trabalhador nascido em abril, que cumpre os requisitos para receber o abono e trabalhou em 2018 e 2019. Se não retirar o dinheiro hoje, poderá sacar os valores referentes a 2018 a partir de 16 de julho (caso não tenha conta na Caixa ou no BB). Já os valores de 2019 só poderão ser sacados a partir de 11 de fevereiro de 2021, quando o dinheiro será liberado para os nascidos em abril. Quem tem direito apenas ao abono de 2018 poderá sacar a partir de 30 de junho se tiver conta no Banco do Brasil e na Caixa e a partir de 16 de julho se não tiver. Prazo de saque mudou Uma resolução do Codefat (Conselho Deliberativo do Fundo de Amparo ao Trabalhador) de setembro de 2019 passou a permitir que o abono do PIS/Pasep fique disponível para saques por cinco anos. Antes, se não sacasse os valores nas datas estabelecidas, o dinheiro voltava para o FAT (Fundo de Amparo ao Trabalhador), e apenas ações judiciais liberavam os valores. Quem tem direito ao abono? Quem trabalhou com carteira assinada por pelo menos 30 dias em 2018 Ganhou, no máximo, dois salários mínimos, em média, por mês Está inscrito no PIS/Pasep há pelo menos cinco anos É preciso que a empresa onde trabalhava tenha informado os dados corretamente ao governo Como saber se tenho direito? Para saber se tem direito ao abono salarial, é possível fazer a consulta das seguintes maneiras: PIS (trabalhador de empresa privada): No Aplicativo Caixa Trabalhador No site da caixa (www.caixa.gov.br/PIS), clique em \"Consultar pagamento\" Pelo telefone de atendimento da Caixa: 0800 726 0207 Pasep (servidor público): Pelos telefones da central de atendimento do Banco do Brasil: 4004-0001 (capitais e regiões metropolitanas); 0800 729 0001 (demais cidades) e 0800 729 0088 (deficientes auditivos) Quanto é pago? O valor pago é de até um salário mínimo (R$ 1.045, em 2020) e varia de acordo com o tempo que a pessoa trabalhou. Se ela trabalhou o ano todo, recebe um salário mínimo. Se trabalhou um mês, ganha proporcionalmente: 1/12 do salário mínimo. Segundo o Ministério da Economia, os valores são arredondados para cima. Quem trabalhou por um mês, por exemplo, teria direito a R$ 87,083 de abono. Com o arredondamento, o trabalhador recebe R$ 88. Onde é feito o saque? Funcionários de empresa privada, com Cartão Cidadão e senha cadastrada: o saque pode ser feito em caixas eletrônicos da Caixa ou em lotéricas Não tem o Cartão Cidadão? O saque é feito em uma agência da Caixa, com documento de identificação É correntista individual da Caixa? O abono é depositado diretamente na conta, caso haja saldo acima de R$ 1 e movimentação É servidor público? O saque é feito nas agências do Banco do Brasil, com documento de identificação. Servidores correntistas do banco recebem o dinheiro diretamente na conta. Mais informações sobre o Pasep podem ser obtidas pelo telefone do BB: 0800 729 0001 Veja quem tem direito ao saque do fundo PIS/Pasep UOL Notícias As mais lidas agora Quem receber os R$ 600 pode ter que devolver em 2021 se tiver renda maior Retorno ao trabalho terá protocolo, dividido por região e setor, diz Guedes TSE dá 3 dias para Bolsonaro opinar sobre pedido de incluir inquérito das fake news em ações da corte Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Imposto de Renda Metade dos contribuintes entregou a declaração do IR; prazo acaba em 30/06 29/05/2020 20h39 do UOL Saque aniversário do FGTS poderá ser usado como garantia em empréstimos 29/05/2020 20h18 Reuters CSN decide paralisar alto-forno em usina no RJ 29/05/2020 19h08 Reuters Alemanha e UE obtém acordo preliminar para resgatar Lufthansa, dizem fontes 29/05/2020 18h58 Estadão Conteúdo CMN: Bancos podem liberar crédito imobiliário antes de alienação fiduciária 29/05/2020 18h00 Estadão Conteúdo Taurus vai fabricar acessórios para armas leves em parceria com automotiva 29/05/2020 17h48 Finanças Pessoais - Investimentos Dólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta 29/05/2020 17h35 do UOL UOL Carros estreia nova programação em seu canal no YouTube 29/05/2020 17h26 UOL Economia Dólar cai em maio e fecha a R$ 5,34; Bolsa salta 6,4% na semana e 9% no mês 29/05/2020 17h10 Estadão Conteúdo Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial 29/05/2020 16h50 UOL Notícias - Internacional Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 16h09 Folha de S. Paulo Efeito meteoro deve derrubar PIB em 10% no 2º trimestre, dizem economistas 29/05/2020 14h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia\nO presidente dos Estados Unidos, Donald Trump, anunciou hoje que o país rompeu com a OMS (Organização Mundial da Saúde). O mandatário norte-americano fez várias críticas à forma como o órgão vem lidando com a pandemia de covid-19 e também atacou a maneira como a entidade lidou com o papel da China na questão do vírus.\nCoronavírus: Donald Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 - O presidente dos EUA, Donald Trump, em entrevista coletiva concedida na Casa Branca para tratar do rompimento com a OMS Imagem: Win McNamee/Getty Images/AFP 00:00 Do UOL, em São Paulo 29/05/2020 16h09 O presidente dos Estados Unidos, Donald Trump, anunciou hoje que o país rompeu com a OMS (Organização Mundial da Saúde). O mandatário norte-americano fez várias críticas à forma como o órgão vem lidando com a pandemia de covid-19 e também atacou a maneira como a entidade lidou com o papel da China na questão do vírus. \"Nós detalhamos as mudanças que deveriam ser realizadas, e com as quais nos comprometemos diretamente a cumprir junto a eles, mas eles (OMS) se recusaram a fazer. E porque eles não cumpriram com as ótimas e necessárias reformas pedidas, nós hoje vamos encerrar nossa relação com a Organização Mundial de Saúde e redirecionar nossos investimentos para outras ações globais que sejam urgentes e necessárias na área da saúde. O mundo precisa de respostas a respeito da China sobre o vírus. Precisamos de transparência\", declarou Trump. Relacionadas Hospitais dos EUA têm forte queda no uso da hidroxicloroquina para covid-19 China acusa EUA de tomarem a ONU como refém sobre a questão de Hong Kong EUA financiam portal que divulga notícias falsas sobre covid-19, diz site Para o presidente americano, a OMS teria sofrido pressão dos chineses para dar direcionamentos equivocados a respeito do novo coronavírus. O país foi o primeiro epicentro da doença de que se teve registro. \"O mundo sofre agora com o resultado dos malefícios do governo chinês\", declarou ele. A decisão ocorre em meio a embates entre Trump e a OMS a respeito do vírus. O mandatário acusa frequentemente a entidade de não ter dado alertas certeiros sobre os perigos do vírus. Mês passado, os EUA já haviam suspendido o envio de verbas direcionadas à OMS. Os valores, segundo o presidente, passavam de 58 milhões de dólares e correspondiam à maioria do montante recebido pela organização. Na última semana, Trump ameaçou retirar o país da OMS se não houvesse uma \"reforma profunda\" dentro da entidade. Em carta enviada ao diretor-geral da entidade, Thedros Adhanom Ghebreyesus, ele acusou novamente a OMS de ter ignorado \"de forma consistente\" alertas sobre a existência do vírus na província de Wuhan, na China, durante o mês de dezembro. As mais lidas agora Moradores ateiam fogo em alojamento de contaminados pela covid na BA Brasil mantém mais de mil mortes diárias e ultrapassa Espanha em óbitos MP encontra transferências milionárias em contas do ministro Ricardo Salles Cotações Economia Internacional Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Keisuke Honda, sobre números do novo coronavírus: 'O que está acontecendo?' 29/05/2020 20h48 1:11 Teste para a detecção do novo coronavírus sem sair do carro em São Paulo 29/05/2020 20h39 Trump promete rever restrição ao Brasil e diz não querer criticar Bolsonaro 29/05/2020 20h27 1:12 Com 1.124 mortes em 24h, o Brasil atingiu a marca de 27.878 óbitos pelo novo coronavírus 29/05/2020 19h59 Covas anuncia inauguração de três hospitais e ampliação de leitos de UTI 29/05/2020 19h57 Justiça suspende autorização de Crivella para cultos religiosos presenciais 29/05/2020 19h50 Estado do Rio já tem mais de 5 mil mortes por coronavírus 29/05/2020 19h48 Delegado é denunciado por distribuir cloroquina em rua do interior do Pará 29/05/2020 19h45 Comércios e shoppings ainda não reabrem nesta segunda na cidade de SP 29/05/2020 19h38 Hospital desenvolve metodologia genética para aumentar testes para covid-19 no Brasil 29/05/2020 19h34 5:02 Covid-19: Reabertura de São Paulo expõe contradições de João Doria 29/05/2020 19h33 Governo dá aval e Disney World poderá reabrir a partir de 11 de julho 29/05/2020 19h16 Entenda os cálculos do governo e como será feita a reabertura em São Paulo 29/05/2020 19h16 Sem ministro da Saúde, Brasil vê coronavírus chegar a 70% dos municípios 29/05/2020 19h15 CSN decide paralisar alto-forno em usina no RJ 29/05/2020 19h08 Brasil mantém mais de mil mortes diárias e ultrapassa Espanha em óbitos 29/05/2020 19h03 Alemanha e UE obtém acordo preliminar para resgatar Lufthansa, dizem fontes 29/05/2020 18h58 1:12 Grupo de médicos garante queda de letalidade com tratamento alternativo 29/05/2020 18h46 Moradores ateiam fogo em alojamento de contaminados pela covid na BA 29/05/2020 18h45 Casos avançam no Nordeste e número de múnicípios atingidos chega a 1.489 29/05/2020 18h40 Hospitais que não adotarem medidas de prevenção à covid-19 serão multados 29/05/2020 18h34 MPRJ move ação para suspender permissão a cultos presenciais na capital 29/05/2020 18h25 Os argumentos de Trump para anunciar rompimento dos EUA com a OMS 29/05/2020 18h24 Renda básica e educação podem determinar futuro do trabalho pós-pandemia 29/05/2020 18h17 Flórida aprova plano de reabertura do Walt Disney World em 11 de julho 29/05/2020 18h15 Estudo sugere que pessoas usem máscaras em casa para proteger familiares 29/05/2020 18h05 Coronavírus: OMS registra 5,7 milhões de casos e 357 mil mortes no mundo 29/05/2020 17h58 EUA registram 101.711 mortes e ultrapassam 1,7 milhão de casos 29/05/2020 17h52 São Paulo ultrapassa os 100 mil casos de coronavírus 29/05/2020 17h51 Covas diz que SP voltará para fase anterior se casos e mortes aumentarem 29/05/2020 17h47 Piauí fecha supermercados e padarias no domingo para combater o coronavírus 29/05/2020 17h44 Coronavírus: Lombardia reabrirá academias e clubes a partir de segunda 29/05/2020 17h25 Primeiro voo da Europa para a China após confinamento decola da Alemanha 29/05/2020 17h16 OMS mantém vídeo antigo dizendo que máscaras não são necessárias em público 29/05/2020 17h11 Sanofi suspende recrutamento de novos pacientes para estudo com cloroquina 29/05/2020 17h07 EUA: Governo responde com site a pedido de Congresso sobre negros com covid 29/05/2020 17h06 Vídeo distorce informações sobre a cloroquina usando bula da Novalgina 29/05/2020 17h00 Chile registra 90 mil casos de coronavírus e bate novo recorde diário de mortes 29/05/2020 16h52 Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial 29/05/2020 16h50 BRF diz que contraprova de Covid-19 em fábricas em SC e RS confirma número baixo de positivos 29/05/2020 16h48 Subnotificação de covid-19 em MG pode ser dez vezes maior do que números oficiais 29/05/2020 16h40 Coronavírus: após pandemia, parques do Japão pedem que turistas não gritem 29/05/2020 16h29 Quem nunca? Maria Beltrão usa mímica para mostrar como abre portas agora 29/05/2020 16h21 Claudia Raia diz que foi acusada em razão de morte de babá, por covid-19 29/05/2020 16h18 Governo apresenta plano para reabertura gradual da economia no Pará 29/05/2020 15h54 Hospitais dos EUA têm forte queda no uso da hidroxicloroquina para covid-19 29/05/2020 15h48 Boris Johnson conversa com Trump para discutir vacina contra coronavírus 29/05/2020 15h41 Grécia abre aeroportos para 29 países a partir de 15 de junho 29/05/2020 15h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Trump promete rever restrição ao Brasil e diz não querer criticar Bolsonaro\nO presidente Donald Trump, dos Estados Unidos, disse hoje que Jair Bolsonaro (sem partido) seguiu \"um caminho diferente\" no combate ao coronavírus e reconheceu que, agora, o Brasil vive um \"momento difícil\". Porém, ele afirmou que não quer criticar o presidente brasileiro.\nCoronavírus: Trump promete rever restrição ao Brasil e diz não querer criticar Bolsonaro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Trump promete rever restrição ao Brasil e diz não querer criticar Bolsonaro O presidente do Brasil, Jair Bolsonaro, e o presidente dos EUA, Donald Trump, durante jantar na Flórida Imagem: Jim Watson/AFP 00:00 Do UOL, em São Paulo 29/05/2020 20h27 O presidente Donald Trump, dos Estados Unidos, disse hoje que Jair Bolsonaro (sem partido) seguiu \"um caminho diferente\" no combate ao coronavírus e reconheceu que, agora, o Brasil vive um \"momento difícil\". Porém, ele afirmou que não quer criticar o presidente brasileiro. \"Bem, ele [Jair Bolsonaro] seguiu um caminho diferente. O Brasil tomou um caminho diferente. Com certeza, eles estão passando por um momento difícil. Eu não quero criticar ninguém porque eu tenho muito respeito por ele\", afirmou Trump à GloboNews. Relacionadas Sem ministro da Saúde, Brasil vê covid chegar a 70% dos municípios Trump anuncia que EUA romperam com OMS por atuação em pandemia Coronavírus: OMS registra 5,7 milhões de casos e 357 mil mortes no mundo Por outro lado, o líder norte-americano disse à repórter da GloboNews que pretende aliviar as restrições de viagens impostas aos estrangeiros que chegam nos EUA a partir do Brasil. \"Assim que pudermos\", disse ele. Mas Trump não apontou uma previsão de quando isto deve ocorrer, tampouco disse se pretende adotar algum novo critério para permitir a entrada de viajantes provenientes de solo brasileiro. O Brasil registrou hoje mais 1.124 mortes causadas pelo novo coronavírus, chegando a um total de 465.166 casos e 27.878 óbitos; com isto, tornou-se o quinto país do mundo com mais vítimas pela doença, ultrapassando a Espanha (que, até hoje, teve 17.121 mortos). Os Estados Unidos lideram esta lista, com 1.744.258 casos e 102.709 mortes. As mais lidas agora Donos de perfis alvo do STF se encontraram com Bolsonaro e Heleno Moradores ateiam fogo em alojamento de contaminados pela covid na BA Em conversa com ex antes de ser baleado, delegado disse ter medo da noiva Internacional Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Keisuke Honda, sobre números do novo coronavírus: 'O que está acontecendo?' 29/05/2020 20h48 1:11 Teste para a detecção do novo coronavírus sem sair do carro em São Paulo 29/05/2020 20h39 1:12 Com 1.124 mortes em 24h, o Brasil atingiu a marca de 27.878 óbitos pelo novo coronavírus 29/05/2020 19h59 Covas anuncia inauguração de três hospitais e ampliação de leitos de UTI 29/05/2020 19h57 Justiça suspende autorização de Crivella para cultos religiosos presenciais 29/05/2020 19h50 Estado do Rio já tem mais de 5 mil mortes por coronavírus 29/05/2020 19h48 Delegado é denunciado por distribuir cloroquina em rua do interior do Pará 29/05/2020 19h45 Comércios e shoppings ainda não reabrem nesta segunda na cidade de SP 29/05/2020 19h38 Hospital desenvolve metodologia genética para aumentar testes para covid-19 no Brasil 29/05/2020 19h34 5:02 Covid-19: Reabertura de São Paulo expõe contradições de João Doria 29/05/2020 19h33 Governo dá aval e Disney World poderá reabrir a partir de 11 de julho 29/05/2020 19h16 Entenda os cálculos do governo e como será feita a reabertura em São Paulo 29/05/2020 19h16 Sem ministro da Saúde, Brasil vê coronavírus chegar a 70% dos municípios 29/05/2020 19h15 CSN decide paralisar alto-forno em usina no RJ 29/05/2020 19h08 Brasil mantém mais de mil mortes diárias e ultrapassa Espanha em óbitos 29/05/2020 19h03 Alemanha e UE obtém acordo preliminar para resgatar Lufthansa, dizem fontes 29/05/2020 18h58 1:12 Grupo de médicos garante queda de letalidade com tratamento alternativo 29/05/2020 18h46 Moradores ateiam fogo em alojamento de contaminados pela covid na BA 29/05/2020 18h45 Casos avançam no Nordeste e número de múnicípios atingidos chega a 1.489 29/05/2020 18h40 Hospitais que não adotarem medidas de prevenção à covid-19 serão multados 29/05/2020 18h34 MPRJ move ação para suspender permissão a cultos presenciais na capital 29/05/2020 18h25 Os argumentos de Trump para anunciar rompimento dos EUA com a OMS 29/05/2020 18h24 Renda básica e educação podem determinar futuro do trabalho pós-pandemia 29/05/2020 18h17 Flórida aprova plano de reabertura do Walt Disney World em 11 de julho 29/05/2020 18h15 Estudo sugere que pessoas usem máscaras em casa para proteger familiares 29/05/2020 18h05 Coronavírus: OMS registra 5,7 milhões de casos e 357 mil mortes no mundo 29/05/2020 17h58 EUA registram 101.711 mortes e ultrapassam 1,7 milhão de casos 29/05/2020 17h52 São Paulo ultrapassa os 100 mil casos de coronavírus 29/05/2020 17h51 Covas diz que SP voltará para fase anterior se casos e mortes aumentarem 29/05/2020 17h47 Piauí fecha supermercados e padarias no domingo para combater o coronavírus 29/05/2020 17h44 Coronavírus: Lombardia reabrirá academias e clubes a partir de segunda 29/05/2020 17h25 Primeiro voo da Europa para a China após confinamento decola da Alemanha 29/05/2020 17h16 OMS mantém vídeo antigo dizendo que máscaras não são necessárias em público 29/05/2020 17h11 Sanofi suspende recrutamento de novos pacientes para estudo com cloroquina 29/05/2020 17h07 EUA: Governo responde com site a pedido de Congresso sobre negros com covid 29/05/2020 17h06 Vídeo distorce informações sobre a cloroquina usando bula da Novalgina 29/05/2020 17h00 Chile registra 90 mil casos de coronavírus e bate novo recorde diário de mortes 29/05/2020 16h52 Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial 29/05/2020 16h50 BRF diz que contraprova de Covid-19 em fábricas em SC e RS confirma número baixo de positivos 29/05/2020 16h48 Subnotificação de covid-19 em MG pode ser dez vezes maior do que números oficiais 29/05/2020 16h40 Coronavírus: após pandemia, parques do Japão pedem que turistas não gritem 29/05/2020 16h29 Quem nunca? Maria Beltrão usa mímica para mostrar como abre portas agora 29/05/2020 16h21 Claudia Raia diz que foi acusada em razão de morte de babá, por covid-19 29/05/2020 16h18 Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 16h09 Governo apresenta plano para reabertura gradual da economia no Pará 29/05/2020 15h54 Hospitais dos EUA têm forte queda no uso da hidroxicloroquina para covid-19 29/05/2020 15h48 Boris Johnson conversa com Trump para discutir vacina contra coronavírus 29/05/2020 15h41 Grécia abre aeroportos para 29 países a partir de 15 de junho 29/05/2020 15h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Novo foguete da SpaceX em testes explode e vira bola de fogo; veja vídeo\nUm protótipo de um foguete de próxima geração da SpaceX explodiu nesta sexta (29) em um teste realizado em Boca Chica, no Texas, onde a empresa costuma fazer experimentos. O equipamento virou uma enorme bola de fogo em poucos segundos.\nFoguete da SpaceX explode em teste e vira bola de fogo; veja vídeo PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Novo foguete da SpaceX em testes explode e vira bola de fogo; veja vídeo Protótipo da SpaceX explodiu e pegou fogo durante teste no Texas Imagem: Reprodução 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 29/05/2020 17h58 Sem tempo, irmão Protótipo de foguete de próxima geração da SpaceX explodiu em teste nesta sexta Starship é visto como foguete para levar humanos à Lua ou Marte, mas sofre com falhas Empresa de Musk esperava voar o protótipo em baixa altitude nos próximos dias Neste sábado, foguete Falcon 9 da SpaceX levará astronautas para ISS pela 1ª vez Um protótipo de um foguete de próxima geração da SpaceX explodiu nesta sexta (29) em um teste realizado em Boca Chica, no Texas, onde a empresa costuma fazer experimentos. O equipamento virou uma enorme bola de fogo em poucos segundos. O protótipo incendiado foi o quarto do foguete do tipo Starship, que a SpaceX vê como de próxima geração. Batizado de SN4, o protótipo entrou em erupção pouco depois da ignição dos motores do teste, deixando pouco equipamento à vista e aparentemente causando danos ao local de testes, segundo o site The Verge. Relacionadas Lançamento de astronautas da Nasa com foguete da SpaceX é adiado Quem são os astronautas que farão voo histórico da Nasa nesta semana Conheça o traje espacial da SpaceX para lançamento histórico da Nasa Ainda não está claro se houve feridos na explosão e a SpaceX não se posicionou sobre o fato até a publicação deste texto. A falha no teste ocorre um dia antes do lançamento do foguete Falcon 9, da empresa, com astronautas da Nasa (agência espacial norte-americana). Será a primeira vez que um foguete de uma empresa privada levará astronautas da agência na história, além de este ser o primeiro lançamento com humanos nos Estados Unidos em nove anos. Veja o vídeo do momento da explosão do foguete Starship: RIP Starship SN4 https://t.co/klPMtZHxjW pic.twitter.com/hrrElBXmSC -- Chris B - NSF (@NASASpaceflight) May 29, 2020 O foguete que será utilizado neste sábado com astronautas da Nasa é totalmente diferente do Starship. O Falcon 9 possui mais de 100 viagens realizadas e já passou por testes do tipo, inclusive sofrendo problemas como explosões ainda em 2016. Mesmo sem ligações entre eles, Elon Musk, dono da SpaceX, havia afirmado no início desta semana a um podcast da Aviation Week que por causa do lançamento tripulado do Falcon 9 iria \"diminuir a velocidade dos trabalhos no Starship\". O Starship é um novo foguete gigante destinado a mandar pessoas para áreas mais profundas do espaço, como a Lua e Marte - a viagem deste sábado do Falcon 9 é até a ISS (Estação Espacial Internacional). A Nasa tem, atualmente, o Projeto Artemis, que visa colocar um humano (incluindo a primeira mulher) na Lua até 2024, assim como o primeiro humano em Marte por volta de 2030. Para isso, contudo, empresas privadas precisam construir foguetes mais poderosos do que os que transitam até a ISS. A SpaceX tem construído diversos modelos de teste do Starship no Texas. O teste de hoje envolvia ligar o motor principal Raptor do último protótipo com o veículo preso, em um teste chamado \"fogo estático\". Este foi o quinto teste do tipo conduzido nas últimas semanas. Anteriormente, a SpaceX já havia perdido outros três protótipos do foguete em testes pressurizados que causaram ou incêndios ou explosões. Este quarto protótipo, destruído hoje, foi o que avançou mais nos testes. Se ele tivesse se mantido intacto, a SpaceX planejava fazer o veículo voar em baixa altitude nos próximos dias. As mais lidas agora Brasil recebe propostas, e Alcântara pode lançar veículo ao espaço em 2021 Campo magnético sobre América do Sul enfraquece e pode afetar satélites Moraes pede vista e STF suspende julgamento de bloqueio do WhatsApp Astronomia Ciência Fique por dentro Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Novo foguete da SpaceX em testes explode e vira bola de fogo; veja vídeo Um protótipo de um foguete de próxima geração da SpaceX explodiu nesta sexta (29) em um teste realizado em Boca... 29/05/2020 17h58 Brasil recebe propostas, e Alcântara pode lançar veículo ao espaço em 2021 Na mesma semana em que a Nasa deve concretizar sua primeira missão espacial tripulada em nove anos, o Brasil deu o 29/05/2020 16h41 Por que lançamento inaugural de nave da SpaceX é histórico também para a Nasa Depois de um balde de água fria na quarta-feira (27), quando o lançamento da cápsula Crew Dragon para o espaço... 29/05/2020 14h18 Tem filtro? Imagens do Hubble mostram as cores reais dos objetos do espaço? Você já deve ter se perguntado como fazemos para conseguir imagens coloridas tão bonitas do espaço. Será que elas... 28/05/2020 04h00 Lançamento de astronautas da Nasa com foguete da SpaceX é adiado O lançamento de um foguete da SpaceX marcado para esta quarta-feira (27) foi adiado por causa do mau tempo no... 27/05/2020 17h23 Ao vivo: por mau tempo, lançamento da SpaceX com da Nasa será no sábado 27/05/2020 15h55 Acompanhe lançamento histórico de foguete da SpaceX com astronautas da Nasa A tão aguardada missão da Nasa de enviar astronautas para o espaço diretamente de sua base no Cabo Canaveral,... 27/05/2020 10h47 10 questões sobre a 1ª missão comercial para levar astronautas à Estação Espacial Internacional A empresa SpaceX, de Elon Musk, está prestes a lançar pela primeira vez seu veículo espacial, Crew Dragon, com... 27/05/2020 08h26 Conheça os astronautas que farão voo histórico da Nasa nesta semana A ansiedade e animação estão em alta na agência espacial norte-americana. A Nasa vai enviar nesta quarta (27) dois 25/05/2020 13h01 SpaceX se prepara para enviar astronautas ao espaço pela primeira vez A princípio, o ceticismo era grande. Mas a SpaceX de Elon Musk desafiou as expectativas e, na quarta-feira (27),... 25/05/2020 09h36 China planeja lançar em julho sua primeira sonda em direção a Marte A China planeja lançar uma sonda e um pequeno robô teleguiado em direção a Marte em julho, nesta que será sua... 25/05/2020 07h25 Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019... 24/05/2020 13h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Lotofácil: duas apostas dividem prêmio de R$ 2,2 milhões; veja os números\nDuas apostas registradas nas cidades de Goiânia (GO) e Nazaré Paulista (SP) acertaram as 15 dezenas do concurso 1973, realizado na noite de hoje (29) em São Paulo. Os números premiados foram 02-03-06-07-08-09-10-13-14-16-17-18-19-23-25. Segundo a Caixa, os vencedores terão direito a um prêmio de R$ 1.109.439,66 cada, de um total de R$ 2.218.879,32.\nLotofácil 1973: duas apostas dividem prêmio de R$ 2,2 milhões; veja os números PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Lotofácil: duas apostas dividem prêmio de R$ 2,2 milhões; veja os números Lotofácil 1973 premiou duas apostas na faixa principal Imagem: Getty Images Do UOL, em São Paulo 29/05/2020 21h08 Duas apostas registradas nas cidades de Goiânia (GO) e Nazaré Paulista (SP) acertaram as 15 dezenas do concurso 1973, realizado na noite de hoje (29) em São Paulo. Os números premiados foram 02-03-06-07-08-09-10-13-14-16-17-18-19-23-25. Segundo a Caixa, os vencedores terão direito a um prêmio de R$ 1.109.439,66 cada, de um total de R$ 2.218.879,32. Fora a premiação principal, a Lotofácil teve 493 apostas que tiveram 14 acertos - categoria cuja premiação é variável. Neste sorteio, cada um levou R$ 1.384,86. Com uma arrecadação total de R$ 29.646.085,00, a Caixa ainda premiou 26.499 apostas com 13 acertos, 198.198 com 12 acertos e 1.066.093 com 11 acertos. Na próxima segunda-feira (1º), a Caixa realizará o concurso 1974 da Lotofácil. Ele terá transmissão ao vivo na internet pelo canal da Caixa no YouTube. O prêmio está estimado em R$ 2 milhões. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h da segunda-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora TSE vai ouvir Bolsonaro em decisão sobre acesso a inquérito das fake news Caso George Floyd: quem era o americano negro morto sob custódia (e o que se sabe sobre o policial branco que o matou) MP encontra transferências milionárias em contas do ministro Ricardo Salles Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Quina acumula e prêmio sobe para R$ 7,3 milhões; veja os números 29/05/2020 21h05 UOL Notícias Quina: confira os números do sorteio de hoje 29/05/2020 20h29 UOL Notícias Lotofácil pode render prêmio de R$ 1,8 milhão hoje; confira como apostar 29/05/2020 04h00 UOL Notícias Quina pode pagar R$ 6 milhões no sorteio de hoje; saiba como apostar 29/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 1,4 milhão; veja números e time 28/05/2020 21h18 UOL Notícias Quina acumula e prêmio sobe para R$ 6 milhões; veja os números 28/05/2020 21h09 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1490 28/05/2020 20h49 UOL Notícias Quina: concurso 5281 é sorteado; veja os resultados 28/05/2020 20h18 UOL Notícias Quina vale R$ 5,1 milhões no sorteio de hoje; confira como apostar 28/05/2020 04h00 UOL Notícias Timemania pode pagar R$ 1,3 milhão no sorteio de hoje; saiba como apostar 28/05/2020 04h00 UOL Notícias Quina acumula e vai a R$ 5,1 milhões no próximo sorteio; veja números 27/05/2020 21h40 UOL Notícias Mega-Sena acumula e prêmio sobe para R$ 38 milhões; veja os números 27/05/2020 21h37 UOL Notícias Lotofácil: duas apostas dividem prêmio recorde de R$ 9,4 milhões; veja números 27/05/2020 20h32 UOL Notícias Quina: concurso 5280 é sorteado; veja quantos números você acertou 27/05/2020 20h22 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 33,2 milhões 27/05/2020 20h03 UOL Notícias Lotofácil pode pagar R$ 9 milhões no sorteio de hoje; saiba como apostar 27/05/2020 04h00 UOL Notícias Quina pode pagar R$ 4,2 milhões no sorteio de hoje; saiba como apostar 27/05/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 33 milhões hoje; veja como apostar 27/05/2020 04h00 UOL Notícias Timemania: ninguém acerta, e prêmio principal vai a R$ 1,3 milhão; veja dezenas e time 26/05/2020 21h47 UOL Notícias Quina acumula e prêmio sobe para R$ 4,2 milhões; veja os números 26/05/2020 21h37 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 26/05/2020 21h03 UOL Notícias Quina: veja quais foram os números sorteados hoje 26/05/2020 20h36 UOL Notícias Timemania tem prêmio estimado em R$ 1 milhão hoje; confira como apostar 26/05/2020 04h00 UOL Notícias Quina tem prêmio estimado em R$ 3,3 milhões hoje; veja como apostar 26/05/2020 04h00 UOL Notícias Lotofácil acumula de novo e prêmio vai a R$ 9 milhões; veja os números sorteados 25/05/2020 20h57 UOL Notícias Quina acumula e vai a R$ 3,3 milhões no próximo sorteio; veja números 25/05/2020 20h51 UOL Notícias Quina: veja os resultados do sorteio do concurso 5278 25/05/2020 20h24 UOL Notícias Lotofácil: veja quais foram os números sorteados hoje 25/05/2020 20h19 UOL Notícias Lotofácil acumulada tem prêmio estimado em R$ 5,5 milhões hoje; veja como apostar 25/05/2020 04h00 UOL Notícias Quina vale R$ 2,7 milhões no sorteio de hoje; confira como apostar 25/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 1 milhão; veja números e time 23/05/2020 21h22 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 2,7 milhões no próximo concurso 23/05/2020 21h20 UOL Notícias Mega-Sena acumula e prêmio estimado salta para R$ 33 milhões no próximo concurso 23/05/2020 21h13 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1488 23/05/2020 21h02 UOL Notícias Quina: concurso 5277 é sorteado; veja quantos números você acertou 23/05/2020 20h53 UOL Notícias Mega-Sena: concurso 2264 é sorteado; prêmio vale R$ 6 milhões 23/05/2020 20h03 UOL Notícias Timemania pode pagar R$ 800 mil no sorteio de hoje; veja como apostar 23/05/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 5,5 milhões hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Quina pode pagar R$ 2 milhões no sorteio de hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Lotofácil acumula e vai a R$ 5,5 milhões no próximo sorteio; veja números 22/05/2020 22h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1970 22/05/2020 22h02 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 2 milhões no próximo concurso 22/05/2020 21h36 UOL Notícias Quina: confira os números do sorteio de hoje 22/05/2020 21h18 UOL Notícias Quina: veja os resultados do sorteio do concurso 5276 22/05/2020 20h42 UOL Notícias Quina pode pagar R$ 1,2 milhão no sorteio de hoje; saiba como apostar 22/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 22/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Protestos de Minneapolis: Twitter marca tuíte de Trump por exaltar a violência\nO Twitter marcou uma mensagem do presidente americano Donald Trump sobre os protestos de Minneapolis por considerar que \"glorifica a violência\" e, embora considere que o tuíte viola suas regras, a rede social decidiu que o texto não será removido.\nProtestos de Minneapolis: Twitter marca tuíte de Trump por exaltar a violência - 29/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Protestos de Minneapolis: Twitter marca tuíte de Trump por exaltar a violência Manifestantes protestam após a morte por asfixia de um homem negro em uma ação policial Imagem: Stephen Maturen/Getty Images 00:00 Em Washington 29/05/2020 06h42 O Twitter marcou uma mensagem do presidente americano Donald Trump sobre os protestos de Minneapolis por considerar que \"glorifica a violência\" e, embora considere que o tuíte viola suas regras, a rede social decidiu que o texto não será removido. O presidente escreveu que os militares seriam enviados à cidade, para conter a violência depois de dois dias de confrontos entre as forças de segurança e os manifestantes, após a morte por asfixia de um homem negro em uma ação policial, durante sua detenção. Relacionadas Moderado pelo Twitter, Trump assina decreto que ameaça redes sociais As polêmicas medidas de Trump que afetam empresas de redes sociais Moraes pede vista e STF suspende julgamento de bloqueio do WhatsApp \"Quando o saque começa, o tiroteio começa. Obrigado\", escreveu Trump em referência a como a força de segurança lidaria com o incidente. \"Este tuíte violou as regras do Twitter sobre glorificar a violência. No entanto, o Twitter determinou que pode ser do interesse do público que o tuíte permaneça acessível\", explicou a rede social. Trump assinou na quinta-feira um decreto para limitar a proteção das redes sociais e a flexibilidade que possuem para a publicação de conteúdo. \"Eles têm o poder descontrolado de censurar, editar, ocultar ou modificar qualquer forma de comunicação entre indivíduos e grandes audiências públicas\", afirmou Trump ao assinar o decreto, que deve ser o ponto de partida de uma longa batalha judicial. Trump é muito ativo no Twitter, onde mistura em um ritmo frenético anúncios políticos, ataques pessoais, teorias da conspiração e declarações de campanha. As mais lidas agora Conheça o traje espacial da SpaceX para lançamento histórico da Nasa Moderado pelo Twitter, Trump assina decreto que ameaça redes sociais Fim do sigilo: teles mostrarão nome e CPF de quem ligou sem ação judicial Fique por dentro Redes sociais Tilt PUBLICIDADE Em Washington© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Twitter bloqueia post de Trump pela 2ª vez, agora pelo caso George Floyd Pela segunda vez, o Twitter bloqueou uma mensagem do presidente dos Estados Unidos, Donald Trump. Se na primeira o 29/05/2020 08h56 Protestos de Minneapolis: Twitter marca tuíte de Trump por exaltar a violência O Twitter marcou uma mensagem do presidente americano Donald Trump sobre os protestos de Minneapolis por... 29/05/2020 06h42 Podemos evitar o desemprego na pandemia investindo na cultura da escassez Como psicólogo e psicanalista percebo como o trabalho é muito mais do que uma maneira de ganhar dinheiro.... 29/05/2020 04h00 Moraes pede vista e STF suspende julgamento de bloqueio do WhatsApp O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), pediu vista das duas ações que contestam a... 28/05/2020 20h14 As polêmicas medidas de Trump que afetam empresas de redes sociais O presidente dos EUA, Donald Trump, assinou nesta quinta-feira (28/05) uma ordem executiva redefinindo as... 28/05/2020 18h01 Moderado pelo Twitter, Trump assina decreto que ameaça redes sociais O presidente americano Donald Trump assinou nesta quinta-feira (28) um decreto que permite punições a redes... 28/05/2020 17h41 Fachin entende que WhatsApp não pode ser suspenso se recusar quebrar sigilo O ministro do Supremo Tribunal Federal Edson Fachin se mostrou contra a ideia de que o WhatsApp deva ser bloqueado 28/05/2020 17h25 Redução de Danos Como psicólogo e psicanalista percebo como o trabalho é muito mais do que uma maneira de ganhar dinheiro.... 28/05/2020 13h06 \"Olha a mãe levitando!\" Família faz a melhor trollagem desta quarentena Uma trollagem que deu certo “hitou” no Twitter essa semana. 28/05/2020 11h35 Em voto, Weber afasta uso do Marco Civil da Internet para bloquear WhatsApp O Supremo Tribunal Federal começou a julgar nesta quarta-feira (27) se as decisões judiciais que levaram ao... 27/05/2020 18h49 Whatsapp vai ser bloqueado? Entenda o processo que corre no STF 27/05/2020 16h18 Trump ataca o Twitter após rede social classificar suas mensagens como 'enganosas' O Twitter incluiu pela primeira vez nesta terça-feira (26) a menção \"verificar os dados\" em dois textos postados... 27/05/2020 09h30 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Estado do Rio atinge 5 mil mortes por covid-19\nO estado do Rio de Janeiro chegou a 5.079 mortes e tem 47.953 casos confirmados de covid-19. O dado foi divulgado pela Secretaria de Estado de Saúde (SES) nesta sexta-feira (29). Foram mais 223 óbitos e 3.067 casos confirmados nas últimas 24 horas. Há ainda 1.315 óbitos em investigação.\nEstado do Rio atinge 5 mil mortes por covid-19 - 29/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Estado do Rio atinge 5 mil mortes por covid-19 00:00 29/05/2020 20h26 O estado do Rio de Janeiro chegou a 5.079 mortes e tem 47.953 casos confirmados de covid-19. O dado foi divulgado pela Secretaria de Estado de Saúde (SES) nesta sexta-feira (29). Foram mais 223 óbitos e 3.067 casos confirmados nas últimas 24 horas. Há ainda 1.315 óbitos em investigação. A capital lidera o número de óbitos, com 3.430 casos, ou 67,5% do total do estado. Entre os demais municípios com número elevado de mortes, estão Duque de Caxias (235), Nova Iguaçu (165), São Gonçalo (142), Niterói (102), Belford Roxo (96), Magé (89), São João de Meriti (81), Itaboraí (75), Mesquita (54), Itaguaí (44), Petrópolis (42), Nilópolis (36), Volta Redonda (35), Angra dos Reis (30), Maricá (29), Araruama (26), Teresópolis (26), Campos dos Goytacazes (26) e Macaé (24). Em casos confirmados, o maior número também é da capital, que tem 27.311 pessoas contaminadas, ou 56,9% do total do estado. Entre os demais municípios com grande número de confirmações, estão Niterói (2.747), Nova Iguaçu (1.453), Duque de Caxias (1.358), São Gonçalo (1.245), Itaboraí (1.061), Queimados (961), São João de Meriti (836), Macaé (720), Angra dos Reis (685), Campos dos Goytacazes (662), Volta Redonda (655), Belford Roxo (601), Magé (599), Mesquita (494), Teresópolis (452), Maricá (436), Petrópolis (348), Cabo Frio (311) e Itaguaí (299). O estado do Rio aparece na segunda posição em número de casos e de óbitos por covid-19 no país, atrás de São Paulo. Por isso, o governador Wilson Witzel prorrogou o isolamento social até o dia 31 de maio e pode editar novas medidas para o mês de junho. As mais lidas agora Moro diz que ouviu no Planalto que soltura de Lula era boa para Bolsonaro Blefando, Bolsonaro acha que vai fazer o Supremo se ajoelhar, diz Zé Dirceu Weintraub fica em silêncio durante depoimento sobre declaração contra STF PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Internacional Manifestantes protestam em frente à Casa Branca contra morte de homem negro 29/05/2020 20h50 UOL Notícias - Política Mais da metade dos membros do MPF quer PGR escolhido por lista tríplice 29/05/2020 20h45 Estadão Conteúdo Cosan: lucro líquido fica em R$ 102,2 milhões no 1º trimestre, queda de 74,2% 29/05/2020 20h44 Agência Brasil Lista mostra diferença de valores pagos a homens e mulheres no esporte Apenas duas mulheres estão no privilegiado grupo dos 100 atletas mais bem pagos no mundo, as tenistas Naomi Osaka... 29/05/2020 20h40 Imposto de Renda Metade dos contribuintes entregou a declaração do IR; prazo acaba em 30/06 29/05/2020 20h39 Agência Brasil Weintraub não se manifesta em depoimento à Polícia Federal O ministro da Educação, Abraham Weintraub, não se manifestou durante seu depoimento à Polícia Federal (PF), hoje... 29/05/2020 20h39 AFP - Geral Com 27.878 mortos, Brasil já é quinto país com mais óbitos pelo coronavírus Brasília, 29 Mai 2020 (AFP) - Com 1.124 novos óbitos nas últimas 24 horas, o Brasil superou a Espanha e se tornou... 29/05/2020 20h34 Reuters Lucro líquido da Cosan recua 74,2% no 1º trimestre, para R$ 102,2 mi Por Nayara Figueiredo 29/05/2020 20h29 UOL Notícias Quina: confira os números do sorteio de hoje 29/05/2020 20h29 AFP - Geral Restaurantes reabrem em Los Angeles após confinamento pela pandemia Los Angeles, 29 Mai 2020 (AFP) - Restaurantes, salões de beleza e barbearias em Los Angeles foram autorizados a... 29/05/2020 20h28 UOL Notícias - Internacional Trump promete rever restrição ao Brasil e diz não querer criticar Bolsonaro 29/05/2020 20h27 AFP - Geral Policial americano é denunciado por homicídio pela morte de George Floyd Minneapolis, Estados Unidos, 29 Mai 2020 (AFP) - O policial demitido de Minneapolis que matou um homem... 29/05/2020 20h27 Reuters GPA vende 5 imóveis para TRX por R$190,5 mi SÃO PAULO (Reuters) - O grupo varejista GPA anunciou nesta sexta-feira que concluiu a venda de cinco imóveis para... 29/05/2020 20h26 Opera Mundi Trump suspende relações dos EUA com OMS 29/05/2020 20h26 UOL Notícias - Política Leia a íntegra do UOL Entrevista com José Dirceu 29/05/2020 20h24 Reinaldo Azevedo O É DA COISA: A opinião sobre notícia falsa também é falsa: fake opinion 29/05/2020 20h19 do UOL Saque aniversário do FGTS poderá ser usado como garantia em empréstimos 29/05/2020 20h18 AFP Governo alemão e Comissão Europeia fecham acordo para resgate da Lufthansa Frankfurt am Main, 29 Mai 2020 (AFP) - O governo alemão e a Comissão Europeia fecharam um acordo sobre o resgate... 29/05/2020 20h13 AFP - Geral Flexibilização de quarentena traz temor de aumento de casos de COVID-19 na Bolívia La Paz, 29 Mai 2020 (AFP) - A flexibilização da quarentena adotada pelo governo boliviano a partir de... 29/05/2020 20h07 Folha.com - Ilustrada Bolsonaro é coerente, só que é a coerência da morte e da guerra, diz Marcos Nobre 29/05/2020 20h00 Agência Brasil Com brasileiro na disputa, EUA preparam retomada do circuito de golfe Paralisados desde março por conta da pandemia do novo coronavírus (covid-19), os torneios de golfe nos Estados... 29/05/2020 20h00 Folha.com - Cotidiano Crise e comportamento: onde nossa comunicação está falhando? 29/05/2020 20h00 1:12 Com 1.124 mortes em 24h, o Brasil atingiu a marca de 27.878 óbitos pelo novo coronavírus 29/05/2020 19h59 UOL Notícias - Política Faculdade de Direito da USP sai em defesa de Celso de Mello após ataques 29/05/2020 19h58 do UOL Covas anuncia inauguração de três hospitais e ampliação de leitos de UTI 29/05/2020 19h57 AFP - Geral Trump diz que EUA 'eliminarão' tratamento especial para Hong Kong Washington, 29 Mai 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, anunciou nesta sexta-feira (29) que 29/05/2020 19h55 AFP - Geral ONU anuncia duas primeiras mortes por COVID-19 entre agentes de missão de paz Nações Unidas, Estados Unidos, 29 Mai 2020 (AFP) - Dois agentes das missões de paz da ONU no Mali morreram por... 29/05/2020 19h54 Agência Brasil Bancos não poderão distribuir dividendos até fim do ano As instituições financeiras estão impedidas de distribuir dividendos (parcela do lucro destinada aos acionistas)... 29/05/2020 19h51 Opera Mundi Para a Rússia, retirada dos EUA do Tratado de Céus Abertos afeta segurança da Europa 29/05/2020 19h51 AFP - Geral AI pede a governo da Bolívia que respeite justiça e adversários políticos La Paz, 29 Mai 2020 (AFP) - A Anistia Internacional pediu nesta sexta-feira (29) ao governo interino da Bolívia... 29/05/2020 19h51 do UOL Justiça suspende autorização de Crivella para cultos religiosos presenciais 29/05/2020 19h50 Estadão Conteúdo Estado do Rio já tem mais de 5 mil mortes por coronavírus 29/05/2020 19h48 UOL Notícias - Internacional China tira cachorros de lista de animais que podem ser criados para consumo 29/05/2020 19h47 Agência Brasil Covid-19: Brasil chega a 465,1 mil casos e 27,8 mil mortes O balanço diário divulgado pelo Ministério da Saúde trouxe 26.928 novas pessoas infectadas com o novo coronavírus, 29/05/2020 19h46 AFP - Geral FMI outorga linha de crédito ao Chile de US$ 23,93 bi por pandemia Washington, 29 Mai 2020 (AFP) - A direção-executiva do Fundo Monetário Internacional concedeu nesta sexta-feira ao 29/05/2020 19h46 do UOL Delegado é denunciado por distribuir cloroquina em rua do interior do Pará 29/05/2020 19h45 AFP Forbes retira Kylie Jenner da sua lista de bilionários Nova York, 29 Mai 2020 (AFP) - A revista Forbes retirou da sua lista de bilionários a estrela de reality shows... 29/05/2020 19h42 Reuters Brasil chega a 27.878 mortes por Covid-19 e supera Espanha como 5º do mundo com mais óbitos SÃO PAULO (Reuters) - O Brasil registrou nesta sexta-feira mais 1.124 mortes em decorrência do coronavírus e... 29/05/2020 19h41 Folha.com - Ilustrada Âncora da CNN Brasil chora ao vivo ao falar sobre racismo com Toni Garrido; veja 29/05/2020 19h41 ANSA - Brasil Brasil supera Espanha e se torna o 5º país com mais mortes SÃO PAULO, 29 MAI (ANSA) - O Ministério da Saúde divulgou nesta sexta-feira (29) que o Brasil registrou mais 1.124 29/05/2020 19h39 AFP - Geral Detido na Alemanha suposto chefe de rede de tráfico de migrantes Paris, 29 Mai 2020 (AFP) - Trinta pessoas foram presas esta semana na França, na Bélgica e na Alemanha como parte... 29/05/2020 19h39 Estadão Conteúdo Bolsonaro coloca militar indicado pelo Centrão no comando da Funasa 29/05/2020 19h39 UOL Notícias - Cotidiano Comércios e shoppings ainda não reabrem nesta segunda na cidade de SP 29/05/2020 19h38 Reuters Policial de Mineápolis é acusado de assassinato no caso George Floyd Por Carlos Barria 29/05/2020 19h36 Folha.com - Equilíbrio Ainda não se sabe se miastenia, doença rara, é fator de risco adicional 29/05/2020 19h36 Estadão Conteúdo Brasil registra 1.124 mortes por covid em 24h; 5º do mundo com mais óbitos 29/05/2020 19h36 Folha.com - Cotidiano Mortes: Foi pioneiro no ensino do cinema de animação 29/05/2020 19h34 5:02 Covid-19: Reabertura de São Paulo expõe contradições de João Doria 29/05/2020 19h33 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Dólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta\nO dólar o ouro tiveram a primeira variação negativa em um mês em 2020, enquanto a Bolsa emendou o segundo mês consecutivo de valorização, mantendo a reação depois de bater no fundo do poço, em março. Apesar desses desempenhos, a dupla formada pela moeda americana e pelo metal precioso continuam na liderança do ranking de uma cesta selecionada de ativos no acumulado deste ano.\nDólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta - 29/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Finanças pessoais Dólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta 00:00 João José Oliveira do UOL, em São Paulo 29/05/2020 17h35 Resumo da notícia Ibovespa sobe em maio, recuperando perdas acumuladas até março Dólar e ouro fazem quinto mês de ganhos e lideram aplicações em 2020 Volatilidade ainda predomina; juros baixos afetam renda fixa O dólar o ouro tiveram a primeira variação negativa em um mês em 2020, enquanto a Bolsa emendou o segundo mês consecutivo de valorização, mantendo a reação depois de bater no fundo do poço, em março. Apesar desses desempenhos, a dupla formada pela moeda americana e pelo metal precioso continuam na liderança do ranking de uma cesta selecionada de ativos no acumulado deste ano. Em um mês ainda marcado pela volatilidade, com crise política e avanço do coronavírus no Brasil, os juros seguiram em queda, afetando o rendimento das aplicações atreladas ao CDI, como poupança e fundos DI. Para profissionais de mercado, as incertezas ainda predominam, mas o desempenho da Bolsa mostra que o investidor está atento às oportunidades da crise. Relacionadas Balanço de empresa mostra se é uma boa comprar ações dela; saiba o que ver Investe em fundos? O imposto come-cotas tirará um pouco do seu ganho hoje Corte de juros reduz ganho da renda fixa; veja como ficam os investimentos Desde que bateu no fundo do poço em 2020, no dia 23 de março, com 63.569 pontos, o Ibovespa já subiu 37,5%.\"Graficamente, o mercado vem melhorando. Já existe uma tendência de alta olhando para o curto prazo. Em um segundo momento, pensando no segundo semestre, depois que a Bolsa alcançar os 90 mil pontos e fizer algumas realizações, o mercado já deve começar a olhar para os 95 mil e 97 mil pontos\", afirmou o analista da Clear Corretora, Fernando Góes, que trabalha com análise gráfica. Apesar da reação da Bolsa, profissionais de mercado destacam que a volatilidade segue no cenário enquanto as economias continuarem influenciadas negativamente por medidas de isolamento social. Na medida em que a retomada da atividade econômica for realizada sem recuos, algo que começou a ser verificado em maio, na China, Europa e Estados Unidos, a demanda por ativos de risco, como ações, pode continuar ganhando corpo. Por outro lado, se houver retomada da pandemia nesses países que estão tentando voltar à normalidade, as Bolsas sofrerão novamente. E, nesse ambiente, o dólar e o ouro continuarão como bens com espaço para novas valorizações. Por causa da economia fraca, conforme mostraram os dados do PIB (Produto Interno Bruto) divulgados pelo IBGE (Instituto Brasileiro de Geografia e Estatística), divulgados nesta sexta-feira (29), os juros devem seguir baixos, mesmo após o último corte da Selic, em maio. Assim, aplicações que seguem o CDI, como fundos DI e caderneta de poupança, continuam rendendo menos de 0,3% ao mês. As mais lidas agora Justiça obriga Dataprev a explicar motivos de recusa do auxílio emergencial Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário Investe em fundos? O imposto come-cotas tirará um pouco do seu ganho hoje Bolsas de Valores Economia Juros Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Finanças pessoais Finanças Pessoais - Investimentos Investe em fundos? O imposto come-cotas tirará um pouco do seu ganho hoje 29/05/2020 04h00 Econoweek - César Esperandio Ninguém merece ser bilionário? 29/05/2020 04h00 Descomplique Fiquei endividado! E agora, como sair do vermelho? 28/05/2020 04h00 Descomplique Os fundos imobiliários caíram; se comprar agora, você vai ganhar dinheiro? 27/05/2020 04h00 Econoweek - César Esperandio Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 Descomplique Com a crise do coronavírus, vale a pena investir agora? 26/05/2020 04h00 Finanças Pessoais - Investimentos Bolsa cria 'bolão' de R$ 10 mil para apostar em decisão do BC sobre juros 25/05/2020 14h20 Descomplique Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade 25/05/2020 04h00 Estadão Conteúdo Com Selic no menor patamar da história, rentabilidade do FGTS supera renda fixa 23/05/2020 09h43 Econoweek - César Esperandio 10 cursos de investimentos grátis para aprender a investir com sucesso 22/05/2020 04h00 Descomplique Só investimentos não deixam ninguém rico. Foque no que importa 20/05/2020 04h00 Econoweek - César Esperandio O FGTS liberou R$ 1.045 para saque! Veja o que não fazer com esse dinheiro 19/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"CNI: com regras atuais, 22% das fábricas só conseguem se manter por mais 1 mês\nantidas as condições de isolamento social no País recomendadas pelas autoridades de saúde para se evitar a propagação do novo coronavírus, 22% das empresas industriais do Brasil só têm condições fina...\nCoronavírus: com medidas atuais, 22% das fábricas só sobrevivem por mais 1 mês, diz CNI PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia CNI: com regras atuais, 22% das fábricas só conseguem se manter por mais 1 mês Imagem: Divulgação 00:00 Sandra Manfrini Brasília 29/05/2020 13h53 Mantidas as condições de isolamento social no País recomendadas pelas autoridades de saúde para se evitar a propagação do novo coronavírus, 22% das empresas industriais do Brasil só têm condições financeiras de manter as atividades em funcionamento por mais um mês e 45%, no máximo, por três meses. Os dados constam de pesquisa da Confederação Nacional da Indústria (CNI), encomendada ao Instituto FSB Pesquisa. Entre as empresas que tiveram queda de faturamento, 48% avaliam possuírem condições financeiras para manter a atividade entre um e três meses e 25% por menos de um mês. Já entre aquelas que tiveram aumento de faturamento, 23% acreditam que conseguem manter a atividade por um período entre seis meses e um ano e 26% por mais de um ano. Relacionadas Trabalhou em 2018? Saque até R$ 1.045 de abono hoje ou terá que esperar Comércio reaberto em SP deverá ter horário reduzido e capacidade de 20% O levantamento aponta que 74% das empresas foram impactadas no atual cenário e 82% registraram queda no faturamento nos últimos 45 dias. Para 49% das que tiveram perda de faturamento, o recuo foi de mais de 50%. Outras 29% viram os ganhos diminuírem entre 31% e 50%. Para enfrentar este momento e tentar atravessar a crise mantendo a atividade, muitas indústrias se beneficiaram das medidas adotadas pelo governo que permitiram acordos para a suspensão do contrato de trabalho ou redução da jornada e salário durante três meses. As negociações para reduzir jornada e salário atingiram 39% da indústria, sendo que metade adotou a medida pelos três meses permitidos pelo governo. Outros 22% optaram pela suspensão dos contratos, sem o pagamento do salário. \"Os dados mostram que as medidas trabalhistas, que resultaram em mais de 8 milhões de acordos individuais para redução de jornada e salário e suspensão de contratos de trabalho, foram importantes para a preservação de empregos\", afirma o presidente da CNI, Robson Braga de Andrade. A pesquisa mostra que 66% das empresas não demitiram funcionários em razão dos impactos provocados pela pandemia. E, entre o universo dos que dispensaram empregados, 78% acreditam que essa medida será temporária, mesmo que a maioria acredite que haverá redução de receita no setor industrial como um todo em 2020. \"O governo adotou várias medidas para blindar famílias, com o auxílio emergencial de R$ 600, e as empresas, com o esforço de flexibilizar as questões trabalhistas. As empresas não gostam de demitir muito rápido, porque demitem e depois têm dificuldade para encontrar mão de obra para recontratar\", afirma o gerente executivo de Economia da CNI, Renato da Fonseca. Ele pondera, no entanto, que mesmo com a reabertura gradual de várias atividades, as empresas estão, em sua maioria, com receitas baixas, o que pode sim levar ao fechamento de muitas delas. Segundo ele, a principal dificuldade atual para os empresários é acesso ao crédito. O levantamento mostra que sete em cada dez executivos consideram apropriadas as iniciativas adotadas pelo governo para o enfrentamento dos efeitos da pandemia. Mas, quando questionados se essas ações são suficientes, esse índice de concordância cai para 39%. E a dificuldade de acesso ao crédito é um dos obstáculos citados pelos empresários, principalmente para capital de giro. \"O agente financeiro está com a certeza de que muitos vão quebrar\", afirma. \"Com uma crise dessa, a solução que a gente está vendo no mundo todo, até nos Estados Unidos que pouco intervêm, é o Tesouro como garantidor\", afirma Fonseca. Segundo dele, a expectativa do setor é pela aprovação do Fundo Garantidor para Investimentos (FGI) expandido, que viabilizaria uma garantia maior do Tesouro Nacional às operações de crédito neste momento. Política eficaz Os impostos foram apontados como os problemas financeiros mais significativos para a indústria (26% das respostas), seguido da folha de pagamento (23%). Assim, as medidas do governo que permitiram o adiamento ou parcelamento do pagamento de impostos nesse período de pandemia foram consideradas a política mais eficaz para 38% dos executivos entrevistados. Ainda com relação às medidas já anunciadas pelo Executivo federal, a maioria aprova, mas as considera insuficientes. Expectativas O levantamento aponta que 64% dos entrevistados esperam uma redução de receita total neste ano em comparação com 2019. Outros 23% projetam uma manutenção e apenas 12% têm expectativa de aumento. Quando a pergunta foi sobre a expectativa para receita anual de todo o setor industrial, 86% responderam que esperam por uma redução neste ano. Com relação o tamanho do quadro de funcionários, 58% esperam manter o atual número de funcionários, 24% esperam reduzir, e 17% aumentar. O setor também projeta, em sua maioria, para o pós-pandemia apenas a manutenção da produção nos níveis anteriores à crise. Para 46%, levará mais de seis meses após o fim do isolamento social para essa produção começar a crescer. Outros 32% acreditam nessa trajetória de crescimento após dois a três meses. \"Muitos consumidores ainda terão receio de ir às ruas, enquanto não tiver uma cura (para a covid-19). Não será uma recuperação imediata. Além disso, haverá todo um período de um custo maior, porque as empresas terão de cumprir um protocolo de segurança, sem poder trabalhar com a capacidade total. Levará de seis meses a um ano, onde teremos uma economia diferente, até ter uma recuperação\", avalia Fonseca. Ele defende a retomada da agenda das reformas, como tributária, projeto do setor elétrico, novo marco para o saneamento, para atrair novos investimentos do setor privado. \"O Congresso precisa voltar nessa agenda, assim que passar este momento de medidas emergenciais.\" A pesquisa da CNI foi feita com 1.017 executivos industriais de todas as regiões do Brasil entre os dias 15 e 25 de maio, com intervalo de confiança de 95%. A margem de erro é de 3 pontos porcentuais. As mais lidas agora TSE dá 3 dias para Bolsonaro opinar sobre pedido de incluir inquérito das fake news em ações da corte Quem trabalhou nos últimos 3 meses está proibido de receber ajuda de R$ 600 The Economist diz que Bolsonaro faz Brasil perder 'vantagem' contra a covid Coronavírus Cotações Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Imposto de Renda Metade dos contribuintes entregou a declaração do IR; prazo acaba em 30/06 29/05/2020 20h39 do UOL Saque aniversário do FGTS poderá ser usado como garantia em empréstimos 29/05/2020 20h18 Reuters CSN decide paralisar alto-forno em usina no RJ 29/05/2020 19h08 Reuters Alemanha e UE obtém acordo preliminar para resgatar Lufthansa, dizem fontes 29/05/2020 18h58 Estadão Conteúdo CMN: Bancos podem liberar crédito imobiliário antes de alienação fiduciária 29/05/2020 18h00 Estadão Conteúdo Taurus vai fabricar acessórios para armas leves em parceria com automotiva 29/05/2020 17h48 Finanças Pessoais - Investimentos Dólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta 29/05/2020 17h35 do UOL UOL Carros estreia nova programação em seu canal no YouTube 29/05/2020 17h26 UOL Economia Dólar cai em maio e fecha a R$ 5,34; Bolsa salta 6,4% na semana e 9% no mês 29/05/2020 17h10 Estadão Conteúdo Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial 29/05/2020 16h50 UOL Notícias - Internacional Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 16h09 Folha de S. Paulo Efeito meteoro deve derrubar PIB em 10% no 2º trimestre, dizem economistas 29/05/2020 14h43 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"CSN decide paralisar alto-forno em usina no RJ\nPor Rodrigo Viga Gaier\nCoronavírus: CSN decide paralisar alto-forno em usina no RJ por fraca demanda PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia CSN decide paralisar alto-forno em usina no RJ Entrada de usina da CSN em Volta Redonda (RJ); a companhia não informou por quanto tempo o equipamento será paralisado Imagem: Fernando Soutello 00:00 29/05/2020 19h08 Por Rodrigo Viga Gaier RIO DE JANEIRO (Reuters) - A CSN anunciou nesta sexta-feira paralisação de alto-forno 2 de sua usina em Volta Redonda (RJ), cumprindo expectativa informada há duas semanas pelo presidente-executivo da companhia, Benjamin Steinbruch, diante da fraca demanda de aço no país exacerbada pela epidemia de Covid-19. Relacionadas CMN: Bancos podem liberar crédito imobiliário antes de alienação fiduciária Taurus vai fabricar acessórios para armas leves em parceria com automotiva Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial A companhia não informou por quanto tempo o equipamento será paralisado, mas executivos da companhia mencionaram em 15 de maio que a empresa tinha acumulado até então aço suficiente para uma parada até o final do ano. O alto-forno 2 tem capacidade de 1,5 milhão de toneladas de ferro gusa por ano. Com a parada, a CSN ficará apenas com o alto-forno 3 em operação, de 3,35 milhões de toneladas e responsável por 75% da capacidade total da usina. \"Demanda interna caiu 50% no segundo trimestre e deve cair no ano 20%\", afirmou a fonte, citando expectativas do mercado informadas mais cedo neste ano pelo Instituto Aço Brasil (IABr), que representa as siderúrgicas nacionais. \"Estima-se uma recuperação do mercado no terceiro e no quarto trimestres, o que poderia permitir o religamento no fim do ano, mas hoje é difícil ver isso e pode ficar para o ano que vem\", acrescentou. Com a parada, a CSN é a última das grandes usinas nacionais a anunciar paralisação de equipamento de produção de aço bruto, após Usiminas, Gerdau e ArcelorMittal anunciarem abafamento de parte de seus fornos entre o final do primeiro trimestre e no início deste. A CSN não informou quantos trabalhadores são afetados pela decisão, mas a fonte afirmou que o alto-forno 2 \"tem cerca 2 mil pessoas trabalhando direta e indiretamente\". Outra fonte próxima da companhia afirmou sem confirmar números que os funcionários \"serão realocados em outras funções internas. Não haverá demissões no momento\". As mais lidas agora Justiça obriga Dataprev a explicar motivos de recusa do auxílio emergencial TSE dá 3 dias para Bolsonaro opinar sobre pedido de incluir inquérito das fake news em ações da corte Quem trabalhou nos últimos 3 meses está proibido de receber ajuda de R$ 600 Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Imposto de Renda Metade dos contribuintes entregou a declaração do IR; prazo acaba em 30/06 29/05/2020 20h39 do UOL Saque aniversário do FGTS poderá ser usado como garantia em empréstimos 29/05/2020 20h18 Reuters Alemanha e UE obtém acordo preliminar para resgatar Lufthansa, dizem fontes 29/05/2020 18h58 Estadão Conteúdo CMN: Bancos podem liberar crédito imobiliário antes de alienação fiduciária 29/05/2020 18h00 Estadão Conteúdo Taurus vai fabricar acessórios para armas leves em parceria com automotiva 29/05/2020 17h48 Finanças Pessoais - Investimentos Dólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta 29/05/2020 17h35 do UOL UOL Carros estreia nova programação em seu canal no YouTube 29/05/2020 17h26 UOL Economia Dólar cai em maio e fecha a R$ 5,34; Bolsa salta 6,4% na semana e 9% no mês 29/05/2020 17h10 Estadão Conteúdo Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial 29/05/2020 16h50 UOL Notícias - Internacional Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 16h09 Folha de S. Paulo Efeito meteoro deve derrubar PIB em 10% no 2º trimestre, dizem economistas 29/05/2020 14h43 do UOL Trabalhou em 2018? Saque até R$ 1.045 de abono hoje ou terá que esperar 29/05/2020 13h53 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Ryan Gosling deve estrelar nova versão do clássico de terror 'O Lobisomem' \nRyan Gosling irá estrelar a nova versão de um dos clássicos do cinema de terror \"O Lobisomem\". Essa é a nova aposta da Universal para o próximo monstro clássico, depois do sucesso do relançamento de O Homem Invisível\".\nRyan Gosling deve estrelar nova versão do clássico de terror 'O Lobisomem'  - 29/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Ryan Gosling deve estrelar nova versão do clássico de terror 'O Lobisomem' Ryan Gosling fará a nova versão de 'O Lobisomem' Imagem: Getty Images 00:00 Do UOL, em São Paulo 29/05/2020 20h09 Ryan Gosling irá estrelar a nova versão de um dos clássicos do cinema de terror \"O Lobisomem\". Essa é a nova aposta da Universal para o próximo monstro clássico, depois do sucesso do relançamento de O Homem Invisível\". De acordo com informações da Variety, Cory Finley é considerado um dos principais candidatos para assumir a direção do filme, após receber boas críticas pelo drama da HBO \"Má Educação\" (2019) com Hugh Jackman e Allison Janney. Relacionadas 'Control Z' tem segunda temporada confirmada; veja reações do elenco Disney divulga rascunho inicial do Baby Yoda, e não é nada fofo Filme traz primeiro príncipe negro em live-action da Disney; veja trailer Ainda não há informações sobre como será a nova versão, no entanto, acredita-se que será esteja ambientada nos tempos atuais e deve seguir a linha de \"O Abutre\" (2014). Lauren Schuker Blum e Rebecca Angelo, que escreveram para \"Orange is the New Black\", da Netflix, foram as responsáveis por criar o roteiro, baseado em um projeto do próprio Gosling. Ele também chegou a ser cotado para dirigir o longa, mas optou apenas por apenas fazer parte do elenco. A data para o início da produção ainda não foi divulgada. Segundo a revista, o ator ainda previsa assinar o contrato para estrelar o filme. As mais lidas agora Meteoro Por Trás da Cena: Daniel Craig marca guinada de 007 para valores do Século XXI Lives de hoje: Matheus e Kauan, Felipe Araújo, Salgadinho, Ret e mais Simone está de mudança para mansão com cinema, piscina, sauna e academia Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Control Z' tem segunda temporada confirmada; veja reações do elenco 29/05/2020 18h01 Após tensão, \"Lucifer\" ganha mais uma temporada com Tom Ellis 29/05/2020 15h29 Fama de Lucrecia? O que Anitta e a personagem de 'Elite' têm em comum 29/05/2020 12h00 'Space Force' não é 'The Office no espaço', mas vai te divertir 29/05/2020 04h00 'Sonic: O Filme' tem sequência confirmada 28/05/2020 21h18 França quer reabrir cinemas em 22 de junho com distância entre espectadores 28/05/2020 17h15 Cate Blanchett vai estrelar adaptação do jogo 'Borderlands' para o cinema 28/05/2020 17h01 'Umbrella Academy': 2ª temporada da série ganha novas imagens; confira 28/05/2020 16h37 Cannes revelará seleção oficial da sua edição cancelada em junho 28/05/2020 14h31 Sim, ainda vale a pena começar a ver 'The Handmaid's Tale' 28/05/2020 12h15 Bruna Mascarenhas faz série na pandemia: 'Transformei decepção em estímulo' 28/05/2020 12h00 Ruby Rose insinua motivos para deixar 'Batwoman': 'Quem sabe, sabe' 28/05/2020 11h50 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Cosan: lucro líquido fica em R$ 102,2 milhões no 1º trimestre, queda de 74,2%\n\nCosan: lucro líquido fica em R$ 102,2 milhões no 1º trimestre, queda de 74,2% - 29/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Cosan: lucro líquido fica em R$ 102,2 milhões no 1º trimestre, queda de 74,2% 00:00 Julliana Martins 29/05/2020 20h44 A Cosan encerrou o primeiro trimestre de 2020 com lucro líquido de R$ 102,2 milhões, um número 74,2% menor que os R$ 395,7 milhões apurados no mesmo período do ano passado. A companhia divulgou, ainda, o lucro ajustado, que no trimestre ficou em R$ 90,6 milhões, recuo de 77,4% na mesma base comparativa. O Ebitda (lucro antes de juros, impostos, depreciação e amortização) também foi apresentado pela empresa nos critérios reportado e ajustado. No primeiro, o número ficou em R$ 1,982 bilhão entre janeiro e março, alta de 36,7% na comparação interanual. No critério ajustado, o Ebitda do primeiro trimestre do ano ficou em R$ 1,769 bilhão, alta de 21,1%. Os ajustes excluem efeitos de resultados não realizados na Raízen Combustíveis e Raízen Energia, além de outros efeitos pontuais. A receita líquida da companhia cresceu 7,2% no primeiro trimestre, na comparação anual, para R$ 18,285 bilhões. A Cosan investiu R$ 933 milhões no primeiro trimestre, contra R$ 920,6 milhões na mesma base comparativa, um crescimento de 1,3%. Além disso, a empresa queimou R$ 556,3 milhões em caixa entre janeiro e março, ante geração de R$ 1,712 bilhão no mesmo período de 2019. O resultado financeiro ficou negativo em R$ 623,2 milhões no trimestre. A dívida líquida aumentou 5,8% nos três primeiros meses do ano, para R$ 12,276 bilhões. Assim, a alavancagem da Cosan, medida pela relação dívida líquida/Ebitda, chegou a 1,9 vez no período, contra 2 vezes no primeiro trimestre de 2019. Neste mês, o banco BTG manteve a recomendação de compra da Cosan e elevou o preço-alvo da ação de R$ 81 para R$ 83. Analistas ressaltaram a diversificação no portfólio, o que diminui os efeitos da crise no setor sucroalcooleiro. Ainda assim, o BTG vê que a recuperação nos preços do açúcar a partir de 2021 vai impactar no mercado de etanol, o que afeta diretamente as operações da empresa. No comunicado de divulgação de resultados, a empresa afirmou que embora o ano tenha iniciado com uma perspectiva positiva no Brasil, a chegada da pandemia do novo coronavírus alterou as expectativas e prioridades da companhia para 2020. As medidas de isolamento social adotadas em quase todas as regiões do País levaram a uma queda expressiva na demanda por combustíveis, o que diminuiu os volumes de venda e acabou resvalando nas operações da Cosan. Apesar da crise, a empresa se demonstrou otimista com os resultados. \"Avaliamos tempestivamente e cautelosamente as necessidades de liquidez e reforçamos nossa posição de caixa nas operações. Essa combinação tem se mostrado vencedora em cenários adversos nos últimos anos e estamos confiantes que superaremos esse também\", afirmou o comunicado. As mais lidas agora Justiça obriga Dataprev a explicar motivos de recusa do auxílio emergencial TSE dá 3 dias para Bolsonaro opinar sobre pedido de incluir inquérito das fake news em ações da corte Congresso prorroga medida que permite suspensão de contrato de trabalho Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Imposto de Renda Metade dos contribuintes entregou a declaração do IR; prazo acaba em 30/06 29/05/2020 20h39 do UOL Saque aniversário do FGTS poderá ser usado como garantia em empréstimos 29/05/2020 20h18 Reuters CSN decide paralisar alto-forno em usina no RJ 29/05/2020 19h08 Reuters Alemanha e UE obtém acordo preliminar para resgatar Lufthansa, dizem fontes 29/05/2020 18h58 Estadão Conteúdo CMN: Bancos podem liberar crédito imobiliário antes de alienação fiduciária 29/05/2020 18h00 Estadão Conteúdo Taurus vai fabricar acessórios para armas leves em parceria com automotiva 29/05/2020 17h48 Finanças Pessoais - Investimentos Dólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta 29/05/2020 17h35 do UOL UOL Carros estreia nova programação em seu canal no YouTube 29/05/2020 17h26 UOL Economia Dólar cai em maio e fecha a R$ 5,34; Bolsa salta 6,4% na semana e 9% no mês 29/05/2020 17h10 Estadão Conteúdo Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial 29/05/2020 16h50 UOL Notícias - Internacional Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 16h09 Folha de S. Paulo Efeito meteoro deve derrubar PIB em 10% no 2º trimestre, dizem economistas 29/05/2020 14h43 ver mais PUBLICIDADE","categorias":[""]}
