{"corpora":"Em investigação federal, grileiros, e não brigadistas, são suspeitos de incêndios no Pará\n\nEm investigação federal, grileiros, e não brigadistas, são suspeitos de incêndios no Pará - 27/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Em investigação federal, grileiros, e não brigadistas, são suspeitos de incêndios no Pará Ministério Público requisitou acesso integral ao inquérito da Polícia Civil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.nov.2019 às 20h35 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Ministério Público Federal (MPF) em Santarém (PA) afirmou, em nota divulgada em seu site que brigadistas e ONGs não estavam entre os suspeitos de terem causado incêndios florestais em área de proteção ambiental em Alter do Chão, no Pará, em setembro deste ano. Na verdade, a investigação aponta como possíveis responsáveis o assédio de grileiros, a ocupação desordenada da região e a especulação imobiliária. \"Por se tratar de um dos balneários mais famosos do país, a região é objeto de cobiça das indústrias turística e imobiliária e sofre pressão de invasores de terras públicas.\", diz a nota. Foi enviado um ofício à Polícia Civil do Pará requisitando acesso integral ao inquérito que acusa brigadistas. Desde setembro, já estava em andamento na Polícia Federal um inquérito com o mesmo tema. Alter do Chão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foram presos Daniel Gutierrez Govino, João Victor Pereira Romano, Gustavo de Almeida Fernandes e Marcelo Aron Cwerner. Também foram cumpridos sete mandados de busca e apreensão. Os brigadistas foram presos numa operação que apura a origem dos incêndios que atingiram a região em setembro. Segundo a polícia, uma investigação de dois meses apontou indícios de que ONGs atuaram como causadoras do incêndio. Ao todo, o fogo consumiu uma área equivalente a 1.600 campos de futebol e levou quatro dias para ser debelado por brigadistas e bombeiros. De acordo com a Polícia Civil, uma investigação de dois meses apontou indícios de que ONGs, entre elas a Brigada de Incêndio de Alter do Chão, tenham atuado como causadoras do incêndio. Alter do Chão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em nota, a Brigada de Alter do Chão informou que, desde 2018, tem atuado no apoio ao combate a incêndios florestais, sempre em parceria com o Corpo de Bombeiros, e que ainda tenta entender o que motivou a prisão dos brigadistas. \"Estamos em choque com a prisão de pessoas que dedicam parte de suas vidas à proteção da comunidade, e certos de que qualquer que seja a denúncia ela será esclarecida e a inocência da Brigada e seus membros, devidamente reconhecida.\" A Brigada ainda afirmou que brigadistas têm contribuído desde o início com as investigações policiais e já haviam sido ouvidos pela Polícia Civil, fornecendo informações e documentos às autoridades policiais de forma voluntária. A defesa dos brigadistas ainda afirma que não existem requisitos que autorizariam uma prisão preventiva e que atuará para libertá-los da prisão. Um dos responsáveis pela defesa dos brigadistas, o advogado Wlandre Leal afirma que a polícia inverteu a ordem do processo legal pedir a prisão dos brigadistas com a investigação ainda em andamento. E defende que não há nenhum elemento que sustente um pedido de prisão preventiva: os quatro brigadistas não têm antecedentes criminais, possuem residência fixa e trabalho lícito. “É uma prisão desnecessária e abusiva.” . compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/em-investigacao-federal-grileiros-e-nao-brigadistas-sao-suspeitos-de-incendios-no-para.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após alta no desmate, Salles diz que Brasil tem legitimidade para obter ajuda de países ricos Após audiência de custódia, juiz mantém prisão de brigadistas no Pará Ibama multa presidente do Tribunal de Justiça e promotor do Acre por desmate Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Após audiência de custódia, juiz mantém prisão de brigadistas no Pará Polícia prende brigadistas de Alter do Chão e apreende documentos de ONG ONG programava mutirão de cirurgias na Amazônia ao ser surpreendida por ação policial Em áudios, ex-senador previne garimpeiros sobre fiscalização do Ibama Alter do Chão vive pressão imobiliária em áreas de proteção ambiental Principais do dia Lava Jato Compartilhar Tribunal condena Lula em caso do sítio, amplia pena para 17 anos e pressiona STF Julgamento no TRF-4 é decisivo para a liberdade do petista pois Congresso articula volta da prisão logo após condenação em 2ª instância 27.nov.2019 às 16h54 Compartilhar STF indica tendência para liberar investigações como a de Flávio Bolsonaro Cinco ministros votaram por autorizar repasse de dados sigilosos pela Receita e pelo antigo Coaf sem restrições 27.nov.2019 às 19h44 Compartilhar Governo limita juro do cheque especial a 8% ao mês, mas libera cobrança de tarifa Hoje, juros médios do crédito especial ficam por volta de 12% ao mês 27.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Identificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea\nAstrônomos descobriram na Via Láctea um buraco negro tão grande que desafia os modelos existentes de como as estrelas evoluem, disseram pesquisadores nesta quinta-feira.\nIdentificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea - 27/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Identificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea A primeira imagem feita de um buraco negro, a partir da colaboração de oito rádio telescópios por toda a Terra Imagem: Divulgação/EHT Collaboration 00:00 Pequim (China) 27/11/2019 19h55 Astrônomos descobriram na Via Láctea um buraco negro tão grande que desafia os modelos existentes de como as estrelas evoluem, disseram pesquisadores nesta quinta-feira. O LB-1 fica a 15.000 anos-luz da Terra e tem uma massa 70 vezes maior que a do Sol, segundo a revista Nature. Relacionadas Nasa encontra buraco negro que cria estrelas em ritmo \"furioso\" Estrela é ejetada de buraco negro com velocidade 10 vezes superior à normal Fãs querem que buraco negro fotografado pela Nasa seja batizado de Chris Cornell Estima-se que na Via Láctea haja 100 milhões de buracos negros estelares, mas o LB-1 é duas vezes mais maciço do que o que os cientistas pensavam ser possível, disse Liu Jifeng, professor do Observatório Astronômico Nacional da China, que liderou a pesquisa. \"Buracos negros com essa massa nem deveriam existir em nossa galáxia, de acordo com a maioria dos modelos atuais de evolução estelar\", acrescentou. Os cientistas em geral acreditam que existem dois tipos de buracos negros. Os buracos negros estelares, mais comuns - até 20 vezes mais maciços que o Sol - se formam quando o centro de uma estrela muito grande entra em colapso. Buracos negros supermaciços são pelo menos um milhão de vezes maiores que o Sol e suas origens são incertas. Mas os pesquisadores acreditam que estrelas típicas da Via Láctea liberam a maior parte de seu gás através de ventos estelares, impedindo o surgimento de um buraco negro do tamanho do LB-1, disse Liu. \"Agora os teóricos terão que aceitar o desafio de explicar sua formação\", afirmou em comunicado. Os astrônomos ainda estão começando a entender \"a abundância de buracos negros e os mecanismos pelos quais eles se formam\", disse à AFP David Reitze, físico do Instituto de Tecnologia da Califórnia que não está envolvido na descoberta. Buracos negros estelares geralmente são formados após as supernovas, explosões de estrelas extremamente grandes no final de suas vidas. A grande massa do LB-1 cai dentro de um intervalo \"conhecido como 'instabilidade de pares' no qual as supernovas não deveriam tê-lo produzido\", disse Reitze. \"Isso significa que este é um novo tipo de buraco negro, formado por outro mecanismo físico\", acrescentou. O LB-1 foi descoberto por uma equipe internacional de cientistas por meio do sofisticado telescópio LAMOST da China. Imagens adicionais de dois dos maiores telescópios ópticos do mundo - o espanhol Gran Telescopio Canarias e o telescópio Keck I nos Estados Unidos - confirmaram o tamanho do LB-1, que o Observatório Nacional Astronômico da China disse \"não é nada menos que fantástico\". Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Visitamos a WeDoctor, empresa chinesa que substitui médicos por algoritmos Você pensa que Instagram é bagunça? Então veja 8 razões para ser banido Black Friday 2019: veja detalhes dos celulares que custam até R$ 1.000 Tilt Pequim (China)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Vigilância extraterrestre: controle de satélites vira desafio para agências 27/11/2019 18h35 Cientistas descobrem partícula que pode mudar nossa compreensão do Universo 27/11/2019 13h12 Nova foto mostra o cometa interestelar 2I/Borisov mais de perto 27/11/2019 11h20 Submarino \"caçador\" de aliens é testado pela Nasa na Antártida 24/11/2019 10h57 Nasa desmente cientista que disse ter achado \"evidências\" de vida em Marte 22/11/2019 14h40 Arianespace critica Space X por \"querer colonizar a órbita baixa da Terra\" 22/11/2019 07h31 Como seria a Via Láctea se pudéssemos ver as ondas a olho nu 21/11/2019 18h30 Nasa encontra buraco negro que cria estrelas em ritmo \"furioso\" 21/11/2019 12h21 Explosões cósmicas são ainda mais poderosas do que se pensava, diz estudo 20/11/2019 17h59 Dá para acreditar? Cientista diz ter achado 'evidência' de vida em Marte 20/11/2019 15h14 Os desvios milionários na base espacial de Vostochny, 'menina dos olhos' de Putin 20/11/2019 07h35 Blog Espaço-Tempo estreia no UOL O assunto aqui é Astronomia, num papo que vai além dos resultados. Conversamos sobre o dia-a-dia dos astrônomos,... 19/11/2019 11h16 Maior lua de Saturno, Titã é mapeada pela primeira vez 18/11/2019 18h01 Com pico de oxigênio, Marte tem mais presença do gás do que imaginávamos 18/11/2019 17h42 Barrada no baile galático: estrela é \"expulsa\" para fora de buraco negro 18/11/2019 13h50 Quer ver a chuva de meteoros Leonídeos? Separe sua noite e madrugada 17/11/2019 08h00 Cientistas criam método para identificar planetas com vida extraterrestre 14/11/2019 20h38 China se prepara para aterrissar em Marte após chegar ao lado oculto da Lua 14/11/2019 12h16 \"Aranha gigante\": China testa equipamento que enviará a Marte em 2020 14/11/2019 09h57 O que é energia escura, um dos grandes mistérios do Universo 14/11/2019 08h56 Sistema de propulsão no espaço sem combustível? É real e EUA querem testar 14/11/2019 04h00 Estrela é ejetada de buraco negro com velocidade 10 vezes superior à normal 13/11/2019 21h25 Bola de fogo! Vídeos mostram meteoro em oito estados norte-americanos 13/11/2019 12h10 Após cinco anos, sonda japonesa Hayabusa2 inicia seu retorno à Terra 13/11/2019 09h05 Nasa renomeia como 'Arrokoth' corpo cósmico mais distante já visitado 12/11/2019 19h38 O que a Nasa faz exatamente? É bem mais do que enviar astronauta ao espaço 12/11/2019 17h32 Como ver o trânsito de Mercúrio, que ocorre poucas vezes a cada cem anos 11/11/2019 09h58 Brasileira é selecionada para missão da Agência Espacial Europeia 09/11/2019 18h16 'Berçário de estrelas' é registrado por fotógrafo no céu do DF 08/11/2019 15h10 Novo estudo sugere que o Universo tem formato de esfera 05/11/2019 18h37 No limite! Tênis vai ser testado pela primeira vez no espaço 05/11/2019 14h51 Sonda Curiosity envia fotos da solidão de Marte 05/11/2019 13h52 O que define se um planeta é habitável ou não? Mistério intriga cientistas 05/11/2019 03h00 A espetacular imagem da Via Láctea refletida em deserto de sal que ganhou homenagem da Nasa 02/11/2019 16h31 O que é o rosto 'assustador' captado no espaço pelo telescópio Hubble 01/11/2019 08h18 Telescópio no Chile descobre Hígia, menor planeta-anão 28/10/2019 19h31 Sol \"vira\" abóbora de Halloween em foto divulgada pela Nasa 28/10/2019 14h02 Grupo que caça alienígenas ganha apoio da Nasa: \"ficou muito mais crível\" 27/10/2019 11h23 Robô da Nasa que está em missão há 2.500 dias marcianos tira nova selfie 25/10/2019 14h18 Galáxia 'monstruosa' da origem do universo é descoberta por pesquisadores 25/10/2019 13h17 Sonda chinesa envia foto de material parecido com \"gel\" encontrado na Lua 25/10/2019 13h02 Quais são as chances de \"bola de fogo\" vista em 2017 atingir a Terra? 23/10/2019 10h42 Japão vai participar do programa lunar Artemis com a NASA 21/10/2019 18h29 Quero fazer o que ninguém fez, diz jovem que pode ser a 1ª a pisar em Marte 21/10/2019 04h00 Restos do Halley: veja como ver chuva de meteoros orionídeos na madrugada 20/10/2019 04h00 Mulheres astronautas realizam caminhada espacial da Nasa e fazem história 18/10/2019 09h36 A bióloga e a engenheira: conheça a 1ª dupla feminina a andar no espaço 18/10/2019 09h18 Saiba como assistir a 1ª caminhada espacial 100% feminina da Nasa 17/10/2019 12h22 ver mais","categorias":[""]}
{"corpora":"BeBird M9: Xiaomi lança limpador de ouvido com câmera e conexão Wi-Fi\nA tecnologia está prestes a fazer com que muitos de nós aposentemos o cotonete de algodão. Esse é o intuito do BeBird M9, o limpador de ouvidos da Xiaomi com câmera e conexão Wi-Fi.\nBeBird M9: Xiaomi lança limpador de ouvido com câmera e conexão Wi-Fi - 27/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo 00:00 BeBird M9: Xiaomi lança limpador de ouvido com câmera e conexão Wi-Fi Imagem: Divulgação De Tilt, em São Paulo 27/11/2019 15h12 A tecnologia está prestes a fazer com que muitos de nós aposentemos o cotonete de algodão. Esse é o intuito do BeBird M9, o limpador de ouvidos da Xiaomi com câmera e conexão Wi-Fi. Lançado por US$ 70 na China, cerca de R$ 298 em conversão direta, o dispositivo eletrônico possui o tamanho de uma escova de dentes e conta com um endoscópio que exibe imagens do sistema auditivo em tempo real por meio da tela do smartphone, a fim de facilitar a limpeza. Relacionadas Fila, fanatismo e decepção com descontos: Xiaomi abre 2ª loja no Brasil Xiaomi prepara lançamento de carregador ultrarrápido para 2020 Black Friday 2019: veja detalhes dos celulares que custam até R$ 1.500 O BeBird M9 conta ainda com um sistema giratório que promete remover a sujeira, sem empurrá-la para dentro dos ouvidos, e uma bateria que pode durar até 60 dias. Imagem: Reprodução Ainda não há previsão de chegada do produto ao Brasil, no entanto é possível comprar o BeBird M9 em sites de importação. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Criador da WWW propõe contrato para \"consertar\" internet Estes rabugentos filhotes de gato estão dividindo opiniões na internet Xiaomi Redmi Note 7: meses depois do lançamento, custo-benefício é ótimo De Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Apple teria pedido aceleração e aumento da fabricação dos AirPods A Apple pode ter pedido que suas fábricas acelerem e aumentem a produção de seus fones sem fio, os AirPods e... 27/11/2019 21h00 Gizmodo CBD não é apenas uma moda passageira e inofensiva à saúde, adverte agência dos EUA A FDA alertou o público que muitos produtos fabricados com CBD no mercado não são testados nem regulamentados, e... 27/11/2019 20h45 Canaltech Ator confessa ter perdido roteiro de A Ascensão Skywalker, que quase vazou Caso aconteceu quando ele estava mudando de apartamento e, por ter exagerado na festa de despedida, ele acabou... 27/11/2019 20h40 Reuters Câmara aprova projeto de incentivos à tecnologia da informação BRASÍLIA (Reuters) - A Câmara dos Deputados aprovou nesta quarta-feira o projeto que cria incentivos tributários... 27/11/2019 20h36 Canaltech Aproveita que é de graça! Dicas gratuitas de novembro [2019] As dicas gratuitas do Canaltech agora são mensais! Todos os meses, indicamos serviços, sites, apps, games, e-books 27/11/2019 20h20 Olhar Digital Jogos, mídia social, namoro: os 25 aplicativos que definiram a década Com o ano chegando ao fim, chegou a hora de conferir uma lista dos aplicativos que mais impactaram nossas vidas... 27/11/2019 20h20 Canaltech Sob ordens do parlamento, Apple anexa Crimeia à Rússia no Mapas A companhia de tecnologia americana cumpriu exigências do governo russo e anexa em seus serviços de geolocalização 27/11/2019 20h00 Olhar Digital China terá a maior usina de produção de bioenergia com lixo do mundo Instalação é construída em Shenzen e será capaz de processar 5 mil toneladas de resíduos sólidos por dia 27/11/2019 20h00 AFP Identificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea Astrônomos descobriram na Via Láctea um buraco negro tão grande que desafia os modelos existentes de como as... 27/11/2019 19h55 MacMagazine Promoções de Black Friday nas App Stores: mais de R$200 em descontos! Dando continuidade a nossa seleção de promoções especiais nas App Store, confira a nossa segunda seleção de Black... 27/11/2019 19h54 Tecnoblog Motorola One Macro: miopia, astigmatismo e boa autonomia A bateria do Motorola One Macro chamou atenção, mas não consegue ofuscar os problemas de visão da própria câmera 27/11/2019 19h46 Mundo Conectado Novo Onix Hatch traz Wi-Fi nativo, AC digital e várias tecnologias conectadas O Onix já é o carro mais vendido do Brasil há alguns anos, e agora a Chevrolet está lançando o seu modelo Hatch... 27/11/2019 19h41 Canaltech BNDES aprova projeto de Internet das Coisas para cidades inteligentes Centro de Pesquisa e Desenvolvimento em Telecomunicações (CPQD) pretende implantar quatro casos de uso inovadores... 27/11/2019 19h40 Da Universa Jovem usa tutorial de beleza para citar \"campos de concentração\" chineses O vídeo de uma adolescente no TikTok tem sido motivo de grande repercussão nas redes sociais nos últimos dias. 27/11/2019 19h37 Tecnoblog Telefónica, dona da Vivo, desiste da América Latina e venderá Movistar Grupo já vendeu operadoras da América Central. Brasil continua no centro das atenções da Telefónica 27/11/2019 19h31 Canaltech Cientistas usam nova arquitetura de IA para evitar \"rebelião das máquinas\" Pesquisadores trabalham em uma arquitetura de sistemas que se concentra em treinar corretamente os algoritmos e... 27/11/2019 19h20 Adrenaline Razer Gold começa promoções da Black Friday com valem kits de periféricos Razer e mais 27/11/2019 19h13 Olhar Digital Samsung dá primeiro gosto do Android 10 a usuários do Galaxy S9 Versão beta da One UI 2.0 começa a chegar ao celular top de linha de 2018 pouco tempo depois de chegar ao Note 9 27/11/2019 19h11 Olhar Digital Procon fará plantão na Black Friday O Procon de São Paulo vai realizar um plantão durante a Black Friday deste ano. O órgão atenderá os consumidores... 27/11/2019 19h11 Canaltech BLACK FRIDAY | PlayStation 4 Slim + 3 super jogos por 10x de R$ 179,90 sem juros Nesta Semana Black Friday da Amazon.com.br, o PS 4 Slim com 3 super jogos e 1 voucher para acessar a PS Plus de... 27/11/2019 19h01 Adrenaline Canal do Lock Gamer é hackeado e está temporariamente (esperamos) fora do ar 27/11/2019 19h00 Adrenaline Venha festar duro com PARTY HARD, nossa sugestão de game da semana! 27/11/2019 19h00 Canaltech Cinemark é notificado pelo Procon por combo de Star Wars que custa R$ 471 Na última terça-feira, o Procon pediu explicações ao Cinemark sobre o valor de um combo do filme Star Wars: A... 27/11/2019 19h00 do UOL Xiaomi Mi Note 10 chega ao Brasil em dezembro; por que comprar o celular? O Xiaomi Mi Note 10, celular com câmera traseira quíntupla, com direito a um sensor enorme de 108 MP, chegará em... 27/11/2019 18h55 Canaltech FRETE GRÁTIS | Controle DualShock 4 para PS4 + Voucher de Fortnite só R$ 179 O controle DualShock 4 para PlayStation 4 combina conforto, precisão e intuição, cheio de recursos... 27/11/2019 18h55 Mundo Conectado Veja como é o drone DJI Mavic Mini por dentro O site RC Geeks deu uma boa olhada por dentro no mais novo drone… 27/11/2019 18h46 Gizmodo Multilaser abre loja própria e lança smartphone intermediário premium por R$ 1.399 Uma marca que faz um monte de coisa com preços baixos abre loja própria e lança smartphone com boas especificações 27/11/2019 18h43 Canaltech Combate ao câncer | 4 novas tecnologias promissoras para o tratamento da doença Neste Dia Nacional do Combate ao Câncer, trouxemos quatro medidas que estão endo usadas pela tecnologia para... 27/11/2019 18h40 AFP Vigilância extraterrestre: controle de satélites vira desafio para agências Com a proliferação de satélites e projetos espaciais, a vigilância extraterrestre se tornou um grande desafio para 27/11/2019 18h35 MacMagazine Alimente um tamagotchi e cuide da sua saúde com esse jogo para Apple Watch Desde o advento do Apple Watch, temos visto uma espécie de ressurgência do tamagotchi, aquele indefectível... 27/11/2019 18h30 Mundo Conectado Motorola One Hyper pode ser anunciado oficialmente no Brasil O Motorola One Hyper, mais novo membro da família One, pode chegar ao Brasil em breve. A empresa confirmou a... 27/11/2019 18h24 Canaltech Sucesso do Bebê Yoda é ignorado pela loja oficial da Disney Apesar do personagem ser o preferido de todos aqueles que assistiram a The Mandalorian, existem pouquíssimas... 27/11/2019 18h20 Olhar Digital Motorola deve lançar celular com câmera de 64MP no Brasil Empresa tem evento marcado para o dia 3 de dezembro; expectativa é de anúncio do Motorola One Hyper 27/11/2019 18h15 Olhar Digital Amazon Alexa ganha função de alerta para consumo de medicamentos Clientes da Giant Eagle já possuem acesso ao recurso e, para configurá-lo, basta ativar a habilidade 'Giant Eagle... 27/11/2019 18h10 Mundo Conectado Amazon quer Alexa em todos os dispositivos de sua casa A Amazon está preparando a Alexa para rodar nos mais simples dispositivos tecnológicos de sua casa, ela anunciou... 27/11/2019 18h06 Canaltech Os melhores apps iOS da semana (27/11/19) A lista desta semana conta com os jogos LEGO Tower e Archery King, o aplicativo de meditação Meditation Studio, o... 27/11/2019 18h00 Canaltech CAPES abre 1.800 novas bolsas de pós-graduação em 2020 Capes assinou um protocolo de intenções para investir R$ 200 milhões nas novas bolsas nos próximos quatro ano.... 27/11/2019 17h55 Reuters Startup que aceita celular como garantia para financiamento chega ao Brasil SÃO PAULO (Reuters) - A startup norte-americana PayJoy, que aceita smartphones como garantia para oferta de... 27/11/2019 17h53 Gizmodo Facebook adquire Beat Saber, um dos maiores games de realidade virtual Com a aquisição, a equipe da Beat Games se juntará à Oculus Studios como um \"estúdio operado de forma... 27/11/2019 17h51 Canaltech E quem já morreu? Twitter volta atrás e não vai mais desativar contas inativas Contas do Twitter que não tenham feito login por mais de seis meses serão removidas e os nomes de usuário serão... 27/11/2019 17h38 Tecnoblog Firefox 72 vai bloquear rastreamento fingerprinting por padrão Navegador já tem proteção contra fingerprinting, mas deve ativá-la por padrão no Firefox 72 27/11/2019 17h36 Adrenaline Fonte pequena de Death Stranding será corrigida em patch futuro 27/11/2019 17h22 do UOL Novo material promete dar adeus às coceiras e rabiscos do braço engessado Quem já usou gesso sabe o quanto o treco é um sufoco muitas vezes. Mas engenheiros criaram uma maneira inovadora... 27/11/2019 17h11 MacMagazine Apple muda apps na Rússia para mostrar Crimeia como parte do território local Na última semana, falamos aqui como uma nova lei da Rússia poderia obrigar a Apple a sair do país caso não... 27/11/2019 17h06 Reuters Crime com criptomoedas acelera e perdas somam US$4,4 bi até fim de setembro, diz pesquisa O roubo de critptomoedas disparou em 2019, segundo dados da empresa de análise forense de blockchain CipherTrace... 27/11/2019 17h05 Olhar Digital Empresas pedem que leilão do 5G no Brasil não atrase Leilão está previsto para o 1º trimestre de 2020; emissoras de TV pedem que sinal não interfira nas parabólicas 27/11/2019 17h05 Tecnoblog Samsung prepara Galaxy S11+ com cinco câmeras na traseira e Galaxy S11e Samsung Galaxy S11e deve ter tela de até 6,3 polegadas; Galaxy S11+ viria com 6,9\" e protuberância grande para... 27/11/2019 17h01 Canaltech Shopee traz produtos importados para o Brasil e já tem promoção de Black Friday A Shopee já fazia sucesso no mercado asiático, mas trouxe seus serviços ao Brasil em outubro deste ano. Com pouco... 27/11/2019 17h00 ver mais","categorias":[""]}
{"corpora":"Dell corta previsão de receita diante da escassez de chips para computadores\nBANGALORE, Índia (Reuters) - A Dell cortou previsão de receita para o ano, em decisão influenciada por escassez de chips da Intel no mercado, informou a companhia.\nDell corta previsão de receita diante da escassez de chips para computadores - 27/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Dell corta previsão de receita diante da escassez de chips para computadores 00:00 27/11/2019 13h38 BANGALORE, Índia (Reuters) - A Dell cortou previsão de receita para o ano, em decisão influenciada por escassez de chips da Intel no mercado, informou a companhia. A Dell é a terceira maior fabricante de computadores do mundo, depois do Lenovo Group e da HP. Os negócios com computadores da companhia representam quase metade de sua receita total. \"A escassez de CPUs da Intel piorou em relação ao trimestre anterior, impactando nossas entregas previstas de computadores comerciais e para o consumidor premium no quarto trimestre\", disse o vice-presidente de operações, Jeffrey Clarke, em teleconferência com analistas. A Intel disse no mês passado que a demanda por processadores de PCs estava superando sua capacidade de aumentar a produção, levando a empresa a confiar em fabricantes terceirizados para minimizar a situação. A divisão de computadores da Dell teve um trimestre forte, com as vendas subindo 4,6%, para 11,41 bilhões de dólares, e refletindo resultados otimistas da rival HP, que também divulgou balanço na terça-feira. A receita da unidade de servidores e de redes da Dell, no entanto, caiu 16%, para 4,24 bilhões de dólares no terceiro trimestre encerrado em 1º de novembro, enquanto as vendas em sua unidade VMware aumentaram 11,4%. A empresa cortou previsão de receita para 2020 para entre 91,5 bilhões e 92,2 bilhões de dólares. Anteriormente, a previsão estava entre 92,7 bilhões e 94,2 bilhões de dólares. A Dell teve receita total de 22,84 bilhões de dólares no trimestre, ficando pouco abaixo as estimativas de 23,04 bilhões, de acordo com dados da Refinitiv. O lucro líquido da Dell foi de 552 milhões de dólares, comparado com um prejuízo de 895 milhões no ano anterior. Excluindo itens, a empresa ganhou 1,75 dólar por ação, enquanto os analistas esperavam um lucro de 1,62 dólar por ação. (Por Neha Malara) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora 'Só nos vemos na garagem': as famílias que dividem o carro para trabalhar 24h por dia em apps de transporte Estes rabugentos filhotes de gato estão dividindo opiniões na internet Black Friday 2019: veja detalhes dos celulares que custam até R$ 1.000 do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Gizmodo CBD não é apenas uma moda passageira e inofensiva à saúde, adverte agência dos EUA A FDA alertou o público que muitos produtos fabricados com CBD no mercado não são testados nem regulamentados, e... 27/11/2019 20h45 Reuters Câmara aprova projeto de incentivos à tecnologia da informação BRASÍLIA (Reuters) - A Câmara dos Deputados aprovou nesta quarta-feira o projeto que cria incentivos tributários... 27/11/2019 20h36 Canaltech Aproveita que é de graça! Dicas gratuitas de novembro [2019] As dicas gratuitas do Canaltech agora são mensais! Todos os meses, indicamos serviços, sites, apps, games, e-books 27/11/2019 20h20 Canaltech Sob ordens do parlamento, Apple anexa Crimeia à Rússia no Mapas A companhia de tecnologia americana cumpriu exigências do governo russo e anexa em seus serviços de geolocalização 27/11/2019 20h00 Olhar Digital China terá a maior usina de produção de bioenergia com lixo do mundo Instalação é construída em Shenzen e será capaz de processar 5 mil toneladas de resíduos sólidos por dia 27/11/2019 20h00 AFP Identificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea Astrônomos descobriram na Via Láctea um buraco negro tão grande que desafia os modelos existentes de como as... 27/11/2019 19h55 MacMagazine Promoções de Black Friday nas App Stores: mais de R$200 em descontos! Dando continuidade a nossa seleção de promoções especiais nas App Store, confira a nossa segunda seleção de Black... 27/11/2019 19h54 Tecnoblog Motorola One Macro: miopia, astigmatismo e boa autonomia A bateria do Motorola One Macro chamou atenção, mas não consegue ofuscar os problemas de visão da própria câmera 27/11/2019 19h46 Mundo Conectado Novo Onix Hatch traz Wi-Fi nativo, AC digital e várias tecnologias conectadas O Onix já é o carro mais vendido do Brasil há alguns anos, e agora a Chevrolet está lançando o seu modelo Hatch... 27/11/2019 19h41 Canaltech BNDES aprova projeto de Internet das Coisas para cidades inteligentes Centro de Pesquisa e Desenvolvimento em Telecomunicações (CPQD) pretende implantar quatro casos de uso inovadores... 27/11/2019 19h40 Da Universa Jovem usa tutorial de beleza para citar \"campos de concentração\" chineses O vídeo de uma adolescente no TikTok tem sido motivo de grande repercussão nas redes sociais nos últimos dias. 27/11/2019 19h37 Tecnoblog Telefónica, dona da Vivo, desiste da América Latina e venderá Movistar Grupo já vendeu operadoras da América Central. Brasil continua no centro das atenções da Telefónica 27/11/2019 19h31 Canaltech Cientistas usam nova arquitetura de IA para evitar \"rebelião das máquinas\" Pesquisadores trabalham em uma arquitetura de sistemas que se concentra em treinar corretamente os algoritmos e... 27/11/2019 19h20 Adrenaline Razer Gold começa promoções da Black Friday com valem kits de periféricos Razer e mais 27/11/2019 19h13 Olhar Digital Samsung dá primeiro gosto do Android 10 a usuários do Galaxy S9 Versão beta da One UI 2.0 começa a chegar ao celular top de linha de 2018 pouco tempo depois de chegar ao Note 9 27/11/2019 19h11 Canaltech BLACK FRIDAY | PlayStation 4 Slim + 3 super jogos por 10x de R$ 179,90 sem juros Nesta Semana Black Friday da Amazon.com.br, o PS 4 Slim com 3 super jogos e 1 voucher para acessar a PS Plus de... 27/11/2019 19h01 Adrenaline Canal do Lock Gamer é hackeado e está temporariamente (esperamos) fora do ar 27/11/2019 19h00 Adrenaline Venha festar duro com PARTY HARD, nossa sugestão de game da semana! 27/11/2019 19h00 Canaltech Cinemark é notificado pelo Procon por combo de Star Wars que custa R$ 471 Na última terça-feira, o Procon pediu explicações ao Cinemark sobre o valor de um combo do filme Star Wars: A... 27/11/2019 19h00 do UOL Xiaomi Mi Note 10 chega ao Brasil em dezembro; por que comprar o celular? O Xiaomi Mi Note 10, celular com câmera traseira quíntupla, com direito a um sensor enorme de 108 MP, chegará em... 27/11/2019 18h55 Canaltech FRETE GRÁTIS | Controle DualShock 4 para PS4 + Voucher de Fortnite só R$ 179 O controle DualShock 4 para PlayStation 4 combina conforto, precisão e intuição, cheio de recursos... 27/11/2019 18h55 Mundo Conectado Veja como é o drone DJI Mavic Mini por dentro O site RC Geeks deu uma boa olhada por dentro no mais novo drone… 27/11/2019 18h46 Gizmodo Multilaser abre loja própria e lança smartphone intermediário premium por R$ 1.399 Uma marca que faz um monte de coisa com preços baixos abre loja própria e lança smartphone com boas especificações 27/11/2019 18h43 Canaltech Combate ao câncer | 4 novas tecnologias promissoras para o tratamento da doença Neste Dia Nacional do Combate ao Câncer, trouxemos quatro medidas que estão endo usadas pela tecnologia para... 27/11/2019 18h40 AFP Vigilância extraterrestre: controle de satélites vira desafio para agências Com a proliferação de satélites e projetos espaciais, a vigilância extraterrestre se tornou um grande desafio para 27/11/2019 18h35 MacMagazine Alimente um tamagotchi e cuide da sua saúde com esse jogo para Apple Watch Desde o advento do Apple Watch, temos visto uma espécie de ressurgência do tamagotchi, aquele indefectível... 27/11/2019 18h30 Mundo Conectado Motorola One Hyper pode ser anunciado oficialmente no Brasil O Motorola One Hyper, mais novo membro da família One, pode chegar ao Brasil em breve. A empresa confirmou a... 27/11/2019 18h24 Canaltech Sucesso do Bebê Yoda é ignorado pela loja oficial da Disney Apesar do personagem ser o preferido de todos aqueles que assistiram a The Mandalorian, existem pouquíssimas... 27/11/2019 18h20 Olhar Digital Motorola deve lançar celular com câmera de 64MP no Brasil Empresa tem evento marcado para o dia 3 de dezembro; expectativa é de anúncio do Motorola One Hyper 27/11/2019 18h15 Olhar Digital Amazon Alexa ganha função de alerta para consumo de medicamentos Clientes da Giant Eagle já possuem acesso ao recurso e, para configurá-lo, basta ativar a habilidade 'Giant Eagle... 27/11/2019 18h10 Mundo Conectado Amazon quer Alexa em todos os dispositivos de sua casa A Amazon está preparando a Alexa para rodar nos mais simples dispositivos tecnológicos de sua casa, ela anunciou... 27/11/2019 18h06 Canaltech Os melhores apps iOS da semana (27/11/19) A lista desta semana conta com os jogos LEGO Tower e Archery King, o aplicativo de meditação Meditation Studio, o... 27/11/2019 18h00 Canaltech CAPES abre 1.800 novas bolsas de pós-graduação em 2020 Capes assinou um protocolo de intenções para investir R$ 200 milhões nas novas bolsas nos próximos quatro ano.... 27/11/2019 17h55 Reuters Startup que aceita celular como garantia para financiamento chega ao Brasil SÃO PAULO (Reuters) - A startup norte-americana PayJoy, que aceita smartphones como garantia para oferta de... 27/11/2019 17h53 Gizmodo Facebook adquire Beat Saber, um dos maiores games de realidade virtual Com a aquisição, a equipe da Beat Games se juntará à Oculus Studios como um \"estúdio operado de forma... 27/11/2019 17h51 Canaltech E quem já morreu? Twitter volta atrás e não vai mais desativar contas inativas Contas do Twitter que não tenham feito login por mais de seis meses serão removidas e os nomes de usuário serão... 27/11/2019 17h38 Tecnoblog Firefox 72 vai bloquear rastreamento fingerprinting por padrão Navegador já tem proteção contra fingerprinting, mas deve ativá-la por padrão no Firefox 72 27/11/2019 17h36 Adrenaline Fonte pequena de Death Stranding será corrigida em patch futuro 27/11/2019 17h22 do UOL Novo material promete dar adeus às coceiras e rabiscos do braço engessado Quem já usou gesso sabe o quanto o treco é um sufoco muitas vezes. Mas engenheiros criaram uma maneira inovadora... 27/11/2019 17h11 MacMagazine Apple muda apps na Rússia para mostrar Crimeia como parte do território local Na última semana, falamos aqui como uma nova lei da Rússia poderia obrigar a Apple a sair do país caso não... 27/11/2019 17h06 Reuters Crime com criptomoedas acelera e perdas somam US$4,4 bi até fim de setembro, diz pesquisa O roubo de critptomoedas disparou em 2019, segundo dados da empresa de análise forense de blockchain CipherTrace... 27/11/2019 17h05 Olhar Digital Empresas pedem que leilão do 5G no Brasil não atrase Leilão está previsto para o 1º trimestre de 2020; emissoras de TV pedem que sinal não interfira nas parabólicas 27/11/2019 17h05 Tecnoblog Samsung prepara Galaxy S11+ com cinco câmeras na traseira e Galaxy S11e Samsung Galaxy S11e deve ter tela de até 6,3 polegadas; Galaxy S11+ viria com 6,9\" e protuberância grande para... 27/11/2019 17h01 Canaltech Shopee traz produtos importados para o Brasil e já tem promoção de Black Friday A Shopee já fazia sucesso no mercado asiático, mas trouxe seus serviços ao Brasil em outubro deste ano. Com pouco... 27/11/2019 17h00 Adrenaline Valve encerra produção e vendas do Steam Controller 27/11/2019 16h53 Olhar Digital Procon-RJ lança sistema para bloqueio de ligações de telemarketing Empresas terão 30 dias para atender ao pedido de bloqueio 27/11/2019 16h53 Mundo Conectado Panela de pressão elétrica com temas do Star Wars serão lançadas ainda neste ano A saga Star Wars, a cada filme que lança, continua criando uma legião fiel de fãs por todo mundo, isso é fato. Com 27/11/2019 16h51 Canaltech Análise | Jaybird Tarah Pro: o fone é bom, mas o aplicativo é melhor ainda Procurando um fone para dar conta dos seus treinos junto com você? A Jaybird atualizou o modelo Tarah e lançou sua 27/11/2019 16h45 ver mais","categorias":[""]}
{"corpora":"The Crown: o que é real e o que é ficção na terceira temporada da série\nSucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma nova fase da vida da rainha Elizabeth 2ª, agora mais madura, interpretada por Olivia Colman: o atribulado período entre os anos de 1964 e 1977.\nThe Crown: o que é real e o que é ficção na terceira temporada da série - 27/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries The Crown: o que é real e o que é ficção na terceira temporada da série Imagem da terceira temporada de The Crown Imagem: Divulgação: Netflix 00:00 Leonardo Rodrigues e Beatriz Amendola Do UOL, em São Paulo 27/11/2019 04h00 Sucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma nova fase da vida da rainha Elizabeth 2ª, agora mais madura, interpretada por Olivia Colman: o atribulado período entre os anos de 1964 e 1977. Na vida real e na série, essa foi uma era de inúmeras crises no Estado e na coroa, quando a rainha precisou aprimorar suas habilidades políticas e diplomáticas. Tudo isso é mostrado com fidelidade pela série, mas, como é praxe na ficção, nem tudo ali é 100% literal. Relacionadas Imelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site The Crown: Olivia Colman levava mais de uma hora para virar Elizabeth The Crown volta com elenco novo e impecável para falar das agruras do poder Veja abaixo o que é historicamente verdadeiro e o que foi dramatizado em cada episódio da nova temporada de The Crown. #1 Olding Houve, sim, um espião no Palácio de Buckingham O ator Samuel West, que vive Anthony Blunt en The Crown Imagem: Reprodução O primeiro episódio da terceira temporada apresenta Anthony Blunt (Samuel West), o curador de arte da família real que atuou como espião da KGB passando informações sigilosas aos líderes soviéticos. Ele era professor e um dos mais renomados estudiosos da pintura europeia do século 18, fazendo parte do chamado Cambridge Five, grupo com membros do topo da hierarquia dos serviços secretos do Reino Unido que atuou dos anos 1930 aos 1950. Isso é real e está em The Crown. A série também mostra que, após ser delatado, ele confessou a atuação ao serviço de inteligência britânico, o MI5, que lhe concedeu imunidade. O caso só foi revelado pelas autoridades no fim dos anos 1970. Os 15 anos de silêncio são interpretados por biógrafos tanto como uma forma despistar os russos quanto de poupar a reputação da MI5, que demorou demais para chegar até a verdade. A série, no entanto, vai além da realidade mostrando que Blunt chantageou o príncipe Philip afirmando saber de retratos que provavam o envolvimento dele em um escândalo sexual, e com implicações políticas. #2 Margaretologia Margareth causou nos EUA, mas não beijou Lyndon Johnson Helena Bonham Carter, que interpreta a princesa Margaret, irmão de Elizabeth Imagem: Reprodução O episódio acompanha a visita real da princesa Margaret aos Estados Unidos em 1965, com direito a jantar na Casa Branca com o presidente Lyndon Johnson. A missão tinha como objetivo persuadir o líder americano a conceder um empréstimo que salvaria a economia britânica em crise, impedindo a desvalorização da libra esterlina. Na série, a rainha convida Johnson para um fim de semana no Castelo de Balmoral, na Escócia, mas o convite é recusado. Não há indícios de que isso tenha acontecido, indicam historiadores. A viagem, como mostrada na série, realmente causou furor nos EUA. Imprensa e parte do público se encantou com a personalidade expansiva da princesa, mas não houve apenas notícias positivas. A febre da \"margaretologia\" existiu, mas a irmã de Elizabeth também foi criticada por seu comportamento perdulário e festeiro. A série mostra que, na festa a que compareceu com o marido na Casa Branca, regada a álcool, cantoria e música, ela chegou a trocar um selinho com Lyndon Johnson, o que teria causado furor caso tivesse acontecido. Também não há indícios sólidos de que a visita tenha influenciado na ajuda financeira aprovada pelos EUA no ano seguinte. #3 Aberfan Demora em visitar desastre foi um dos maiores arrependimentos de Elizabeth Elizabeth 2ª visita vilarejo galês de Aberfan, onde aconteceu desastre em mina de carvão Imagem: Reprodução O desastre de Aberfan, como ficou conhecido o deslizamento em uma mina de carvão no País de Gales em 21 de outubro de 1966, é retratado com bastante fidelidade pela produção de The Crown, que pesquisou a fundo o episódio e buscou ajuda com sobreviventes. Tudo é muito realístico. Vinte e oito adultos e 116 crianças morreram, com professores se sacrificando para tentar proteger alunos da avalanche de terra. Tal como em The Crown, a rainha não visitou o local da tragédia de início, preferindo enviar o príncipe Philip para examinar danos e representar a família real. Ela só chegou a Gales oito dias depois, e a série é correta retratando este é um dos grandes arrependimentos de Elizabeth como rainha. Segundo a biografia Monarch: The Life and Reign of Elizabeth, de Robert Lacey, ela considerava gestos como visitar locais de desastre exagerados, já que há pouco o que se fazer nesses momentos. #4 Bubbikins Família real realmente gravou documentário engavetado, mas jornalista é fictício The Crown mostra gravação de documentário que acabou engavetado pela família real Imagem: Reprodução O episódio traz a família real estrelando um documentário em 1969 que acabou engavetado pela coroa, e isso de fato ocorreu. O filme foi ao ar pela BBC e pela ITV, em um esforço da coroa para tentar humanizar a família real. Na época, crescia o movimento antimonarquista. O documentário foi um sucesso de audiência, sintonizado por três quartos da televisões do Reino Unido, mas a Elizabeth odiou o resultado e a repercussão. Jornalistas viram no dia a dia da família um exemplo clássico do comportamento de ricos alienados e distantes da realidade do povo. Para reforçar essa ideia, a série cria um personagem fictício, o jornalista John Armstrong, que representa a linha editorial crítica do jornal The Guardian. O doc foi exibido pela última vez em 1972, para celebrar 20 anos de reinado, e desde então virou \"lenda\". Trechos foram disponibilizados durante o Jubileu de Diamante da Rainha, em 2012, e hoje as imagens podem ser acessadas apenas para pesquisa. O episódio traz ainda a comovente história da princesa Alice de Battenberg, mãe do príncipe Philip diagnosticada com esquizofrenia, submetida a tratamentos não convencionais, que é contada de forma fiel. #5 Golpe Mountbatten tramou para derrubar primeiro-ministro? Nunca foi provado. Louis Mountbatten, 1º Conde Mountbatten da Birmânia Imagem: Reprodução The Crown narra o dia em que Lorde Mountbatten, oficial militar britânico e tio do príncipe Philip, foi convidado a participar e liderar um golpe de Estado contra o primeiro-ministro Harold Wilson, rumor que realmente chegou a circular —assim como a de que ele seria um espião soviético infiltrado, explorado no primeiro episódio da temporada. Segundo o livro Spycatcher, de Peter Wright, ex-agente do serviço secreto britânico, Mountbatten chegou, sim, a se encontrar em 1968 com Cecil King, empresário da comunicação e membro do Banco da Inglaterra, para discutir a deposição de Wilson, o que supostamente deixaria as rédeas do país na mãos dele. Na versão de Wright, no entanto, Mountbatten descartou a ideia e a entendeu como traição. Não se sabe se a rainha sabia de tal reunião, mas, de acordo com o historiador Andrew Lowni, ela teve papel importante para dissuadi-lo de pretensões políticas. #6 Tywysog Cymru Charles foi estudar em Gales, mas discurso não foi tão revolucionário Imagem: Reprodução/Netflix e Reprodução/YouTube O nome do episódio significa literalmente Príncipe de Gales em galês e é centrado na experiência de Charles (Josh O'Connor) no País de Gales antes de ser investido com o título nobre —uma experiência que corresponde bastante à realidade. Em 1969, quando tinha 20 anos, Charles foi enviado parar passar dois meses na Aberystwyth College, estudando a língua e a história do país. Seu professor foi Edward Millward (Mark Lewis Jones), que de fato era adepto do nacionalismo galês. \"Eu era um nacionalista bastante conhecido, então fiquei surpreso quando a universidade me pediu para ensiná-lo\", disse Millward ao jornal The Guardian em 2015. Ao fim do curso, segundo ele, Charles já estava com uma boa pronúncia. O discurso de Charles na investidura, no entanto, não foi tão direto quanto na série. Em vez de dizer que o País de Gales tinha \"identidade e voz próprias\", que deveriam ser respeitadas, o príncipe falou sobre \"a determinação do País de Gales em guardar seu legado particular\", exaltando a herança do local. De acordo com documentos oficiais divulgados em 2000, o tom do discurso foi o suficiente para preocupar membros do Parlamento. George Thomas, secretário de Estado, chegou a expressar preocupação de que os galeses pudessem ter exercido muita influência sobre o príncipe. #7 Poeira Lunar Viagem à lua não desencadeou crise em Philip Imagem: Divulgação e Getty Images A chegada do homem à Lua em 1969 se tornou uma metáfora para a crise de meia-idade do príncipe Philip, que ao fim do episódio encontra conforto espiritual na religião. Na verdade, porém, o consorte real estabeleceu sua relação com a fé cristã anos antes. De acordo com Robert Lacey, historiador e consultor de The Crown, a St George's House, o centro para padres comandado pelo decano Robin Woods (Tim McMullan) e apoiado pelo príncipe, abriu em 1966, provendo \"a dimensionalidade que Philip vinha buscando em sua vida espiritual\". Rainha Elizabeth 2ª recebeu Michael Collins, Neil Armstrong e Buzz Aldrin no Palácio de Buckingham Imagem: Bettmann Archive/Getty Images Anos depois, os astronautas Neil Armstrong, Buzz Aldrin e Michael Collin, realmente foram ao Palácio de Buckingham para uma visita oficial após voltarem da Lua, mas não há evidências de que Philip tenha requisitado um encontro particular com eles ou julgado os três por serem mundanos em demasia. Armstrong, no entanto, de fato estava resfriado durante a visita e cometeu uma gafe daquelas: tossiu bem na cara da rainha Elizabeth 2ª. #8 Na Corda Bamba Duque de Windsor não pediu desculpas à Elizabeth Imagem: Reprodução/Netflix e Getty Images O Duque de Windsor (Derek Jacobi), tio de Elizabeth 2ª que abdicou ao trono, é o maior destaque do episódio. À beira da morte, ele surge se desculpando pela atitude e entrega à rainha um pacote de cartas que trocou com o príncipe Charles. Nelas, o rapaz confessa inclusive seu amor por Camilla Shand (Emerald Fennel). Nenhuma das duas coisas, no entanto, procede, de acordo com o jornalista e escritor Hugo Vickers, biógrafo de vários membros da família real. Ao jornal The Times ele afirmou que Elizabeth 2ª visitou o tio dez dias antes de sua morte, em 1972, mas chamou o pedido de desculpas de \"absurdo\". As cartas de Charles tampouco existiram. #9 Imbróglio Charles pode ter sido enviado para longe por causa de Camilla, mas conspiração familiar é improvável Imagem: Divulgação e Getty Images O nono episódio da terceira temporada de The Crown se aprofunda em um dos romances mais escandalosos da família real: o de príncipe Charles e Camilla. A trama mostra uma articulação intensa por parte da família real para separar os dois, liderada por Lorde Mountbatten e pela rainha-mãe. À revista People o historiador Robert Lacey disse que é improvável que essa parceria tenha acontecido, embora Mountbatten realmente possa ter mexido os pauzinhos para enviar Charles para longe e, assim, esfriar o romance do sobrinho com a plebeia. \"Com certeza não é verdade que ele se aliou à rainha-mãe. Eles se odiavam! Mas é possível que Mountbatten possa ter agido em nome de preocupações familiares. Ele teria sido o meio para fazer isso\". Enquanto Charles estava longe, Camilla se casou com Andrew Parker Bowles, com quem namorava, entre idas e vindas, há quase sete anos. Andrew, aliás, realmente chegou a ter um affair com a princesa Anne. #10 Cri de Coeur Princesa Margaret teve romance intenso com jardineiro mais jovem Imagem: Reprodução/Netflix e Getty Images O caso extraconjugal da princesa Margaret com Roddy Llwellyn Harry Treadaway, um jardineiro 17 anos mais novo, é bem ancorado na realidade. Ele não foi tão breve como a série dá a entender, entretanto. Margaret e Roddy ficaram juntos por oito anos após se conhecerem por meio de Anne Glenconner, dama de companhia da princesa. Margaret se encantou pelo rapaz e, de acordo com seu biógrafo Theo Aronson, ela realmente comprou para ele uma sunga decorada com a bandeira do Reino Unido após um almoço na casa dos Glenconners. Com cinco meses de relacionamento, os dois foram passar três semanas na ilha particular de Mustique, no Caribe, onde viveram em clima de lua de mel. Em 1976, o caso se tornou público quando uma foto de Margaret e Roddy na ilha chegou aos tabloides. Marido da princesa, Anthony Armstrong-Jones aproveitou para pedir o divórcio, que foi finalizado dois anos depois. Não que ele fosse inocente, já que manteve relacionamento extraconjugal por anos com Lucy Lindsay-Hogg (Jessica De Gouw), que era chamada de \"coisa\" pela princesa. Em meio ao caso com Roddy, Margaret realmente ingeriu muitos remédios para dormir, mas até hoje não se sabe ao certo se fora uma tentativa de suicídio ou não. O ato, no entanto, aconteceu antes do que é mostrado na série, quando Roddy partiu me uma viagem impulsiva para a Turquia. Comunicar erro As mais lidas agora Visitante da CCXP poderá ficar com o cabelo igual ao do Sonic Emicida se apresenta no Municipal e mostra que lugar do rap é onde quiser Rainha Elizabeth proíbe príncipe Andrew de conhecer Donald Trump Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Jeffrey Dean Morgan apelida seu carro em homenagem a The Walking Dead O vilão Negan de The Walking Dead, interpretado por Jeffrey Dean Morgan, é conhecido pelos fãs por carregar... 27/11/2019 20h17 A Divisão: Filme sobre combate a sequestros no RJ ganha trailer Estrelado por Silvio Guindane, Erom Cordeiro e Marcos Palmeira, o filme A Divisão narra os bastidores do trabalho... 27/11/2019 19h09 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 Netflix \"salva\" antigo cinema de Nova York para lançar seus filmes A plataforma de filmes e séries on-line Netflix entrou no mercado de cinemas recuperando o histórico Teatro de... 27/11/2019 16h13 Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Viola Davis não gostou nem um pouco da notícia de que Julia Roberts foi sugerida como possível nome para... 27/11/2019 16h09 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Disney+ vai disponibilizar novos episódios de A Família Radical O Disney+ tem investido com tudo na \"fofura\". Após viralizar com o Baby Yoda, em The Mandalorian, o serviço fará... 27/11/2019 12h57 Quem é Godfrey Gao, ator e modelo taiwanês que morreu aos 35 Godfrey Gao, ator e modelo taiwanês, morreu hoje aos 35 anos após passar mal durante as gravações do programa... 27/11/2019 12h19 O Irlandês chega à Netflix, mas web está com preguiça de ver 3h30 de filme Chegou hoje à Netflix o filme O Irlandês, de Martin Scorsese e estrelado por Robert De Niro, Al Pacino e Joe... 27/11/2019 11h11 Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Morreu o ator e modelo taiwanês-canadense Godfrey Gao aos 35 anos. De acordo com a agência que gerenciava a... 27/11/2019 09h07 Saiba qual filme a Globo exibirá hoje (quarta, 27/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme A Culpa é das Estrelas, com Shailene Woodley e Ansel... 27/11/2019 04h00 Produtor diz que filme de Downton Abbey pode ganhar uma sequência \"Downton Abbey - O Filme\" pode ganhar uma sequência. Quem afirma isso é o produtor Gareth Neame, que disse ter... 26/11/2019 20h53 Disney vai realizar pré-estreia de Frozen 2 na CCXP A Disney anunciou hoje que vai realizar uma pré-estreia especial do filme Frozen 2 durante a CCXP. A exibição do... 26/11/2019 16h52 Mark Ruffalo torce por Hulk vs. Wolverine no cinema: \"Ótima combinação\" Mark Ruffalo já tem uma sugestão para a Marvel caso tenha a oportunidade de interpretar Hulk em um filme solo.... 26/11/2019 16h47 Claire Foy voltará a The Crown? Atriz pode ser rainha de novo em flashback Claire Foy já se despediu de The Crown e foi substituída por Olivia Colman, mas pode voltar a atuar como a rainha... 26/11/2019 15h50 Tom Hiddleston revê seu teste para interpretar Thor O ator Tom Hiddleston já é reconhecido em quase todo o planeta como Loki, mas na verdade, no início do MCU ele fez 26/11/2019 15h21 'Waves', um drama adolescente sobre masculinidade tóxica Com o movimento #MeToo, Hollywood pôs o foco na masculinidade tóxica com filmes centrados na dinâmica pai-filho. O 26/11/2019 12h19 Michael B. Jordan se reúne com Warner para discutir futuro de Superman Michael B. Jordan pode estar envolvido em uma possível nova produção de Superman. De acordo com o site Variety, a... 26/11/2019 12h17 Catherine Deneuve segue internada e filmagens de novo filme são suspensas As filmagens do filme De son vivant, de Emmanuelle Bercot, foram suspensas enquanto a atriz Catherine Deneuve... 26/11/2019 09h38 Dois Irmãos: Disney Pixar divulga trailer dublado de novo filme; assista A Disney Pixar divulgou o primeiro trailer dublado de seu próximo filme, Dois Irmãos - Uma Jornada Fantástica. A... 26/11/2019 08h21 Saiba qual filme a Globo exibirá hoje (terça, 26/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme O Sentido do Amor. 26/11/2019 04h00 Por que Homem de Ferro nunca ganhou um quarto filme? Roteiristas explicam Com dez participações, o Homem de Ferro (Robert Downey Jr.) é o segundo personagem que mais apareceu em filmes do... 26/11/2019 04h00 Lançamento de Godzilla vs. Kong é adiado para novembro de 2020 Os fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um 25/11/2019 19h39 Kristen Bell usa Frozen para educar filhas: \"Elsa não diria isso para Anna\" Kristen Bell tem usado argumentos de Frozen para facilitar a educação das filhas. A dubladora da princesa Anna nos 25/11/2019 18h43 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. 25/11/2019 17h20 Netflix anuncia fim de \"Anne With an E\" após 3ª temporada; atriz se despede A Netflix anunciou hoje que a terceira temporada de \"Anne With an E\", com estreia marcada para o dia 3 de janeiro, 25/11/2019 16h41 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Coringa pode bater recorde de bilheteria de filmes da DC O filme Coringa não está muito longe de bater o recorde de bilheteria de todos os filmes da DC. Ainda em exibição... 25/11/2019 14h33 Executivo diz que GTA não vai virar filme ou série e \"trolla\" GOT As notícias não são tão boas para quem ainda sonha com um filme ou série baseada em Grand Theft Auto (GTA). De... 25/11/2019 13h48 Mark Ruffalo revela cena favorita nos filmes da Marvel Mark Ruffalo finalmente revelou qual é a sua cena favorita nos filmes da Marvel. Durante participação na Comic Con 25/11/2019 13h11 De O Poderoso Chefão a O Irlandês, máfia continua rendendo em Hollywood Histórias sobre a máfia se tornaram presentes que Hollywood parece incapaz de recusar. 25/11/2019 12h43 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Cinco adolescentes são presos após briga com facões em sessão de Frozen 2 Cinco adolescentes, incluindo uma menina de 13 anos, foram presos devido a uma briga com facões em um cinema de... 25/11/2019 12h14 Moana aparece no Top 10 do Twitter e internautas pensam que é novo filme Moana amanheceu hoje entre os dez assuntos mais comentados do Twitter e iludiu os internautas que achavam ser o... 25/11/2019 11h37 Série derivada de The Walking Dead tem nome e trailer divulgados O canal AMC divulgou o nome e o trailer da nova série derivada de The Walking Dead, a terceira produção da... 25/11/2019 11h01 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Em um mundo perfeito, O Irlandês chegaria aos cinemas nessa temporada do fim do ano como a opção mais sofisticada... 25/11/2019 05h44 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Jogo de Amor em Las Vegas, com Cameron Diaz e Ashton... 25/11/2019 04h00 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Tela Quente A Globo exibe hoje, às 22h24, na Tela Quente, o filme Mulher-Maravilha, com Gal Gadot. 25/11/2019 04h00 Filme sobre \"Woodstock brasileiro\" estreia na próxima quinta; veja trecho O documentário O Barato de Iacanga, vencedor do prêmio de júri do festival In-Edit Brasil 2019, divulgou uma cena... 25/11/2019 04h00 Frozen 2 bate recordes em estreia na América do Norte Frozen 2 encantou as bilheterias norte-americanas em sua estreia. De acordo com a revista Variety, a continuação... 24/11/2019 14h18 Justin Timberlake aparece de mãos dadas com atriz em bar de Nova Orleans O cantor e ator Justin Timberlake, 38 anos, foi visto ao lado da modelo e atriz Alisha Wainwright, 30 anos, em um... 24/11/2019 12h27 Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Existe um entendimento sobre Woody Allen: guardadas exceções, por produzir filmes anuais, ele precisa de pelo... 23/11/2019 04h00 Quais são os desafios da Disney+ para entrar na guerra contra Netflix Já falamos por aqui sobre como as plataformas de streaming estão em uma luta feroz. E elas querem só uma coisa:... 23/11/2019 04h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Além da TV, Gugu Liberato emplacou sucessos no cinema e boy bands O apresentador Gugu Liberato morreu hoje, aos 60 anos, após sofrer um acidente doméstico nos Estados Unidos. Além... 22/11/2019 21h22 The Batman: John Turturro é escalado como o chefão do crime Carmine Falcone O ator John Turturro foi escalado como o poderoso Carmine Falcone no filme The Batman, revelou hoje o diretor Matt 22/11/2019 19h29 ver mais","categorias":[""]}
{"corpora":"Telefônica priorizará negócios no Brasil e em outros mercados estratégicos\nA Telefônica lançará um plano de ação para transformar a empresa, que busca priorizar os investimentos em seus mercados estratégicos como Brasil, Espanha, Alemanha e Reino Unido, além de criar uma nova divisão digital chamada Telefônica Tech.\nTelefônica priorizará negócios no Brasil e em outros mercados estratégicos - 27/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia Telefônica priorizará negócios no Brasil e em outros mercados estratégicos Datacenter da Telefônica, em Tamboré (SP) Imagem: Divulgação 00:00 Madri (Espanha) 27/11/2019 16h20 A Telefônica lançará um plano de ação para transformar a empresa, que busca priorizar os investimentos em seus mercados estratégicos como Brasil, Espanha, Alemanha e Reino Unido, além de criar uma nova divisão digital chamada Telefônica Tech. A iniciativa foi aprovada pelo conselho de administração, em Barcelona, junto com outras decisões importantes que \"marcaram uma época na companhia\", informou a operadora de telecomunicações à Comissão Nacional do Mercado de Valores (CNMV). Relacionadas Telefónica admite possibilidade de adquirir a operadora Oi Telefônica fecha parceria com American Tower e cria franquia para fibra ótica Sem acordo comercial com China, EUA vão elevar tarifas, diz Trump O objetivo é crescer em um modelo sustentável a longo prazo. Segundo a Telefônica, a nova divisão digital deve gerar mais de 2 bilhões de euros em receitas adicionais em 2022. Além de focar em seus 4 principais mercados e na criação de uma divisão digital, a Telefónica acrescentou mais três pontos básicos ao plano: criar uma divisão de infraestrutura (Telefônica Infra); desenvolver um \"spin-off\" (diversificação) operacional sob uma única companhia de negócios na América espanhola e redefinir seu centro de operações. A Telefônica indicou que, apesar de estar presente em 14 mercados, 80% das receitas são geradas nos quatro principais (Espanha, Reino Unido, Alemanha e Brasil), e que está se tornando uma prioridade \"concentrar recursos nos mercados mais valiosos\", segundo o comunicado enviado à CNMV. De acordo com a empresa, no passado, a baixa penetração dos serviços de voz e dados, especialmente em países emergentes, assegurava o crescimento futuro, mas agora a crescente maturação dos mercados e o surgimento de novos concorrentes sujeitos a diferentes regras exigem abordagens estratégicas altamente focadas. O presidente da companhia, José María Álvarez-Palette, confirmou que Ángel Vilá continuará como diretor de operações, assim como os encarregados para Alemanha (Markus Haas), Reino Unido (Mark Evans), Brasil (Christian Gebara) e Espanha (Emilio Gayo). O objetivo da criação da Telefônica Tech é aproximar os negócios digitais e acompanhar as empresas clientes em sua transformação digital. A Telefônica Tech, que será liderada por José Cerdán (até agora responsável global pelo segmento B2B - clientes empresariais), terá como foco a cibersegurança, cloud e internet das coisas (IoT)/big data. Estas atividades, de forma agregada, já estão alcançando aumentos de faturamento superiores a 30%\", disse a Telefônica, que adverte que esta nova divisão estará \"aberta a aquisições que complementem o portfólio\". A alavancagem proporcionada pela incorporação de novos sócios servirá para acelerar exponencialmente o crescimento, acrescentou a empresa. Já a Telefônica Infra foi criada para agrupar participações em veículos de infraestrutura de comunicações, com serviço a operadores e incorporação de sócios. O primeiro ativo será a participação de 50,01% na Telxius, e a empresa também nasce \"aberta a diferentes esquemas de participação acionária e aos melhores parceiros para cada ativo\". A Telefônica Infra será liderada por Guillermo Ansaldo, até agora responsável pelos recursos globais. A divisão que reunirá todos os negócios da empresa na América Latina - com exceção do Brasil - terá como objetivo atrair investidores e obter sinergias, sob a direção de Alfonso Gómez, até então encarregado da Hispam Norte, e reportando à diretora de finanças e controle de gestão, Laura Abasolo. Deixaram o comitê executivo Mariano de Beer, que foi chefe de comércio digital nos últimos três anos, e Bernardo Quinn, que recentemente comandou a Hispam Sur. Ambos permanecerão na empresa em cargos não executivos. No comando de Vilá permanecerão no novo organograma os quatro responsáveis pelos principais mercados, os diretores de Tech e Infra, e Enrique Blanco (tecnologia e arquitetura) e Chema Alonso (consumo digital). A essas oito áreas se juntará uma nona, a de soluções de negócios, que será dirigida por José Cerdán, tornando esta função compatível com a gestão da Telefônica Tech. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Dólar sobe 0,44% e bate recorde pelo 3º dia, a R$ 4,259; Bolsa avança 0,61% 'Black Fraude': veja dez pegadinhas comuns na Black Friday e fuja delas Notícias Madri (Espanha)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Black Friday: Retração no consumo reduz preços e pode ajudar em promoções O comparador de preços JáCotei fez um levantamento de 16 das categorias mais procuradas por consumidores durante a 27/11/2019 20h33 Notícias da TV Diego Hypólito é substituído por drag queen em campanha de lubrificante Após uma campanha de boicote promovida nas redes sociais, a marca de lubrificantes íntimos K-Y decidiu substituir... 27/11/2019 20h11 Reuters Em meio à alta do dólar, porta-voz diz que Bolsonaro reitera confiança em Guedes e Campos Neto O presidente Jair Bolsonaro mantém sua confiança no trabalho desenvolvido pelo ministro da Economia, Paulo Guedes, 27/11/2019 20h01 do UOL Black Friday: Mais de 45 mil pessoas já sofreram golpes, diz levantamento Só no mês de novembro, 1.600 golpes e perfis falsos com a temática da Black Friday foram identificados no Brasil,... 27/11/2019 19h50 Reuters Governo autoriza investidor estrangeiro a adquirir título imobiliário nacional no exterior O Conselho Monetário Nacional aprovou hoje norma autorizando que as Letras Imobiliárias Garantidas (LIGs) sejam... 27/11/2019 19h36 Estadão Conteúdo Governo limita juros do cheque especial a até 8% ao mês O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que... 27/11/2019 19h08 Reuters Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Por Marcela Ayres 27/11/2019 18h41 do UOL Dólar sobe 0,44% e bate recorde pelo 3º dia, a R$ 4,259; Bolsa avança 0,61% O dólar comercial fechou o dia em alta de 0,44%, a R$ 4,259 na venda, e alcançou o valor mais alto desde a criação 27/11/2019 17h12 Bloomberg Marcas trocam influenciadores por memes engraçados Grandes marcas geralmente levam campanhas publicitárias muito a sério. Mas, às vezes, não. Em uma nova tentativa... 27/11/2019 16h44 do UOL 'Black Fraude': veja dez pegadinhas comuns na Black Friday e fuja delas Empolgado para fazer suas compras na Black Friday? Ela está marcada para a próxima sexta-feira, 29 de novembro. É... 27/11/2019 16h39 Bloomberg Desafios do Uber em Londres marcam reação global contra setor O Uber Technologies e seus rivais transformaram o transporte global, aproveitando a falta de regulamentação para... 27/11/2019 15h36 do UOL Reforma da Previdência dos militares avança no Senado sem idade mínima O relator da reforma da Previdência dos militares na Comissão de Relações Exteriores e Defesa Nacional do Senado... 27/11/2019 15h32 Estadão Conteúdo Ministro diz que MP do Turismo busca baratear as viagens no país O ministro do Turismo, Marcelo Álvaro Antônio, avaliou hoje que a Medida Provisória 907/2019, chamada pelo governo 27/11/2019 15h25 do UOL Habib's e iFood vendem oito esfihas por R$ 1 na Black Friday O Habib's anunciou hoje uma promoção exclusiva para a Black Friday: na última sexta-feira de novembro, os... 27/11/2019 14h57 do UOL Black Friday: Azul anuncia promoções para passagens e pacotes de viagens A Azul anunciou hoje uma série de ofertas para a semana da Black Friday. Segundo a companhia, a lista de promoções 27/11/2019 14h20 Estadão Conteúdo Anatel diz que decisão sobre tecnologia 5G vai seguir 'princípio da neutralidade' No centro de uma disputa tecnológica bilionária e que vai definir o futuro das telecomunicações no País, a Agência 27/11/2019 13h58 EFE Boeing assina contrato de US$ 1 bilhão para modernizar aeronaves da Otan A Organização do Tratado do Atlântico Norte (Otan) assinou um contrato de US$ 1 bilhão (R$ 4,2 bilhões) com a... 27/11/2019 13h40 do UOL Cade mantém liminar que considera anticompetitiva ação de Rede e Itaú Por quatro votos a três, o Cade (Conselho Administrativo de Defesa Econômica) rejeitou recurso do Itaú Unibanco e... 27/11/2019 12h07 do UOL Como foi a operação para \"vestir\" o Cristo Redentor com camisa do Flamengo Na sexta-feira passada (22), véspera da final da Copa Libertadores entre Flamengo e River Plate (Argentina), o... 27/11/2019 11h23 do UOL Governo estuda acabar com isenção de impostos sobre a cesta básica O governo do presidente Jair Bolsonaro estuda acabar com a isenção de impostos sobre produtos da cesta básica e,... 27/11/2019 11h13 do UOL Juro do cheque especial cai a 305,9%, mas rotativo do cartão sobe a 317,2% Os juros do cheque especial caíram de 307,6%, em setembro, para 305,9% ao ano, em outubro. Na comparação com... 27/11/2019 11h00 Reuters Petrobras eleva gasolina em 4% nas refinarias após alta do dólar A Petrobras elevou o preço médio da gasolina nas refinarias em aproximadamente 4% nesta quarta-feira, na segunda... 27/11/2019 10h45 Reuters Petrobras eleva em 4% preço da gasolina nas refinarias; valor do diesel é mantido A Petrobras elevou o preço da gasolina nas refinarias em aproximadamente 4% nesta quarta-feira, na segunda alta em 27/11/2019 10h18 Estadão Conteúdo Juro do rotativo do cartão de crédito sobe forte em outubro para 317,2% ao ano O juro médio total cobrado no rotativo do cartão de crédito subiu 9,4 pontos porcentuais de setembro para outubro, 27/11/2019 10h14 do UOL Black Friday dos hambúrgueres: McDonald's terá dois sanduíches por R$ 4,90 Depois do Burger King anunciar que venderá seis sanduíches por R$ 15 na Black Friday deste ano, que acontece nesta 27/11/2019 10h00 do UOL Confiança do Comércio recua 0,6 ponto em novembro, diz FGV O Índice de Confiança do Comércio, medido pela Fundação Getulio Vargas (FGV), recuou 0,6 ponto na passagem de... 27/11/2019 09h41 do UOL Procon Carioca inaugura sistema para bloqueio de ligações de telemarketing O Procon Carioca inaugurou um sistema de cadastro de linhas para bloqueio de ligações de telemarketing. O sistema... 27/11/2019 09h22 Estadão Conteúdo Funcionários da Petrobras decidem suspender greve Após dois dias de greve, empregados da Petrobras decidiram suspender a paralisação na manhã de hoje. O plano era... 27/11/2019 09h06 Reuters Petrobras eleva gasolina em 4% nas refinarias após alta do dólar A Petrobras elevou o preço médio da gasolina nas refinarias em aproximadamente 4% nesta quarta-feira, na segunda... 27/11/2019 08h56 Estadão Conteúdo Cármen cobra explicações de Bolsonaro sobre Carteira Verde Amarela A ministra do STF (Supremo Tribunal Federal) Cármen Lúcia cobrou explicações \"com urgência\" do presidente da... 27/11/2019 08h52 Empregos e Carreiras - do UOL Deputados aprovam reajuste de 5% em salário de policiais de São Paulo Na noite de ontem, os deputados da Assembleia Legislativa do Estado de São Paulo (Alesp) aprovaram projeto de lei... 27/11/2019 08h41 BBC News Brasil Quem ganha e quem perde com a alta do dólar: o impacto do câmbio do turismo à indústria Na noite de segunda-feira (25), uma declaração do ministro da Economia, Paulo Guedes, gerou pessimismo no mercado... 27/11/2019 07h20 Empregos e Carreiras - do UOL Contrato de experiência: quanto tempo dura, ganha 13º, férias e INSS? O contrato de experiência é uma espécie de contrato de trabalho por prazo determinado para a empresa verificar se... 27/11/2019 04h00 do UOL Cobrança de INSS sobre seguro-desemprego começa quando? O que acontecerá? Quem recebe seguro-desemprego terá de pagar pelo menos 7,5% de contribuição previdenciária para o INSS. Essa é uma 27/11/2019 04h00 do UOL O que acontece se não retirar encomenda do exterior tributada na alfândega? Uma compra online internacional que parece valer a pena pode ficar mais cara do que o planejado se a fiscalização... 27/11/2019 04h00 Empreendedorismo - do UOL Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Se você tem planos de começar o ano sendo dono de seu próprio negócio, ainda dá tempo de comprar uma franquia e... 27/11/2019 04h00 Estadão Conteúdo Cada R$ 1 no salário mínimo gera impacto de R$ 320 milhões, diz secretário A revisão no valor do salário mínimo projetado para 2020 deve gerar uma economia de R$ 2,56 bilhões no Orçamento.... 26/11/2019 20h51 Reuters Governo deve enviar reforma administrativa ao Congresso no início de 2020 (Reuters) — O governo do presidente Jair Bolsonaro deve encaminhar apenas no início de 2020 a proposta de reforma... 26/11/2019 19h53 ANSA - Brasil Papa admite novo escândalo financeiro no Vaticano AVIÃO PAPAL, 26 NOV (ANSA) -- O papa Francisco afirmou nesta terça-feira (26), em seu voo de retorno do Japão, que 26/11/2019 19h41 do UOL Big Mac a R$ 1: Uber Eats divulga ofertas para a Black Friday A Uber Eats anunciou hoje algumas das ofertas esperadas para a Black Friday, que acontece no dia 29 de novembro. 26/11/2019 19h31 Estadão Conteúdo Receita pega 1,3 tonelada de cocaína em carga de açúcar que ia para o Marrocos A Receita apreendeu nesta terça-feira, 26, no interior de um terminal de contêineres situado no Porto de Santos,... 26/11/2019 19h15 do UOL Governo sobe previsão do dólar para R$ 4 e vê alta do PIB em 2,32% em 2020 O governo de Jair Bolsonaro aumentou a previsão para a cotação média do dólar em 2020, de R$ 3,80 para R$ 4, e a... 26/11/2019 19h13 do UOL Receita e Polícia apreendem anabolizantes com venda proibida no Brasil Fiscais da Divisão de Repressão ao Contrabando e Descaminho (Direp) da Receita Federal e policiais da 22ª... 26/11/2019 18h32 do UOL Alta do dólar foi causada pela fala de Guedes? Especialistas divergem A cotação do dólar registrou nesta terça-feira (26) novo recorde nominal desde a criação do Plano Real, fechando a 26/11/2019 18h20 do UOL Governo reduz em R$ 8 estimativa do salário mínimo em 2020, para R$ 1.031 O governo reduziu para R$ 1.031 a previsão do salário mínimo para 2020, de acordo com o Projeto de Lei... 26/11/2019 18h18 Reuters Saque no FGTS não incentiva compras maiores na Black Friday, diz pesquisa SÃO PAULO (Reuters) — A liberação pelo governo federal de saques no FGTS de até R$ 500 não deve ampliar a intenção 26/11/2019 17h47 EFE Fernández sugere que FMI não envie restante do empréstimo à Argentina Buenos Aires, 26 nov (EFE) — O presidente eleito da Argentina, Alberto Fernández, que tomará posse no dia 10 de... 26/11/2019 17h46 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 ver mais","categorias":[""]}
{"corpora":"Governo limita juros do cheque especial a até 8% ao mês\nO governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que as instituições cobrem uma taxa mensal para oferecer o produto aos clientes. A decisão do Conselho Monetário Nacional (CMN) foi divulgada na noite desta quarta-feira (27). A limitação dos juros entra em vigor em 6 de janeiro de 2020.\nGoverno limita juros do cheque especial a até 8% ao mês - 27/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Juros Governo limita juros do cheque especial a até 8% ao mês 00:00 Fabrício de Castro e Eduardo Rodrigues Brasília 27/11/2019 19h08Atualizada em 27/11/2019 19h28 Resumo da notícia Com mudança, juros cairão praticamente pela metade, para 150% ao ano Bancos poderão cobrar taxa mensal para oferecer cheque especial aos clientes Segundo BC, objetivo é penalizar menos os pobres, que costumam usar mais o produto Decisão do Conselho Monetário Nacional (CMN) foi divulgada nesta quarta (27) Mudança entra em vigor em 6 de janeiro de 2020 O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que as instituições cobrem uma taxa mensal para oferecer o produto aos clientes. A decisão do Conselho Monetário Nacional (CMN) foi divulgada na noite desta quarta-feira (27). A limitação dos juros entra em vigor em 6 de janeiro de 2020. Segundo o Banco Central (BC), responsável pela divulgação, a medida é para tornar o produto mais \"regressivo\", ou seja, penalizar menos os pobres, já que o produto é mais utilizado por clientes de menor poder aquisitivo e educação financeira. Relacionadas Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde Em outubro, conforme dados divulgados nesta quarta pelo BC, o juro médio do cheque ficou em 305,9% ao ano. Com a mudança, os juros cairão praticamente pela metade, a 150% ao ano, segundo o diretor de Organização do Sistema Financeiro e Resolução do Banco Central, João Manoel Pinho de Mello. \"O cheque especial tem características de crédito e serviço bancário e identificamos no cheque volumes altos de limites concedidos a clientes que não são usados. Dinheiro parado significa custo no sistema, e normalmente os clientes de baixa renda que arcam com esse custo\", afirmou, em coletiva de imprensa. De acordo com ele, os limites concedidos no cheque especial somam R$ 350 bilhões, enquanto o volume de operações está em apenas R$ 26 bilhões. \"Ou seja, o volume de dinheiro parado é de cerca de R$ 325 bilhões\", completou. Além de colocar um teto para os juros do cheque especial, o governo permitiu aos bancos a cobrança de tarifa pela disponibilização de limite de cheque especial, sendo vedada a cobrança para limites de crédito de até R$ 500. Para limites superiores, poderá ser cobrada tarifa mensal de até 0,25% sobre o valor do limite que exceder R$ 500. A tarifa deverá ser descontada do valor devido a título de juros de cheque especial no respectivo mês. De acordo com o diretor do BC, cerca de 19 milhões de usuários do cheque especial se enquadram nessa categoria, de um universo de 80 milhões de clientes. Para os contratos em vigor, a incidência de tarifa só será permitida a partir de 1 º de junho de 2020, caso não venham a ser repactuados antes, cabendo à instituição financeira comunicar ao cliente a sua incidência com 30 dias de antecedência. Segundo o BC, essa é uma medida de caráter específico, \"por ser o cheque especial um produto com características singulares que não favorecem a competição entre as instituições financeiras\". Além disso, de acordo com o BC, estudos apontam que é um produto inelástico aos juros (ou seja, há pouca mudança de comportamento dos clientes mesmo quando há aumento na taxa de juros cobrada), usado muitas vezes de forma não alinhada ao caráter emergencial do produto, onerando, principalmente, os clientes de menor poder aquisitivo. O BC ainda afirma que a definição de limites de taxa de juros e a cobrança de tarifas para linhas emergenciais estão presentes em regulamentação de economias avançadas e emergentes. Desde julho do ano passado, os bancos estão oferecendo um parcelamento para dívidas no cheque especial. A opção vale para débitos superiores a R$ 200. A expectativa da Federação Brasileira de Bancos (Febraban) era de que essa migração do cheque especial para linhas mais baratas acelerasse a tendência de queda do juro cobrado ao consumidor. Isso não ocorreu. Em junho de 2018, antes do início da nova dinâmica, a taxa do cheque especial estava em 304,9% ao ano. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Black Friday: Azul anuncia promoções para passagens e pacotes de viagens Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Cotações Economia Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Juros Reuters Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Por Marcela Ayres 27/11/2019 18h41 do UOL Juro do cheque especial cai a 305,9%, mas rotativo do cartão sobe a 317,2% Os juros do cheque especial caíram de 307,6%, em setembro, para 305,9% ao ano, em outubro. Na comparação com... 27/11/2019 11h00 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 do UOL Compras com cartões crescem 18% em um ano e atingem R$ 461 bi no 3º tri As compras com cartões de crédito, débito e pré-pagos movimentaram R$ 461 bilhões no terceiro trimestre de 2019,... 26/11/2019 11h03 Folha de S. Paulo Redução de juros pode dar acesso a crédito imobiliário a 2,8 milhões de famílias O novo ciclo de juros básicos mais baixo anima o mercado imobiliário, que começa a ver sinais de recuperação e já... 26/11/2019 10h07 Finanças Pessoais - Investimentos Poupança pode perder da inflação, mas há uma opção tão prática quanto ela? Investimento preferido do brasileiro, a poupança perde atratividade conforme cai a taxa básica de juros, que... 25/11/2019 04h00 Bloomberg Era de \"ganhos estratosféricos\" acabou, diz presidente do Bradesco A era dos \"ganhos estratosféricos\" acabou para os bancos brasileiros, pois as taxas de juros caíram para níveis... 22/11/2019 08h26 do UOL Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano R$ 24,2 bilhões: esse é o total que os quatro maiores bancos do país com ações em Bolsa - Itaú Unibanco, Banco do... 21/11/2019 04h00 Finanças Pessoais - Investimentos Já há fundos no país pagando menos do que você investiu; como não perder? Há fundos de renda fixa que estão pagando menos do que o dinheiro investido neles. Isso é normal em aplicações de... 20/11/2019 04h00 do UOL BC propõe renegociar dívidas se cliente fizer curso de educação financeira O presidente do BC (Banco Central), Roberto Campos Neto, afirmou nesta terça-feira que um projeto para renegociar... 19/11/2019 11h19 do UOL Com inflação, dólar só bate recorde de 2002 se fechar acima de R$ 10,81 O dólar comercial subiu hoje e fechou em valor recorde, a R$ 4,206. Antes, o maior valor do dólar desde o Plano... 18/11/2019 17h03 Estadão Conteúdo Apesar de corte no juro, cheque especial ainda é opção mais cara A Caixa Econômica Federal anunciou a redução dos juros do cheque especial para 4,99% ao mês - o que representa a... 18/11/2019 07h30 Reuters Bolsonaro diz que Copom pode reduzir juro a 4,5% e que torce por queda O presidente Jair Bolsonaro disse hoje que a taxa básica de juros pode ser reduzida para 4,5% ano na última... 14/11/2019 19h54 do UOL Dívidas com bancos representam mais da metade das pendências de negativados Pesquisa realizada pela Confederação Nacional de Dirigentes Lojistas (CNDL) e pelo Serviço de Proteção ao Crédito... 14/11/2019 16h03 Finanças Pessoais - Investimentos Antes havia 7 tipos de previdência, agora são 23; muda algo no seu bolso? Neste mês de novembro começou a valer uma nova classificação para os fundos de previdência privada aberta. Em vez... 14/11/2019 04h00 do UOL Cade adia decisão sobre prática anticompetitiva de Rede e Itaú Unibanco Foi adiada a decisão do Cade (Conselho Administrativo de Defesa Econômica) sobre ação feita entre as empresas Rede 13/11/2019 13h34 Estadão Conteúdo CAE do Senado aprova projeto de autonomia do Banco Central A Comissão de Assuntos Econômicos (CAE) do Senado aprovou hoje o relatório sobre o Projeto de Lei Complementar nº... 12/11/2019 15h09 do UOL Caixa reduz para 4,99% a taxa de juros do cheque especial A Caixa Econômica Federal anunciou hoje a redução da taxa de juros do cheque especial de 8,99% para 4,99% ao mês. 12/11/2019 13h45 do UOL Tecnologia aumenta disputa e ajuda a baratear crédito, diz diretor do BC As novas empresas de adquirência, aquelas que oferecem os serviços das maquininhas, são fundamentais para ampliar... 12/11/2019 12h40 Estadão Conteúdo Cadastro positivo é grande passo para compartilhamento de dado de crédito, diz BC Um dia após os cinco maiores bancos e cem instituições terem começado a enviar as informações sobre seus clientes... 12/11/2019 11h37 do UOL Economistas aumentam projeção para inflação em 2019 e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a projeção para a inflação, de 11/11/2019 08h43 Reuters Juros na ponta não caíram como o desejado pelo BC em 90% da massa de crédito, diz Campos Neto SÃO PAULO (Reuters) - Os juros na ponta não caíram como o desejado pelo Banco Central em 90% da massa de crédito,... 08/11/2019 11h20 do UOL Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde O lucro acumulado de Bradesco, Itaú Unibanco, Santander e Banco do Brasil neste ano é de R$ 59,7 bilhões, o maior... 07/11/2019 15h47 do UOL Cade vai recorrer de decisão sobre prática anticompetitiva de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) informou nesta quarta-feira (6) que recorrerá de uma liminar... 06/11/2019 14h36 do UOL Chefe do BC promete projeto para mudar cheque especial, mas não dá detalhes O presidente do BC (Banco Central) Roberto Campos Neto afirmou, na manhã desta quarta-feira (6), que um projeto... 06/11/2019 10h39 Estadão Conteúdo 'Investidor está aprendendo a viver com juro baixo e inflação sob controle', diz executivo do Credit Suisse Em um ambiente de taxa de juros baixa e inflação sob controle, o Credit Suisse vê nessa combinação a retomada dos... 06/11/2019 07h06 do UOL BC espera crescimento da economia no 3º tri e sinaliza novo corte de juros O Comitê de Política Monetária (Copom) do Banco Central (BC) estima que a economia deve ter apresentado... 05/11/2019 09h09 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 Estadão Conteúdo 'Queda de juros ajuda, mas não faz mágica' O atual cenário de inflação baixa e de necessidade de estimular a atividade econômica são indicativos de que o... 31/10/2019 07h02 do UOL Juro pode cair a 3,5%; corte só acaba quando Brasil reagir, dizem analistas A taxa básica de juros, a Selic, estabelecida pelo Banco Central e usada pelos bancos como patamar mínimo a partir 31/10/2019 04h00 do UOL Itaú e BB reduzem taxa de juros para clientes após novo corte do BC O Banco do Brasil e o Itaú Unibanco anunciaram, hoje, redução nas taxas de juros para clientes que sejam pessoas... 30/10/2019 19h18 do UOL Com novo corte de juros, onde vale a pena investir? Especialistas indicam A taxa básica de juros, a Selic, vai continuar caindo e pode chegar a 3,5% ao ano em 2020, dizem os economistas.... 30/10/2019 18h11 do UOL BC corta juros pela 3ª vez seguida, para 5% ao ano, menor nível da história O Copom (Comitê de Política Monetária) do Banco Central decidiu cortar a taxa básica de juros (Selic) em 0,5 ponto 30/10/2019 18h09 do UOL Caixa reduz juros para financiar imóveis; taxa mínima cai para 6,75% ao ano A Caixa Econômica Federal anunciou hoje redução nos juros para financiamento de imóveis com recursos do SBPE... 30/10/2019 15h29 do UOL BC pode baixar juro ao menor nível da história para tentar aquecer economia O Copom (Comitê de Política Monetária) do Banco Central define nesta quarta-feira (30) a taxa básica de juros... 30/10/2019 04h00 Reuters Caixa vai anunciar redução de juro do crédito imobiliário nesta quarta SÃO PAULO (Reuters) - A Caixa Econômica Federal vai anunciar, nesta quarta-feira, uma redução da taxas de juros... 29/10/2019 16h46 Estadão Conteúdo Juro cobrado de clientes pelos bancos, na ponta, ainda é super alto, diz economista O economista Fábio Kanczuk, indicado para a Diretoria de Política Econômica do Banco Central, afirmou hoje que,... 29/10/2019 13h14 do UOL Para analistas, ação contra Itaú e Rede mostra alerta sobre poder de bancos A decisão do Conselho Administrativo de Defesa Econômica (Cade) de aceitar denúncia e abrir processo contra o Itaú 25/10/2019 17h07 do UOL Cade abre processo contra Itaú e Rede por infração à ordem econômica O Conselho Administrativo de Defesa Econômica (Cade) aceitou denúncia e abriu processo contra o banco Itaú e... 25/10/2019 12h23 Estadão Conteúdo Juro no crédito livre cai a 36,9%, diz BC; taxa do cheque especial sobe a 307,6% A taxa média de juros no crédito livre caiu de 37,9% ao ano em agosto para 36,9% ao ano em setembro, informou hoje 25/10/2019 10h48 do UOL Bancos são conglomerados verticais e afetam competição, diz estudo do Cade O Cade (Conselho Administrativo de Defesa Econômica) afirmou ser preocupante o processo de concentração bancária e 25/10/2019 04h00 Folha de S. Paulo Veja como juro baixo muda a forma de investir, poupar, tomar empréstimo Se a atual tendência de cortes prevalecer, a Selic, taxa básica de juro da economia, pode chegar ao final de 2020... 20/10/2019 02h00 Folha de S. Paulo - Mercado Por que os juros são altos no Brasil? 19/10/2019 02h00 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 do UOL BC diz que segurança é prioridade em nova regra de sistema bancário O chefe de divisão no departamento de Resolução e Ação Sancionadora do Banco Central, Fabio Lacerda, afirmou que o 17/10/2019 18h58 do UOL Open banking traz competição a bancos e deve reduzir juros, diz Meirelles A concorrência no mercado bancário brasileiro vai crescer com o open banking e com o cadastro positivo, e essa... 17/10/2019 12h03 Estadão Conteúdo Mercado já vê taxa de juros a 4% em 2020 Com a inflação surpreendendo para baixo, a recuperação econômica ainda lenta e a taxa de câmbio menos volátil, o... 15/10/2019 07h03 Estadão Conteúdo Com queda nos juros, busca por crédito tem o maior crescimento em 9 anos A administradora de empresas Sara Ramos Aurélio, de 24 anos, tinha, em maio deste ano, dívidas em atraso de R$ 7... 14/10/2019 12h42 ver mais","categorias":[""]}
{"corpora":"MPF questiona prisão de brigadistas e liga grileiros a incêndios no Pará\nO MPF (Ministério Público Federal) no Pará solicitou hoje que a Polícia Civil do Pará encaminhe cópia do inquérito que investigou e resultou no decreto de prisão, ontem, de quatro brigadistas de Alter do Chão e a busca e apreensão em duas ONGs (Organizações Não-Governamentais). Eles são suspeitos dos incêndios na área de proteção ambiental.\nMPF questiona prisão de brigadistas e liga grileiros a incêndios no Pará - 27/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente MPF questiona prisão de brigadistas e liga grileiros a incêndios no Pará Área de Proteção Ambiental Municipal em Alter do Chão atinginda por incêndios em setembro Imagem: Jader Paes /Ag.Pará 00:00 Carlos Madeiro Colaboração para o UOL, em Maceió 27/11/2019 21h09 O MPF (Ministério Público Federal) no Pará solicitou hoje que a Polícia Civil do Pará encaminhe cópia do inquérito que investigou e resultou no decreto de prisão, ontem, de quatro brigadistas de Alter do Chão e a busca e apreensão em duas ONGs (Organizações Não-Governamentais). Eles são suspeitos dos incêndios na área de proteção ambiental. Segundo os procuradores em Santarém, desde setembro já existia na Polícia Federal um inquérito com o mesmo tema. Na investigação federal, \"nenhum elemento apontava para a participação de brigadistas ou organizações da sociedade civil\", afirma o órgão em nota. Relacionadas Alter do Chão: o que dizem polícia e ativistas sobre caso de prisão de integrantes de ONG na Amazônia Brigadistas são acusados de queimadas, mas negam; ONGs apontam arbitrariedade Ainda segundo o MPF, ao contrário do que concluiu a polícia paraense, a linha das investigações federais seguida desde 2015 \"aponta para o assédio de grileiros, ocupação desordenada e para a especulação imobiliária como causas da degradação ambiental em Alter.\" A pressão de áreas no local ocorre por se tratar de um dos balneários mais famosos do país. \"A região é objeto de cobiça das indústrias turística e imobiliária e sofre pressão de invasores de terras públicas.\" Indignação A prisão dos brigadistas causou grande indignação a muitas entidades, que cobraram explicações. Hoje pela manhã, após audiência de custódia, o juiz decidiu manter a prisão dos quatro por entender que ela garante a ordem pública. Entretanto, devido à repercussão do caso, determinou que eles sejam isolados de outros presos. Em contato com o UOL na noite de hoje, um dos advogado dos brigadistas, Michell Durans, afirmou que está preparando um pedido de habeas corpus para dar entrada ainda hoje no Tribunal de Justiça do Pará. Para a defesa, não há qualquer fundamento legal para a prisão, e os brigadistas são inocentes. A polícia afirma que os brigadistas teriam ateado fogo com interesse em \"vantagem financeira\" do Instituto Aquífero Alter do Chão —já que a entidade receberia valores de entidades internacionais. Entretanto, as interceptações telefônica que subsidiaram a prisão não demonstram indício de crime, como revelou a Folha. O valor citado no inquérito que fundamentou o pedido de prisão era de que a ONG teria recebido R$ 100 mil do WWF —que nega que o pagamento esse valor. O WWF explicou existe um \"contrato de Parceria Técnico-Financeira com o Instituto Aquífero Alter do Chão para a viabilização da compra de equipamentos para as atividades de combate a incêndios florestais pela Brigada de Alter do Chão, em Santarém/PA, no valor de R$ 70.654,36.\" Ainda segundo o WWF, com os recursos, é viabilizada compra dos equipamentos para o combate ao fogo, dentre os quais abafadores, sopradores, coturnos e máscaras de proteção. \"Tendo em vista a natureza emergencial das queimadas, o repasse foi realizado integralmente e, neste momento, a instituição está na fase de implementação de atividades e prestação de contas, com a comprovação da realização do que foi acordado\", afirmou. O governo do Pará também se posicionou hoje por meio de nota, afirmando que não tem poder sobre investigações da polícia. O governo ainda defendeu que ONGs são parceiras no combate ao desmatamento do estado e disse que, se confirmada a culpa dos suspeitos, se trata de um \"caso isolado.\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena acumula e pode pagar R$ 44 milhões no sábado; veja os números Com cubanos, Senado aprova versão de Bolsonaro para o Mais Médicos Apesar de nova condenação em 2ª instância, Lula não deve voltar à prisão Notícias Colaboração para o UOL, em Maceió© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente TV e Famosos Victor Fasano nada com onças-pintadas em vídeo: \"Símbolo da biodiversidade\" Victor Fasano viveu uma aventura e tanto no Instituto Onça-Pintada, em Goiás. O ator teve a oportunidade de nadar... 27/11/2019 20h21 BBC News Brasil Alter do Chão: o que dizem polícia e ativistas sobre caso de prisão de integrantes de ONG na Amazônia Uma operação da Polícia Civil do Pará que prendeu quatro voluntários da Brigada de Incêndio de Alter do Chão e... 27/11/2019 18h46 Estadão Conteúdo Salles aponta \"oportunidades\" em exportação \"in natura\" de árvores da Amazônia O ministro do Meio Ambiente, Ricardo Salles, disse nesta quarta-feira, 27, que vê situações de \"oportunidade\" para 27/11/2019 18h21 Estadão Conteúdo Salles evita comentar prisões de membros de ONG de Alter do Chão, no Pará O ministro do Meio Ambiente, Ricardo Salles, evitou fazer comentários sobre a prisão preventiva de quatro membros... 27/11/2019 15h17 Estadão Conteúdo Corte de madeira na Amazônia em três meses já é o maior desde 2016 Em pouco mais de três meses, de 1.º de agosto a 13 de novembro, o corte seletivo de madeira da Amazônia - quando... 27/11/2019 13h00 do UOL Alvo em governos petistas, Belo Monte inaugura com Bolsonaro última turbina O presidente Jair Bolsonaro participa hoje à tarde, em Altamira (PA), da inauguração da 18ª e última turbina da... 27/11/2019 11h34 AFP - Geral COP 25: comunidade internacional pressionada a agir contra o aquecimento As catástrofes climáticas são cada vez mais visíveis e os pedidos de ação, cada vez mais ruidosos, mais os... 27/11/2019 11h11 AFP - Geral Aquecimento global já devasta o planeta... e é apenas o começo Recordes de calor, multiplicação de catástrofes meteorológicas, derretimento de geleiras, um declínio sem... 27/11/2019 11h05 AFP - Geral 'Mercados de carbono': entre oportunidade e risco para o clima Os signatários do Acordo de Paris aprovaram, há um ano, as regras de aplicação do pacto climático de 2015, exceto... 27/11/2019 11h01 Reuters Cervo é encontrado morto na Tailândia com 7 kg de resíduos plásticos no estômago Um cervo selvagem foi encontrado morto em um parque nacional no norte da Tailândia com 7 quilos de resíduos... 27/11/2019 10h56 do UOL Governo libera mais 57 agrotóxicos; total de registros em 2019 chega a 439 O Ministério da Agricultura publicou hoje no Diário Oficial da União a autorização do registro de mais 57... 27/11/2019 09h24 Agência Estado Polícia prende brigadistas sob suspeita de ligação com queimadas em Alter do Chão Na manhã desta terça-feira (26), o juiz da primeira vara criminal Alexandre Rizzi deferiu mandados de busca,... 26/11/2019 14h21 Agência Estado Óleo encontrado em praia do Rio é idêntico ao recolhido no Nordeste, diz Marinha A Marinha do Brasil confirmou na manhã desta terça-feira, 26, que os fragmentos de óleo encontrados na praia de... 26/11/2019 13h44 Reuters Incêndio se espalha rápido e casas são evacuadas na Califórnia Um incêndio devastou a vegetação rasteira e matas das colinas acima da cidade de Santa Barbara, no estado... 26/11/2019 13h18 Reuters Espanha critica \"cumplicidade silenciosa\" em crise climática e reclama do Brasil A Espanha criticou a \"cumplicidade silenciosa\" de algumas nações com a crise ambiental global, disse que a cúpula... 26/11/2019 11h50 Agência Estado Manchas de óleo: chega a 772 número de localidades afetadas no Nordeste, ES e RJ O número de praias, rios, ilhas e mangues atingidos por óleo continua aumentando e chegou a 772, segundo balanço... 26/11/2019 11h46 AFP - Geral ONU: Países precisam reduzir mais rápido emissão de gases do efeito estufa A mensagem nunca foi tão alarmante: a ONU advertiu nesta terça-feira que o mundo não pode mais continuar adiando... 26/11/2019 06h51 do UOL Após óleo vazar, mortalidade de corais cresce 10 vezes na BA, diz estudo Um estudo realizado pelo Instituto de Biologia da Universidade Federal da Bahia (UFBA) constatou que, em outubro,... 26/11/2019 04h01 Estadão Conteúdo Após manchas de óleo, praias da Bahia perdem até 66% dos animais Um estudo feito pelo Instituto de Biologia da Universidade Federal da Bahia (UFBA) apontou redução de quase 66% no 25/11/2019 21h47 Estadão Conteúdo Praias do Sudeste estão livres de manchas de óleo, afirma Marinha As praias do Sudeste brasileiro estavam, nesta segunda-feira, 25, livres das manchas de óleo que se espalham pelo... 25/11/2019 21h19 Agência Brasil Fábricas de cimento recebem resíduos de óleo derramado na costa brasileira O Grupo de Acompanhamento e Avaliação (GAA), criado para acompanhar a crise gerada pela mancha de óleo derramada... 25/11/2019 20h27 ANSA - Brasil Concentração de CO2 na atmosfera bate recorde em 2018 ROMA, 25 NOV (ANSA) - O nível de concentração de gases do efeito estufa, fenômeno responsável pelo aquecimento... 25/11/2019 17h53 Agência Pública Preso, \"maior desmatador do Brasil\" tem 120 madeireiras no Norte, diz MP Extorsões, ameaças e lavagem de dinheiro são apenas alguns dos crimes listados na denúncia oferecida pelo... 25/11/2019 12h00 do UOL Ameaçada, onça-parda é fotografada pela 1ª vez em unidade ecológica do Rio Uma onça-parda (puma concolor), espécie que está ameaçada pelo avanço das queimadas e por atropelamentos, foi... 25/11/2019 11h03 do UOL Incêndios matam 350 coalas na Austrália e espécie está em risco de extinção Os incêndios florestais que se alastram pela Austrália já mataram pelo menos 350 coalas, segundo o porta-voz do... 25/11/2019 10h56 AFP - Geral ONU: concentração de gases do efeito estufa bate recorde em 2018 Os principais gases do efeito estufa, que provocam a mudança climática, registraram um recorde de concentração em... 25/11/2019 09h39 do UOL Fragmentos de óleo são retirados de mais 3 cidades no Rio de Janeiro A Marinha do Brasil recolheu ontem novos fragmentos de óleo no norte do RIo de Janeiro e informou que as amostras... 25/11/2019 09h14 Estadão Conteúdo Nasa vê Amazônia mais seca e vulnerável O aumento do desmatamento e das queimadas na Amazônia, aliado à alta concentração de gases de efeito estufa, está... 24/11/2019 09h36 Reporter Brasil Com \"PIB\" de até R$ 4 bi, garimpo ilegal busca Brasília para se estabelecer \"Já vendemos 600 escavadeiras para os garimpeiros\", celebrou Roberto Katsuda, o maior revendedor das máquinas na... 24/11/2019 04h02 do UOL Como a política e a economia desmataram '10 RJ' na Amazônia em 31 anos Em 31 anos, o Inpe (Instituto Nacional de Pesquisas Espaciais) contabiliza 446 mil quilômetros de área desmatada... 24/11/2019 04h01 Congresso em Foco Bolsonaro admite: \"Não sabemos quanto de óleo ainda tem no mar\" Os fragmentos de óleo que há quase três meses mancham as praias do Nordeste brasileiro chegaram ao litoral do... 23/11/2019 14h54 Reuters Bolsonaro diz que governo estuda liberação da exportação de madeira in natura Por Rodrigo Viga Gaier 23/11/2019 12h58 AFP Microplásticos tóxicos detectados em nove rios europeus Depois de seis meses estudando nove rios europeus, a Fundação Tara Océan apresentou neste sábado as primeiras... 23/11/2019 12h51 Estadão Conteúdo Bolsonaro confirma interesse em exportar madeira nativa da Amazônia O presidente Jair Bolsonaro confirmou neste sábado (23) que o governo estuda liberar a exportação de madeira in... 23/11/2019 12h13 Estadão Conteúdo Exportação de árvores nativas pode ser autorizada Alvo crônico da extração ilegal de madeira, o Brasil pode passar a ser exportador de troncos de árvores nativas da 23/11/2019 12h10 do UOL Fragmentos de óleo são encontrados no RJ em praia de São João da Barra Fragmentos de óleo foram encontrados na praia de Grussaí, na cidade de São João da Barra, a cerca de 315... 23/11/2019 10h48 do UOL Jacaré albino recebe banho em aquário nos Estados Unidos O banho em um jacaré foi registrado em vídeo em um aquário nos Estados Unidos. Nas redes sociais, o North Carolina 23/11/2019 08h49 BBC News Brasil R$ 7 trilhões por ano: os estudos que tentam calcular quanto a Amazônia, em pé, rende ao Brasil Quanto vale a Amazônia? Ou melhor, quanto custariam, para o Brasil, os serviços que ela nos oferece gratuitamente? 23/11/2019 07h55 UOL Notícias - Política Justiça manda quebrar sigilos de Salles, que sextuplicou riqueza em 6 anos O Tribunal de Justiça de São Paulo determinou a quebra dos sigilos bancário e fiscal do ministro do Meio Ambiente... 22/11/2019 19h47 Agência Estado Desmate em unidades protegidas sobe 84% e supera média de toda a Amazônia O desmatamento da Amazônia em áreas protegidas (unidades de conservação federais e estaduais) e em terras... 22/11/2019 12h31 do UOL Pesquisa mostra que plástico acumulado no fundo do mar não se decompõe Um instituto de pesquisa do Japão anunciou que os resultados de seu estudo sobre a poluição nos mares podem... 22/11/2019 10h49 BBC News Brasil Piscinas naturais podem ter chave para \"cura\" do planeta com biodiversidade \"pré-histórica\" À primeira vista, pode parecer um conjunto de lagoas em meio a uma região desértica, rodeada pelo cultivo de... 22/11/2019 08h50 Agência Brasil Capes vai liberar R$ 1,3 milhão para pesquisas sobre manchas de óleo A Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) lança hoje um edital que vai destinar R$... 22/11/2019 05h36 do UOL Pesquisadores registram corais sufocados por óleo em maior área protegida Pesquisadores da Ufal (Universidade Federal de Alagoas) descobriram e fotografaram, pela primeira vez, óleo... 22/11/2019 04h00 AFP - Geral Uber contribui mais para poluição do que contra ela, diz estudo A Uber, pioneira no setor de viagens compartilhadas, em vez de ser parte da solução para o transporte urbano, pode 21/11/2019 20h02 do UOL Cão ajuda a encontrar coalas perdidos em incêndios na Austrália Os incêndios que têm atingido a Austrália fazem com que os coalas sofram. Só que agora eles contam com a ajuda de... 21/11/2019 11h29 do UOL \"Emergência climática\" é escolhida Palavra do Ano pelo dicionário Oxford Depois que o dicionário Collins elegeu \"greve do clima\" a palavra do ano, chegou a ver do Oxford, um dos... 21/11/2019 11h22 Estadão Conteúdo Brasil pedirá verba antidesmate em COP; Bolsonaro fala que queimada é ?cultural? Após uma série de confrontos com países, ONGs e organizações internacionais sobre questões climáticas e... 21/11/2019 07h30 ver mais","categorias":[""]}
{"corpora":"Black Friday: Retração no consumo reduz preços e pode ajudar em promoções\nO comparador de preços JáCotei fez um levantamento de 16 das categorias mais procuradas por consumidores durante a Black Friday e apontou que 12 delas apresentaram queda nos preços antes mesmo do início das promoções. O fator que explica isso, segundo o CEO Antônio Coelho, é a retração no consumo e lei da oferta e da procura.\nBlack Friday: Retração no consumo reduz preços e pode ajudar em promoções - 27/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Black Friday Black Friday: Retração no consumo reduz preços e pode ajudar em promoções Tradição de descontos na última sexta-feira de novembro iniciou nos EUA e virou fenômeno mundial Imagem: Estadão Conteúdo 00:00 Do UOL, em São Paulo 27/11/2019 20h33 O comparador de preços JáCotei fez um levantamento de 16 das categorias mais procuradas por consumidores durante a Black Friday e apontou que 12 delas apresentaram queda nos preços antes mesmo do início das promoções. O fator que explica isso, segundo o CEO Antônio Coelho, é a retração no consumo e lei da oferta e da procura. Por meio de um monitoramento feito nos últimos seis meses, o portal assinalou quais foram as maiores buscas e modificações nos preços. Relacionadas Black Friday: Mais de 45 mil pessoas já sofreram golpes, diz levantamento Quer saber se desconto da Black Friday é real? Sites têm histórico de preço 'Black Fraude': veja dez pegadinhas comuns na Black Friday e fuja delas Nos últimos 30 dias, os itens que sofreram redução nos preços foram justamente aqueles que haviam recebido os maiores aumentos no mês anterior: micro-ondas (-10,4%), lavadoras de roupas (-8,6%), fraldas (-8%), impressoras (-5,1%) e fritadeiras (-3%). Já as categorias que tiveram os valores elevados ao longo do último mês foram: purificadores de água e aspiradores de pó (4,9% de aumento em ambas), som portátil (3,3%), TV's (2,5%), smartphones (0,7%) e notebooks (0,6%). Já na análise global, dos últimos seis meses, houve deflação média de -5,6% no semestre. As categorias que apresentaram preços superiores a junho foram: purificadores de água (8%), pneus (2,7%), geladeiras (2%) e fogões (0,5%). Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Dólar sobe 0,44% e bate recorde pelo 3º dia, a R$ 4,259; Bolsa avança 0,61% Black Friday dos hambúrgueres: McDonald's terá dois sanduíches por R$ 4,90 Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Black Friday Black Friday: Mais de 45 mil pessoas já sofreram golpes, diz levantamento Só no mês de novembro, 1.600 golpes e perfis falsos com a temática da Black Friday foram identificados no Brasil,... 27/11/2019 19h50 'Black Fraude': veja dez pegadinhas comuns na Black Friday e fuja delas Empolgado para fazer suas compras na Black Friday? Ela está marcada para a próxima sexta-feira, 29 de novembro. É... 27/11/2019 16h39 Habib's e iFood vendem oito esfihas por R$ 1 na Black Friday O Habib's anunciou hoje uma promoção exclusiva para a Black Friday: na última sexta-feira de novembro, os... 27/11/2019 14h57 Black Friday: Azul anuncia promoções para passagens e pacotes de viagens A Azul anunciou hoje uma série de ofertas para a semana da Black Friday. Segundo a companhia, a lista de promoções 27/11/2019 14h20 Black Friday dos hambúrgueres: McDonald's terá dois sanduíches por R$ 4,90 Depois do Burger King anunciar que venderá seis sanduíches por R$ 15 na Black Friday deste ano, que acontece nesta 27/11/2019 10h00 Lojistas esperam alta de 18% nas vendas com Black Friday mais próxima do Natal As vendas da Black Friday devem subir 18% este ano com a proximidade do Natal. A expectativa da ABComm (Associação 27/11/2019 08h00 Com Black Friday, Procon faz plantão na madrugada Aberto?O plantão do Procon-SP para denúncias e fiscalização de sites na Black Friday começa na quinta (28), a... 27/11/2019 02h30 Saque no FGTS não incentiva compras maiores na Black Friday, diz pesquisa SÃO PAULO (Reuters) — A liberação pelo governo federal de saques no FGTS de até R$ 500 não deve ampliar a intenção 26/11/2019 17h47 Black Friday: buscando cremes, perfumes e gadgets de beleza? Veja promoções Cada vez mais popular no país, a Black Friday, marcada para a próxima sexta (29), pode ser a oportunidade para... 26/11/2019 04h00 Quer saber se desconto da Black Friday é real? Sites têm histórico de preço A lista do que quer comprar na Black Friday já está pronta, mas não deu tempo de monitorar os preços para saber se 26/11/2019 04h00 Black Friday vem aí: veja pacotes de viagem que estão com descontos 26/11/2019 04h00 Como evitar problemas nas compras da Black Friday 2019 A Black Friday já virou tradição no comércio brasileiro. Nesta sexta (29), ocorre mais uma edição da consagrada... 25/11/2019 15h58 Black Friday do Burger King terá seis sanduíches por R$ 15 O Burger King venderá seis sanduíches por R$ 15 na Black Friday deste ano, em 29 de novembro. Participarão da... 25/11/2019 15h46 Brasil não estará na Black Friday da Apple, mas Portugal sim Com um pouco mais de antecedência do que de costume, a Apple divulgou sua promoção para uma das datas mais... 25/11/2019 08h52 \"Black Friday é o Natal dos golpistas\", diz especialista em segurança digital; saiba como se proteger Durante meses, algumas das maiores lojas de departamentos do Brasil anunciam a chegada da data mais esperada por... 25/11/2019 07h44 Black Friday faz promoções em fundos de renda fixa e previdência privada Investimentos em renda fixa e fundos de previdência privada são os produtos mais oferecidos por bancos e... 25/11/2019 07h34 Black Friday 2019: veja detalhes dos celulares que custam até R$ 1.000 A Black Friday é aquela oportunidade que os consumidores têm de comprar um novo produto com algum desconto. E,... 25/11/2019 04h00 Consumidor deve definir teto de gastos antes de ir às compras na Black Friday Se dinheiro na mão é vendaval, 13º na conta corrente em dia de Black Friday não é uma intempérie muito diferente.... 24/11/2019 19h53 Black Friday: Procon-SP faz ação para ajudar consumidor a fugir de ciladas Especialistas do Procon-SP estarão em estações do metrô e da CPTM e no aeroporto de Congonhas dando dicas aos... 22/11/2019 11h28 Clientes da Latam poderão sugerir ofertas durante semana da Black Friday Os clientes poderão sugerir pelas redes sociais as ofertas que gostariam de ver durante a Black Friday da Latam... 22/11/2019 09h40 Black Friday deve movimentar R$ 3,67 bi, maior faturamento em dez anos O varejo brasileiro deve movimentar R$ 3,67 bilhões em vendas na Black Friday deste ano, o maior faturamento com a 19/11/2019 15h43 Cães e gatos abandonados estrelam campanha de Black Friday; saiba quem faz promoção para pets 19/11/2019 13h25 Black Friday deve movimentar R$ 3,67 bilhões, diz CNC A Black Friday deste ano, marcada para o próximo dia 29, deverá movimentar R$ 3,67 bilhões. Esta é a previsão da... 19/11/2019 12h37 Não, a Black Friday não surgiu na escravidão; entenda as origens do dia Pode ter aparecido no seu WhatsApp ou Facebook um textinho dizendo que a Black Friday teria nascido no comércio de 19/11/2019 04h00 Black Friday: 86% dos empresários esperam vendas maiores ou iguais às de 2018 Quase nove em cada dez empresários (86%) esperam que as vendas da Black Friday de 2019 sejam iguais ou maiores do... 18/11/2019 10h05 Faturamento online com Black Friday deve crescer 18% ante 2018, diz pesquisa O faturamento com vendas online na Black Friday deve chegar a R$ 3,07 bilhões neste ano, alta de 18% em comparação 14/11/2019 19h01 Black Friday 2019 deve movimentar R$ 3,5 bi no comércio eletrônico A movimentação do e-commerce na Black Friday 2019 deve apresentar crescimento de 19% em relação ao ano passado,... 13/11/2019 10h49 Varejistas reforçam equipes de logística para Black Friday Às compras?A Via Varejo (Casas Bahia e Ponto Frio) ampliou em 30% a equipe de logística e dobrou a frota para... 13/11/2019 02h30 As melhores ofertas que encontramos no Esquenta Black Friday da Amazon A Black Friday está chegando! No entanto, se você não quer esperar até o dia 29 de novembro para aproveitar bons... 11/11/2019 18h22 Magalu segue modelo chinês na Black Friday O Magazine Luiza está fazendo o maior investimento da história em uma única campanha de marketing, voltada para... 11/11/2019 12h05 \"Black Friday chinesa\" promete ofertas no Brasil nesta segunda; veja dicas Nesta segunda-feira (11/11), sites chineses prometem descontos maiores que os da Black Friday, que acontece no... 11/11/2019 04h00 Seis dicas para aproveitar as promoções de passagens aéreas na Black Friday A Black Friday pode ser uma boa oportunidade para comprar passagens aéreas com preços promocionais. Segundo dados... 09/11/2019 04h00 Em Black Friday às avessas, BTG Pactual paga 25% a mais em precatórios Pechincha?O BTG Pactual vai fazer uma espécie de Black Friday às avessas para quem quiser vender seus precatórios. 07/11/2019 02h30 Black Friday: produtos estão 5,7% mais caros; preços sobem desde setembro A Black Friday, em 29 de novembro, está chegando e, segundo levantamento do comparador de preços Já Cotei,... 06/11/2019 12h07 Black Friday é no dia 29/11; veja dez pegadinhas comuns e fuja delas Empolgado para fazer suas compras na Black Friday? Ela está marcada para a última sexta-feira deste mês, 29 de... 06/11/2019 04h00 Panela sensação dos EUA, Instant Pot chega ao Brasil pela Amazon A Amazon Brasil finalmente trouxe para o país o gadget culinário mais cobiçado do momento: a Instant Pot, panela... 05/11/2019 17h37 Empresa de cruzeiros dá desconto de até 25% para viagens por América do Sul A empresa Costa Cruzeiros decidiu oferecer descontos de até 25% para viagens pela América do Sul. A promoção... 29/10/2019 18h24 Não espere a Black Friday chegar. Sua pesquisa de preços deve começar já A Black Friday, que no Brasil começou em 2010, está consolidada no país e tornou-se uma das datas comerciais mais... 29/10/2019 04h00 É hora de se planejar para compras da Black Friday Iniciada em 2010 no Brasil, a Black Friday -maior liquidação do varejo no país- está programada para acontecer em... 29/10/2019 02h00 Consumidor pretende gastar até R$ 1.330 durante a Black Friday, diz pesquisa do Google A categoria com maior intenção de compra é a de smartphones, com 48%, o que representa um aumento de 23% em... 26/10/2019 14h53 9 peças da Black Friday que você vai querer comprar para o seu filho A promoção, feita pela Brascol, acontecerá entre os dias 14 e 31 de outubro 24/10/2019 22h34 Apas: vendas dos supermercados devem aumentar 4,2% na Black Friday e 6% no Natal A Associação Paulista de Supermercados (Apas) estima que o aumento de vendas do setor durante a Black Friday deve... 21/10/2019 13h41 Comércio online projeta faturamento 18% maior na black Friday deste ano De acordo com levantamentos realizados pela Associação Brasileira de Comércio Eletrônico (ABComm) e pela... 19/10/2019 11h00 Está planejando comprar na Black Friday? Pois o frete vai ficar mais caro Se você é da turma que espera a Black Friday para comprar seus celulares, computadores e TVs nos sites de... 17/10/2019 19h23 Intenção de compra na Black Friday sobe 58% em 2019, diz pesquisa A intenção de compra dos consumidores online durante a Black Friday aumentou 58% em comparação ao ano passado, de... 08/10/2019 14h03 Número de reclamações da Black Friday 2018 é maior do que no último ano No fim de semana pós-Black Friday, o número de insatisfações registradas no site ReclameAqui chegou a 6.384,... 26/11/2018 18h14 Vendas de comércio eletrônico sobem 23% na Black Friday do Brasil, diz Ebit|Nielsen As vendas no comércio eletrônico na Black Friday 2018 do Brasil atingiram R$ 2,6 bilhões, alta de 23% em relação a 24/11/2018 13h11 Vendas online da Black Friday em 2018 superam as de 2017, diz Ebit|Nielsen As vendas online da Black Friday somavam R$ 2,1 bilhões pouco depois das 17h desta sexta-feira, já igualando o... 23/11/2018 19h18 ver mais","categorias":[""]}
{"corpora":"O Irlandês chega à Netflix, mas web está com preguiça de ver 3h30 de filme\nChegou hoje à Netflix o filme O Irlandês, de Martin Scorsese e estrelado por Robert De Niro, Al Pacino e Joe Pesci. O longa foi aclamado pela crítica e rapidamente virou um dos assuntos mais comentados no Twitter.\nO Irlandês: Filme chega à Netflix, mas web está com preguiça de ver 3h30 de longa UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries O Irlandês chega à Netflix, mas web está com preguiça de ver 3h30 de filme Al Pacino e Robert De Niro em cena de O Irlandês Imagem: Divulgação 00:00 Do UOL, em São Paulo 27/11/2019 11h11 Chegou hoje à Netflix o filme O Irlandês, de Martin Scorsese e estrelado por Robert De Niro, Al Pacino e Joe Pesci. O longa foi aclamado pela crítica e rapidamente virou um dos assuntos mais comentados no Twitter. Só que, além da qualidade da obra, as pessoas se apegaram a outra característica: a duração de quase 3h30. Isso mesmo! Relacionadas De O Poderoso Chefão a O Irlandês, máfia continua rendendo em Hollywood Netflix divulga novo trailer de O Irlandês; assista Muitos usuários da rede social destacaram que o filme é muito longo e estão com \"preguiça\" de assistir. Sem saber de onde tirar mais de três horas para ver um filme, os internautas tiveram as mais variadas reações. Teve quem comparou com o tamanho das séries Como assim o filme O Irlandês tem 3 horas e meia de duração? Amada? Netflix esse tempo todo é uma temporada de uma série -- Cancelado (@daniel_nasci7) November 27, 2019 Quem pensou em \"parcelar\" Amanhã tem O Irlandês na Netflix. Separando 3h30min da minha vida pra ver...gezuiz..deixa ver vejo 1h pela manhã..volto do trabalho e vejo o resto 🤷‍♂‍ pic.twitter.com/bIfnjSMvSh -- Parklife (@Teco_Edukator) November 26, 2019 Quem achou que era pegadinha o irlandês vai ter 3h30min de duração? Isso é fake né? pic.twitter.com/vN5fXwACkV -- daiane (@frommthesea) November 26, 2019 Quem pretende fazer uma preparação psicológica Me preparar psicologicamente durante o dia pras 3:30h de O irlandes -- Yago (@yaagomacedo) November 27, 2019 Aquele que simplesmente se assustou Eu super empolgado pra ver O Irlandês, mas aí descubro que tem 3h30????? Tá cá peste, meu amigo Scorsese. -- Silvin (@srfilho1) November 27, 2019 Quem se preocupou com o banheiro Trabalhar pra comprar fralda geriátrica e conseguir assistir O Irlandês sem pausa pic.twitter.com/Dg6JeDiq3M -- I give cuddles but I am still the darkness (@vuintrieri) November 27, 2019 E quem simplesmente desistiu de ver Estou tendo um dia de merda e pensei: hoje estreia o Irlandês, adoro Robert de Niro, filme que vem para a temporada de premiacao. Ok. Fui clicar para assisitir e tem 3 HORAS E MEIA de filme. Nao será hoje que assistirei. Voltamos a programação normal -- Douglas Ernesto (@douglasernesto) November 27, 2019 Comunicar erro As mais lidas agora The Crown, assédio na Globo e Gugu: As notícias mais lidas de hoje Morre Gary Rhodes, famoso chef de Hell's Kitchen e MasterChef, aos 59 anos The Crown: o que é real e o que é ficção na terceira temporada da série Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Jeffrey Dean Morgan apelida seu carro em homenagem a The Walking Dead O vilão Negan de The Walking Dead, interpretado por Jeffrey Dean Morgan, é conhecido pelos fãs por carregar... 27/11/2019 20h17 A Divisão: Filme sobre combate a sequestros no RJ ganha trailer Estrelado por Silvio Guindane, Erom Cordeiro e Marcos Palmeira, o filme A Divisão narra os bastidores do trabalho... 27/11/2019 19h09 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 Netflix \"salva\" antigo cinema de Nova York para lançar seus filmes A plataforma de filmes e séries on-line Netflix entrou no mercado de cinemas recuperando o histórico Teatro de... 27/11/2019 16h13 Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Viola Davis não gostou nem um pouco da notícia de que Julia Roberts foi sugerida como possível nome para... 27/11/2019 16h09 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Disney+ vai disponibilizar novos episódios de A Família Radical O Disney+ tem investido com tudo na \"fofura\". Após viralizar com o Baby Yoda, em The Mandalorian, o serviço fará... 27/11/2019 12h57 Quem é Godfrey Gao, ator e modelo taiwanês que morreu aos 35 Godfrey Gao, ator e modelo taiwanês, morreu hoje aos 35 anos após passar mal durante as gravações do programa... 27/11/2019 12h19 Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Morreu o ator e modelo taiwanês-canadense Godfrey Gao aos 35 anos. De acordo com a agência que gerenciava a... 27/11/2019 09h07 Saiba qual filme a Globo exibirá hoje (quarta, 27/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme A Culpa é das Estrelas, com Shailene Woodley e Ansel... 27/11/2019 04h00 The Crown: o que é real e o que é ficção na terceira temporada da série Sucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma... 27/11/2019 04h00 Produtor diz que filme de Downton Abbey pode ganhar uma sequência \"Downton Abbey - O Filme\" pode ganhar uma sequência. Quem afirma isso é o produtor Gareth Neame, que disse ter... 26/11/2019 20h53 Disney vai realizar pré-estreia de Frozen 2 na CCXP A Disney anunciou hoje que vai realizar uma pré-estreia especial do filme Frozen 2 durante a CCXP. A exibição do... 26/11/2019 16h52 Mark Ruffalo torce por Hulk vs. Wolverine no cinema: \"Ótima combinação\" Mark Ruffalo já tem uma sugestão para a Marvel caso tenha a oportunidade de interpretar Hulk em um filme solo.... 26/11/2019 16h47 Claire Foy voltará a The Crown? Atriz pode ser rainha de novo em flashback Claire Foy já se despediu de The Crown e foi substituída por Olivia Colman, mas pode voltar a atuar como a rainha... 26/11/2019 15h50 Tom Hiddleston revê seu teste para interpretar Thor O ator Tom Hiddleston já é reconhecido em quase todo o planeta como Loki, mas na verdade, no início do MCU ele fez 26/11/2019 15h21 'Waves', um drama adolescente sobre masculinidade tóxica Com o movimento #MeToo, Hollywood pôs o foco na masculinidade tóxica com filmes centrados na dinâmica pai-filho. O 26/11/2019 12h19 Michael B. Jordan se reúne com Warner para discutir futuro de Superman Michael B. Jordan pode estar envolvido em uma possível nova produção de Superman. De acordo com o site Variety, a... 26/11/2019 12h17 Catherine Deneuve segue internada e filmagens de novo filme são suspensas As filmagens do filme De son vivant, de Emmanuelle Bercot, foram suspensas enquanto a atriz Catherine Deneuve... 26/11/2019 09h38 Dois Irmãos: Disney Pixar divulga trailer dublado de novo filme; assista A Disney Pixar divulgou o primeiro trailer dublado de seu próximo filme, Dois Irmãos - Uma Jornada Fantástica. A... 26/11/2019 08h21 Saiba qual filme a Globo exibirá hoje (terça, 26/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme O Sentido do Amor. 26/11/2019 04h00 Por que Homem de Ferro nunca ganhou um quarto filme? Roteiristas explicam Com dez participações, o Homem de Ferro (Robert Downey Jr.) é o segundo personagem que mais apareceu em filmes do... 26/11/2019 04h00 Lançamento de Godzilla vs. Kong é adiado para novembro de 2020 Os fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um 25/11/2019 19h39 Kristen Bell usa Frozen para educar filhas: \"Elsa não diria isso para Anna\" Kristen Bell tem usado argumentos de Frozen para facilitar a educação das filhas. A dubladora da princesa Anna nos 25/11/2019 18h43 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. 25/11/2019 17h20 Netflix anuncia fim de \"Anne With an E\" após 3ª temporada; atriz se despede A Netflix anunciou hoje que a terceira temporada de \"Anne With an E\", com estreia marcada para o dia 3 de janeiro, 25/11/2019 16h41 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Coringa pode bater recorde de bilheteria de filmes da DC O filme Coringa não está muito longe de bater o recorde de bilheteria de todos os filmes da DC. Ainda em exibição... 25/11/2019 14h33 Executivo diz que GTA não vai virar filme ou série e \"trolla\" GOT As notícias não são tão boas para quem ainda sonha com um filme ou série baseada em Grand Theft Auto (GTA). De... 25/11/2019 13h48 Mark Ruffalo revela cena favorita nos filmes da Marvel Mark Ruffalo finalmente revelou qual é a sua cena favorita nos filmes da Marvel. Durante participação na Comic Con 25/11/2019 13h11 De O Poderoso Chefão a O Irlandês, máfia continua rendendo em Hollywood Histórias sobre a máfia se tornaram presentes que Hollywood parece incapaz de recusar. 25/11/2019 12h43 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Cinco adolescentes são presos após briga com facões em sessão de Frozen 2 Cinco adolescentes, incluindo uma menina de 13 anos, foram presos devido a uma briga com facões em um cinema de... 25/11/2019 12h14 Moana aparece no Top 10 do Twitter e internautas pensam que é novo filme Moana amanheceu hoje entre os dez assuntos mais comentados do Twitter e iludiu os internautas que achavam ser o... 25/11/2019 11h37 Série derivada de The Walking Dead tem nome e trailer divulgados O canal AMC divulgou o nome e o trailer da nova série derivada de The Walking Dead, a terceira produção da... 25/11/2019 11h01 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Em um mundo perfeito, O Irlandês chegaria aos cinemas nessa temporada do fim do ano como a opção mais sofisticada... 25/11/2019 05h44 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Jogo de Amor em Las Vegas, com Cameron Diaz e Ashton... 25/11/2019 04h00 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Tela Quente A Globo exibe hoje, às 22h24, na Tela Quente, o filme Mulher-Maravilha, com Gal Gadot. 25/11/2019 04h00 Filme sobre \"Woodstock brasileiro\" estreia na próxima quinta; veja trecho O documentário O Barato de Iacanga, vencedor do prêmio de júri do festival In-Edit Brasil 2019, divulgou uma cena... 25/11/2019 04h00 Frozen 2 bate recordes em estreia na América do Norte Frozen 2 encantou as bilheterias norte-americanas em sua estreia. De acordo com a revista Variety, a continuação... 24/11/2019 14h18 Justin Timberlake aparece de mãos dadas com atriz em bar de Nova Orleans O cantor e ator Justin Timberlake, 38 anos, foi visto ao lado da modelo e atriz Alisha Wainwright, 30 anos, em um... 24/11/2019 12h27 Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Existe um entendimento sobre Woody Allen: guardadas exceções, por produzir filmes anuais, ele precisa de pelo... 23/11/2019 04h00 Quais são os desafios da Disney+ para entrar na guerra contra Netflix Já falamos por aqui sobre como as plataformas de streaming estão em uma luta feroz. E elas querem só uma coisa:... 23/11/2019 04h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Além da TV, Gugu Liberato emplacou sucessos no cinema e boy bands O apresentador Gugu Liberato morreu hoje, aos 60 anos, após sofrer um acidente doméstico nos Estados Unidos. Além... 22/11/2019 21h22 The Batman: John Turturro é escalado como o chefão do crime Carmine Falcone O ator John Turturro foi escalado como o poderoso Carmine Falcone no filme The Batman, revelou hoje o diretor Matt 22/11/2019 19h29 ver mais","categorias":[""]}
{"corpora":"Uncisal realiza Vestibular 2020 em 30 de novembro e 1º de dezembro\nA Uncisal aplicará as provas do Vestibular 2020 nos dias 30 de novembro e 1º de dezembro.\nVestibular 2020 da Uncisal será aplicado sábado e domingo Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Uncisal realiza Vestibular 2020 em 30 de novembro e 1º de dezembro ImprimirTexto-A+A Em 27/11/2019 10h16, atualizado em 27/11/2019 10h20 Uncisal realiza Vestibular 2020 em 30 de novembro e 1º de dezembro Notícias Provas serão aplicadas em Maceió, das 13h às 18h. Comprovante com os locais estão disponíveis. Por Lorraine Vilela Campos 0 Crédito da Foto: Uncisal/Divulgação PUBLICIDADE A Universidade Estadual de Ciências da Saúde de Alagoas (Uncisal) divulgou os locais de prova do Vestibular 2020 nesta quarta-feira, 27 de novembro. A seleção será realizada nos próximos dias 30/11 e 1º de dezembro, em Maceió, das 13h às 18h. Confira os locais de prova Os candidatos devem levar documento de identificação original com foto, comprovante de inscrição impresso e caneta de tinta preta (fabricada em material transparente). Vestibular As provas serão divididas da seguinte forma: 1º dia: Ciências Humanas e Ciências da Natureza 2º dia: Redação, Linguagens e Códigos e Matemática O resultado será publicado pela Uncisal em 28 de janeiro de 2020, a partir das 17h. Os aprovados em primeira chamada serão matriculados entre os dias 29 e 31 seguintes. Vagas A Uncisal oferece 310 vagas, sendo a metade para estudantes que fizeram do 6º ao 9º ano do ensino fundamental e todo o ensino médio em escolas públicas. Não pare agora... Tem mais depois da publicidade ;) As vagas são distribuídas da seguinte maneira: Enfermagem: 40 vagas Fisioterapia: 40 vaas Fonoaudiologia: 30 vagas Medicina: 50 vagas Terapia Ocupacional: 40 vagas Gestão Hospitalar: 50 vagas Radiologia: 60 vagas O curso de Gestão Hospitalar é a única graduação do Vestibular 2020 oferecida na modalidade a distância (EaD). SiSU A Uncisal anunciou em abril a adesão ao Sistema de Seleção Unificada (SiSU) para a oferta de vagas nos cursos de Sistemas para Internet, Tecnologia de Alimentos e Segurança no Trabalho. As oportunidades do SiSU 2020 serão exclusivas para quem tiver feito o Exame Nacional do Ensino Médio (Enem) 2019. Mais informações no Edital e pelo site. Relacionados Notícias Uncisal: inscrições do Vestibular 2020 terminam hoje (24) Notícias Uncisal abre inscrições do Vestibular 2020 Notícias Enem 2019: Uncisal anuncia adesão de três cursos ao SiSU 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Sítio de Atibaia: Lula é condenado em 2ª instância e tem pena ampliada\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
{"corpora":"Dólar em alta: turistas optam por viagens nacionais\n\n301 Moved Permanently 301 Moved Permanently nginx","categorias":[""]}
