{"corpora":"Rota de colisão | O que está por trás  da briga bilionária entre Trump e Jeff Bezos\nO que está por trás da briga bilionária entre Trump e Jeff Bezos\nTrump x Bezos: o que está por trás da briga bilionária entre o presidente dos EUA e o dono da Amazon - 12/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Trump x Bezos: o que está por trás da briga bilionária entre o presidente dos EUA e o dono da Amazon Várias vezes, Trump já deixou evidente sua hostilidade em relação ao dono da Amazon, Jeff Bezos Imagem: Getty Images/Reuters 00:00 Dave Lee - Repórter de tecnologia da BBC 12/12/2019 08h36 Quando o Pentágono colocou pela primeira vez na mesa o chamado contrato JEDI, em março de 2018, as apostas não poderiam ter sido mais altas. Tratava-se do projeto Joint Enterprise Defense Infrastructure, uma plataforma de informação e segurança destinada a transferir informações confidenciais do Departamento de Defesa a um serviço de nuvem permanente e encriptado. Ele deveria atender a 3,4 milhões de usuários exigentes, muitos deles com suas vidas dependendo do funcionamento correto do sistema. Em vez de compartilhar a responsabilidade entre várias empresas, como esperavam companhias como Oracle e IBM, o Pentágono decidiu que este seria um contrato do tipo o \"vencedor leva tudo\". Um único projeto, um único provedor, um valor total de US$ 10 bilhões (cerca de R$ 41 bilhões). Especialistas viram nisso uma oportunidade maravilhosamente \"embrulhada para presente\" para a Amazon. O Amazon Web Services (AWS) já era, de longe, a maior plataforma de nuvem do mundo, guardando dados confidenciais de milhões de clientes. Entre eles, a Agência Central de Inteligência dos EUA, a CIA. \"Não temos favoritos\", insistiu Timothy Van Name, do Serviço Digital de Defesa, quando foi alvo de críticas na indústria das nuvens em geral. Surgiu um obstáculo no caminho, uma contestação judicial da Oracle que desacelerou o processo, mas o contrato ainda parecia estar prestes a aterrissar no colo de Jeff Bezos. Mas não. Contrariando as expectativas, o Departamento de Defesa concedeu o contrato à Microsoft. Agora, a Amazon está enfrentando o governo de Donald Trump, argumentando que o presidente interferiu injustamente no processo de escolha para prejudicar Jeff Bezos, devido à sua propriedade também do jornal Washington Post. Sinalização ruim para possíveis contratos futuros Até agora, em 2019, o AWS rendeu US$ 25 bilhões (R$ 100 bi) em vendas, gerando mais receita para a Amazon do que todas as vendas no varejo na América do Norte. Assim, o contrato JEDI ? com valor de US$ 10 bilhões em 10 anos ? seria uma receita significativa, mas não crucial, em suas contas. Mas o que deixou a Amazon tão enfurecida é o que a decisão do Pentágono pode representar para contratos semelhantes no futuro. Acredita-se que outros departamentos dos EUA, também precisando se modernizar, sigam o caminho do Pentágono. Dan Ives, analista da Wedbush, empresa do setor financeiro, diz acreditar que as reclamações da Amazon não vão resultar na revogação do contrato JEDI. Desta forma, a Microsoft, que hoje tem 17% do mercado de nuvem, estaria pronta para capitalizar. \"É um divisor de águas para a Microsoft\", explicou Ives em nota, \"pois isso terá um efeito cascata para os negócios em nuvem da empresa nos próximos anos e fala sobre um novo capítulo da vitória (da Microsoft) na indústria em relação à Amazon.\" Com mais de US$ 1 bilhão (R$ 4 bi) em gastos na nuvem previstos para a próxima década, essa perda inicial de US$ 10 bilhões poderá se revelar incrivelmente cara. Uma \"derrota forte\", como descreve Ives. 'Estou recebendo queixas tremendas sobre o contrato' Os problemas de Jeff Bezos começaram a surgir em julho, quando o presidente Trump disse a repórteres ter escutado que \"pessoas\" estavam descontentes com a forma como o contrato do Pentágono havia sido conduzido. Entre essas pessoas, estavam executivos da Oracle. Eles pressionavam agressivamente o presidente, argumentando que a decisão de conceder a Jedi a apenas uma empresa equivalia a uma \"conspiração\" que criaria um monopólio da nuvem. \"Estou recebendo queixas tremendas sobre o contrato com o Pentágono e com a Amazon. Estão dizendo que não foi um certame competitivo\", disse o presidente americano. \"Pedirei que olhem de perto para ver o que está acontecendo, porque tive muitos poucos casos com tantas reclamações.\" Em 1º de agosto, foi anunciado que a escolha sobre o Jedi havia sido suspensa. O novo secretário de Defesa, Mark Esper, disse que iria reexaminar o processo, embora mais tarde tenha se recuado depois que foi divulgado que seu filho havia trabalhado para uma das empresas na competição. Em 25 de outubro, o JEDI foi para a Microsoft. A Amazon ficou furiosa. No mês passado, a empresa interpôs um recurso em um tribunal federal. A Amazon argumentou que a decisão do Pentágono não corresponde a uma avaliação justa das capacidades das concorrentes, mas foi \"o resultado de uma pressão imprópria do presidente Donald J Trump, que lançou repetidos ataques públicos e nos bastidores para afastar o contrato JEDI do AWS e prejudicar Jeffrey P Bezos, percebido como seu inimigo político.\" A ira de Trump O presidente americano já deixou evidente em algumas ocasiões sua antipatia pela Amazon. Antes de ser eleito, ele disse aos apoiadores na campanha que criaria \"problemas\" à Amazon, dizendo que ela usa o sistema postal do país \"como entregador\". Talvez um dos principais motivos para a aversão de Trump a Bezos, o homem mais rico do mundo, é que este é dono do jornal Washington Post, um grande espinho cravado nas costas do presidente. Embora essa propriedade tenha sido um investimento pessoal de Bezos, e não da Amazon, Trump não faz essa distinção, referindo-se repetidamente ao jornal como o \"Amazon Washington Post\", sugerindo que Bezos usa o Post para promover a Amazon. No Twitter, Trump chamou o contrato JEDI como um \"resgate a Bezos\". Seu filho, Donald Trump Jr, também tuitou que a Amazon estava conduzindo \"práticas obscuras e potencialmente corruptas\" que \"poderiam fazer o tiro sair pela culatra\". Em sua reivindicação judicial, a Amazon disse que essas interferências \"destruíram\" a capacidade do Pentágono de ser imparcial em sua tomada de decisão. \"Cada uma dessas mensagens veio enquanto (o Departamento de Defesa) estava avaliando as propostas JEDI e teria sido praticamente impossível para qualquer pessoa envolvida no projeto ignorá-las\", diz a reclamação da empresa. Segundo a agência de notícias AFP, a disputa legal não atrasará o progresso do projeto. \"Vamos lidar com as ações legais da Amazon. Não posso comentar sobre isso agora\", disse a subsecretária de Defesa para Aquisições, Ellen Lord, na terça-feira. \"Mas vou lhe dizer: estamos avançando com o contrato JEDI.\" Comunicar erro As mais lidas agora A incrível história dos sete jovens que morreram e voltaram à vida após acidente em passeio escolar Prefeitura retira 6 caminhões de lixo de casa de idosa no interior de SP Mega-Sena: ninguém acerta, e prêmio vai a R$ 31 milhões; veja os números Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Internacional Vermes em formato de pênis lotam praia da Califórnia Milhares de vermes em formato de pênis —também conhecidos como peixe-pênis— invadiram a praia de Drakes Beach, na... 12/12/2019 20h51 BBC News Brasil - Internacional Boca de urna indica ampla vitória dos conservadores na eleição do Reino Unido Os conservadores estão perto de obter uma ampla maioria no Parlamento britânico na eleição que está sendo apurada... 12/12/2019 20h17 EFE Líderes da União Europeia decidem prorrogar sanções à Rússia por 6 meses Bruxelas, 12 dez (EFE) — Os líderes da União Europeia (UE) chegaram a um acordo nesta quinta-feira para estender... 12/12/2019 20h03 AFP - Geral Militares neozelandeses recuperam seis corpos de vulcão Whakatane, Nova Zelândia, 12 dez 2019 (AFP) — Seis corpos foram recuperados do vulcão da Ilha Branca, na Nova... 12/12/2019 19h53 AFP - Geral Congresso dos EUA reconhece formalmente genocídio armênio Washington, 12 dez 2019 (AFP) — O Congresso dos Estados Unidos reconheceu formalmente, nesta quinta-feira (12),... 12/12/2019 18h52 UOL Notícias - Internacional Idoso encontra US$ 10 mil no meio da rua e devolve dinheiro ao dono Um idoso do Maine, no Estados Unidos, encontrou US$ 10 mil (quase R$ 41 mil, pela cotação atual) no meio de uma... 12/12/2019 18h41 Reuters Israel proíbe que cristãos de Gaza visitem Belém e Jerusalém no Natal JERUSALÉM/GAZA (Reuters) — Cristãos da Faixa de Gaza não terão autorização para visitar as cidades sagradas de... 12/12/2019 18h01 UOL Notícias - Internacional Ele foi ao shopping apenas para comprar remédio, mas ganhou uma Maserati Um chinês que mora em Dubai precisava comprar remédios para sua mãe. Ele decidiu arriscar o novo shopping Nakheel... 12/12/2019 17h54 Jamil Chade Maia diz que EUA não defendem Brasil e critica \"besteira\" de Ernesto Araújo O presidente da Câmara dos Deputados, Rodrigo Maia, teceu nesta quinta-feira duras críticas contra a política... 12/12/2019 17h41 BBC News Brasil - Internacional A incrível história dos sete jovens que morreram e voltaram à vida após acidente em passeio escolar Fazia frio e ventava naquele dia de fevereiro em 2011. O barco avançava lentamente pelo fiorde de Praesto, na... 12/12/2019 17h33 UOL Notícias - Internacional Idosa de 89 anos ganha presente de Natal para animar seu asilo: um stripper Joan, uma idosa britânica de 89 anos, não acreditou que teve seu presente de Natal realizado pelo responsável pelo 12/12/2019 17h33 EFE Papa diz que Maria é mestiça em missa para homenagear Virgem de Guadalupe O papa Francisco fez hoje uma reflexão sobre a figura de Maria durante a celebração de uma missa na basílica de... 12/12/2019 16h30 UOL Notícias - Internacional Família alemã que apoiou o Nazismo ajudará sobreviventes do Holocausto A tradicional família alemã Reimann, dona de marcas globais como Krispy Kreme Doughnuts e Pret A Manger, vai doar... 12/12/2019 16h19 UOL Notícias - Internacional Kim Jong-un recebeu Moção de Louvor na Câmara Municipal do Rio Líder da República Popular Democrática da Coreia, a Coreia do Norte, Kim Jong-un recebeu no mês passado uma... 12/12/2019 15h49 Reuters Polícia chilena anuncia reformas após alegações de abusos durante onda de protestos SANTIAGO (Reuters) — A polícia do Chile detalhou nesta quinta-feira reformas profundas em uma força policial... 12/12/2019 15h08 EFE Estado Islâmico reivindica ataque com dezenas de soldados mortos no Níger Rabat, 12 dez (EFE) — O grupo terrorista Estado Islâmico reivindicou nesta quinta-feira o ataque ocorrido na terça 12/12/2019 14h58 EFE Evo diz que está na Argentina para \"continuar lutando pelos mais humildes\" Buenos Aires, 12 dez (EFE) — O ex-presidente da Bolívia Evo Morales disse nesta quinta-feira, após chegar à... 12/12/2019 14h23 Reuters FMI diz que precisa de detalhes de planos da Argentina antes de discutir reestruturação de dívida WASHINGTON (Reuters) — O Fundo Monetário Internacional (FMI) compartilha o objetivo do novo governo da Argentina... 12/12/2019 14h19 Reuters Presidente da Câmara dos Deputados dos EUA diz que Casa analisará impeachment de Trump na semana que vem WASHINGTON (Reuters) — A presidente da Câmara dos Deputados dos Estados Unidos, Nancy Pelosi, disse nesta... 12/12/2019 14h07 Reuters Queda de avião com 38 pessoas a bordo não tem sobreviventes, diz Força Aérea do Chile A Força Aérea do Chile informou hoje que não há sobreviventes do acidente com um avião militar de carga com 38... 12/12/2019 12h30 UOL Notícias - Internacional EUA: homem salva cão da vizinha que ficou com guia presa no elevador; veja \"Estou tremendo\". Foi assim que o americano Johnny Mathis descreveu seu estado após salvar o cachorro de uma... 12/12/2019 12h00 UOL Notícias - Internacional Centenas de pássaros são encontrados mortos em estrada no País de Gales As autoridades do País de Gales se depararam com um grande mistério para resolver. Na última terça-feira (10),... 12/12/2019 11h59 EFE Última pesquisa indica vitória dos Conservadores nas eleições do Reino Unido A última pesquisa eleitoral divulgada no Reino Unido, publicada hoje, aponta para uma vitória do Partido... 12/12/2019 11h25 Reuters Evo Morales está na Argentina como refugiado, diz ministro BUENOS AIRES (Reuters) - O ex-presidente da Bolívia Evo Morales está na Argentina na condição de refugiado,... 12/12/2019 11h14 Reuters Manifestantes ateiam fogo em estações de trem na Índia em protesto contra lei de cidadania Manifestantes atacaram estações de trem do nordeste da Índia, disseram autoridades hoje, durante protesto em... 12/12/2019 10h51 Reuters Trump ironiza ativista do clima Greta Thunberg: \"Calma Greta, calma\" WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, voltou a criticar a ativista do clima Greta... 12/12/2019 10h26 ANSA - Brasil Chile encontra partes de corpos de passageiros de avião As autoridades chilenas confirmaram hoje que corpos foram encontrados na área onde o contato com a aeronave... 12/12/2019 09h49 AFP - Geral Papa defende 'conversão ecológica integral', em mensagem de paz anual Em sua tradicional mensagem de paz, que será lida em todas as igrejas no dia 1º de janeiro, o papa Francisco pede... 12/12/2019 09h10 AFP - Geral Netanyahu deixará 3 ministérios, mas seguirá primeiro-ministro O primeiro-ministro israelense Benjamin Netanyahu, indiciado por corrupção, deixará seus cargos ministeriais, mas... 12/12/2019 08h46 AFP Incêndio atinge porta-aviões russo durante reparo Um incêndio foi declarado hoje a bordo do porta-aviões russo \"Almirante Kuznetsov\", o único do país, atracado há... 12/12/2019 08h42 UOL Notícias - Internacional Vulcão: nº de mortos na Nova Zelândia sobe para 8; 8 estão desaparecidos Autoridades da Nova Zelândia estão em alerta para o risco de novas erupções na região de Ilha Branca, onde a... 12/12/2019 08h10 Jamil Chade Com corte internacional desmontada, UE se arma contra Trump A União Europeia, o maior bloco comercial do mundo, anuncia um novo arsenal de medidas para se defender de... 12/12/2019 07h29 AFP Sindicatos franceses mantêm greve e negam \"trégua de Natal\" A França entrou hoje no oitavo dia de greve contra a reforma da Previdência anunciada pelo governo do presidente... 12/12/2019 07h22 AFP Reino Unido vai às urnas hoje em eleição que determinará o Brexit Os britânicos comparecem às urnas hoje para as eleições apontadas como as \"mais importantes em uma geração\", que... 12/12/2019 06h41 BBC News Brasil - Internacional Zapata de salto: pintura de herói revolucionário mexicano nu em pose sensual gera invasão de museu Manifestantes invadiram o Palácio das Belas Artes na Cidade do México na terça-feira em protesto contra uma... 12/12/2019 06h32 AFP - Geral Encontrados destroços na área onde desapareceu avião militar chileno A Força Aérea do Chile (FACH) e o Ministério da Defesa brasileiro informaram ontem que foram encontrados flutuando 12/12/2019 00h44 UOL Notícias - Internacional Pintura feita há 44 mil anos de híbrido entre homem e animal é encontrada Um desenho feito há 44 mil anos foi encontrado em uma caverna na Indonésia, sendo a mais antiga pintura rupestre... 11/12/2019 19h57 Reuters Bolsonaro diz que presidente argentino será \"muito bem-vindo\" no Brasil O presidente Jair Bolsonaro (sem partido) afirmou hoje que o presidente argentino Alberto Fernández, com que teve... 11/12/2019 19h52 Agência Brasil Navio brasileiro encontra destroços compatíveis com avião chileno O Ministério da Defesa informou hoje (11) que o navio polar Almirante Maximiano, da Marinha do Brasil, recolheu,... 11/12/2019 19h09 ANSA - Brasil Sem formar governo, Israel terá 3ª eleição em um ano Pela terceira vez em menos de um ano, Israel voltará às urnas no próximo dia 2 de março. Duas eleições, dois... 11/12/2019 19h06 Reuters Câmara dos Deputados dos EUA se aproxima de impeachment; Senado e Trump avaliam próximos passos À medida que a Câmara dos Deputados dos Estados Unidos se aproxima do impeachment de Donald Trump, questões... 11/12/2019 18h27 UOL Notícias - Internacional \"Me deixei levar pelo momento\", diz corredor que assediou repórter ao vivo O corredor Tommy Callaway, que assediou uma repórter ao vivo no último fim de semana, justificou sua atitude como... 11/12/2019 17h45 EFE Avião militar de resgate dos EUA auxiliará buscas por aeronave chilena O Comando Sul dos Estados Unidos anunciou hoje o envio de um avião de resgate para Punta Arenas, no Chile, onde... 11/12/2019 17h35 EFE Johnson e Corbyn são únicos com condições de vencer eleições no Reino Unido O conservador Boris Johnson e o trabalhista Jeremy Corbyn são os únicos líderes de partidos que podem se tornar... 11/12/2019 17h11 BBC News Brasil - Internacional O que é a Passagem de Drake, complexa zona marítima onde avião militar chileno desapareceu É uma região onde a temperatura varia entre 0ºC e -25ºC durante todo o ano. 11/12/2019 16h44 UOL Notícias - Internacional Professora é acusada de abusar sexualmente de estudantes de 15 anos nos EUA Uma professora assistente é acusada de transar com um estudante de 15 anos e molestar pelo menos dois jovens na... 11/12/2019 16h44 BBC News Brasil - Internacional Após tragédia em vulcão, Nova Zelândia importa pele para tratar feridos Médicos que cuidam das vítimas da erupção do vulcão White Island da Nova Zelândia estão importando pele para... 11/12/2019 15h50 Reuters Bolsonaro diz esperar que Argentina dê certo, mas critica escolha de ministro da Defesa O presidente Jair Bolsonaro (sem partido) voltou a dar sinais hoje de tentativa de suavizar a relação com a... 11/12/2019 15h23 ver mais","categorias":[""]}
{"corpora":"Economia | Dólar vai a R$ 4,093, o menor valor desde 6/11, e Bolsa bate recorde\nDólar vai a R$ 4,093, o menor valor desde 6/11, e Bolsa bate recorde\nDólar cai 0,64% e vai a R$ 4,093, menor valor desde 6 de novembro UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Cotações Dólar fecha a R$ 4,093, menor valor desde 6 de novembro; Bolsa bate recorde Valor do dólar divulgado pela imprensa, inclusive o UOL, refere-se ao dólar comercial; para turistas, valor é sempre maior Imagem: Cris Fraga/Estadão Conteúdo 00:00 Do UOL, em São Paulo 12/12/2019 17h00 O dólar comercial fechou o dia em queda de 0,64%, a R$ 4,093 na venda. É o menor valor de fechamento desde 6 de novembro, quando a moeda americana encerrou o pregão em R$ 4,082. O Ibovespa, principal índice da Bolsa brasileira, registrou alta de 1,11%, chegando aos 112.199,74 pontos e quebrando o recorde alcançado no último dia 6 (111.125,75). Relacionadas BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história Guru da Selic diz que taxa básica fica em 4,5% até 2021 e alerta para dólar Peso argentino: onde comprar e vender, como pesquisar preços e outras dicas O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor é sempre maior. * Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro As mais lidas agora Pede um Uber pra mim? Cuidado. Sua boa ação pode te colocar na cadeia Trabalhou em 2018? Pode receber até R$ 998 no 6º lote do abono salarial Bolsonaro assina lei, e saque do FGTS sobe de R$ 500 para até R$ 998 Bolsas de Valores Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Caixa reduz juros para financiar imóveis; taxa mínima cai para 6,5% ao ano A Caixa Econômica Federal anunciou nesta quinta-feira (12) redução dos juros em três linhas de crédito, após o... 12/12/2019 10h33 Reuters Índice de Xangai interrompe 5 dias de altas com preocupações sobre comércio O índice acionário de Xangai interrompeu cinco sessões de alta e fechou em baixa hoje, com os investidores ainda... 12/12/2019 07h31 Estadão Conteúdo Brasil pagará dívida de R$ 1,815 bi com ONU e banco do Brics até o fim do ano O governo federal pagará dívidas de R$ 1,815 bilhão com a Organização das Nações Unidas (ONU) e com o banco do... 12/12/2019 07h06 Estadão Conteúdo Grupos estrangeiros injetam R$ 161 bi em fusões e aquisições no Brasil As operações de fusões e aquisições atingiram até novembro um total de R$ 275,8 bilhões, um valor recorde,... 12/12/2019 07h04 AFP Ações da Aramco disparam no segundo dia de cotação na Bolsa O preço das ações da petroleira saudita Aramco registrou hoje alta de 10%, o máximo autorizado, poucos segundos... 12/12/2019 06h28 Reuters S&P eleva perspectiva para nota de crédito do Brasil, cita melhora de posição fiscal SÃO PAULO/BRASÍLIA (Reuters) - A agência de classificação de risco de crédito S&P elevou nesta quarta-feira, de... 11/12/2019 19h27 do UOL BC reduz juros pela 4ª vez, para 4,5% ao ano, menor nível na história O Copom (Comitê de Política Monetária) do Banco Central decidiu hoje baixar a taxa básica de juros (Selic) em 0,5... 11/12/2019 18h21 do UOL Dólar cai 0,7% e encerra o dia a R$ 4,119; Bolsa tem alta de 0,26% O dólar comercial fechou o dia em desvalorização de 0,7%, a R$ 4,119 na venda, atingindo o menor patamar desde 7... 11/12/2019 17h01 Reuters Ação da XP dispara na estreia nos EUA e empresa ampliará serviços bancários, diz Benchimol Por Carolina Mandl e Aluisio Alves Pereira 11/12/2019 16h23 Reuters Ação da XP dispara 20% na abertura na Nasdaq após IPO SÃO PAULO (Reuters) - As ações da plataforma brasileira de serviços financeiros XP Inc saltaram cerca de 20 por... 11/12/2019 13h56 Reuters Petrobras deve superar meta de produção em 2019, após novos recordes em novembro Por Marta Nogueira e Rodrigo Viga Gaier 11/12/2019 12h01 do UOL Projeto sobre repasse de venda em cartão para lojista avança na Câmara A Comissão de Finanças e Tributação da Câmara dos Deputados aprovou nesta quarta-feira (11), por unanimidade, que... 11/12/2019 11h25 Reuters Índices da China avançam com expectativa de adiamento de tarifas Os índices acionários da China avançaram hoje diante das expectativas de que novas tarifas dos Estados Unidos... 11/12/2019 07h31 Estadão Conteúdo EUA ainda discutem tarifas de aço e alumínio; Brasil espera decisão antes do Natal A equipe econômica dos Estados Unidos ainda trabalha para formalizar o anúncio feito pelo presidente Donald Trump... 11/12/2019 07h03 AFP Ações da Aramco sobem 10% no primeiro dia de cotação na Bolsa As ações da petroleira saudita Aramco dispararam 10% hoje, o máximo diário permitido, o que eleva a avaliação da... 11/12/2019 06h01 Folha de S. Paulo Mais de 50% dos brasileiros acham que a inflação vai subir, diz Datafolha Pesquisa Datafolha feita no início de dezembro mostra que 52% dos brasileiros avaliam que a inflação subirá nos... 11/12/2019 02h00 Folha de S. Paulo Carne continua a subir e China segue como principal comprador em 2020 O preço da carne bovina definitivamente subiu de patamar, e os consumidores vão pagar mais pela proteína no... 11/12/2019 02h00 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 do UOL Vai haver greve dos caminhoneiros na semana que vem? A possibilidade de uma nova greve dos caminhoneiros começou a pipocar nas redes sociais e em grupos de WhatsApp na 10/12/2019 15h32 Bloomberg Madero planeja oferta de ações de R$ 3 bilhões em NY para 2020 A rede de hamburguerias Madero prepara a abertura de capital para o terceiro trimestre de 2020, diz Junior Durski, 10/12/2019 15h17 do UOL Texto da PEC emergencial abre brecha para abono salarial menor que o mínimo Um parecer apresentado nesta terça-feira (10) na Comissão de Constituição e Justiça (CCJ) do Senado propõe que o... 10/12/2019 15h04 do UOL PEC emergencial: relator quer juiz e procurador com férias de só 30 dias O relator da chamada PEC emergencial, senador Oriovisto Guimarães (Podemos-PR), apresentou nesta terça-feira (10)... 10/12/2019 13h44 Reuters Índices da China fecham quase estáveis por incertezas comerciais Os índices acionários da China fecharam quase estáveis nesta terça-feira e as negociações foram fracas, com os... 10/12/2019 07h31 Finanças Pessoais - Investimentos Dá para aproveitar a alta no preço da carne para ganhar dinheiro na Bolsa? O aumento no preço da carne faz com que as empresas do setor com ações na Bolsa de Valores aproveitem um bom ciclo 10/12/2019 04h00 Reuters Banco do Brasil lança crédito imobiliário indexado ao IPCA O Banco do Brasil anunciou, nesta segunda-feira (9), o lançamento de uma linha de financiamento imobiliário... 09/12/2019 19h07 do UOL Dólar fecha o dia com queda de 0,4%, a R$ 4,129; Bolsa cai 0,13% O dólar comercial fechou o dia em queda de 0,4%, a R$ 4,129 na venda. A moeda segue em queda desde a última semana 09/12/2019 17h02 Reuters Ações europeias recuam com queda na Tullow Oil e dados fracos de exportação da China Por Susan Mathew e Arjun Panchadar 09/12/2019 14h39 Reuters Ação da Smiles dispara na Bolsa após oferta de reestruturação da Gol As ações da Smiles disparavam quase 20% hoje, após a sua controladora, a companhia aérea Gol propor uma... 09/12/2019 10h45 Reuters Marfrig fará oferta de ações de R$3,3 bi; BNDESpar será vendedor em distribuição secundária A Marfrig anunciou no final da sexta-feira oferta pública de distribuição primária e secundária de 299.738.518... 09/12/2019 09h35 Reuters Gol faz proposta para incorporar Smiles com prêmio de 25% para ações SÃO PAULO (Reuters) - A Gol apresentou à sua controlada Smiles proposta de reorganização societária do grupo que... 09/12/2019 09h10 Reuters Economistas sobem projeção para o PIB e veem dólar a R$ 4,15 no fim do ano SÃO PAULO (Reuters) - O mercado passou a ver um crescimento melhor da economia neste ano, elevando também a... 09/12/2019 09h04 Reuters Bolsonaro diz que comércio com Argentina continua da mesma forma após posse de Fernández O presidente Jair Bolsonaro afirmou hoje que o comércio do Brasil com a Argentina continuará da mesma forma após a 09/12/2019 08h55 Gizmodo O que vai acontecer com o bitcoin? Será que tudo vai desmoronar ou o bitcoin sobreviverá até a próxima década? Contatamos vários especialistas para... 09/12/2019 08h32 Estadão Conteúdo Com reforma da Previdência, brasileiro revê renda para aposentadoria Com a aprovação da reforma da Previdência, 33% dos brasileiros com acesso à internet afirmam ter mudado seus... 09/12/2019 07h36 Estadão Conteúdo Carteiras recomendadas têm ganho abaixo do Ibovespa em 12 meses No acumulado de 12 meses, a média de rentabilidade das carteiras recomendadas semanalmente por 11 das principais... 09/12/2019 07h33 Reuters Índice de blue-chips da China fecha em baixa após dados fracos de exportação As blue-chips da China fecharam em baixa hoje depois que os dados mais recentes de comércio destacaram os... 09/12/2019 07h30 Folha de S. Paulo Investidores boicotam o Brasil por preocupações com desmatamento na Amazônia Quando a preocupação global com os incêndios que devastaram partes da floresta amazônica atingiu o auge, em... 09/12/2019 02h00 UOL Notícias - Política Bolsonaro chega ao fim do 1º ano com aprovação menor que Lula, Dilma e FHC Com 30% de aprovação, o presidente Jair Bolsonaro (sem partido) chega ao fim do primeiro ano de governo com... 08/12/2019 10h56 BBC News Brasil Os 4 principais desafios do novo presidente da Argentina O próximo presidente da Argentina, Alberto Fernández, que toma posse na terça-feira, dia 10, receberá de Mauricio... 08/12/2019 06h55 UOL Notícias - Internacional Macri será o único presidente não peronista a concluir mandato em 73 anos Apesar de se despedir da Casa Rosada em meio a uma grave crise socioeconômica, Mauricio Macri caminha para um... 08/12/2019 04h01 do UOL Governo de SP mapeia melhor negócio para abrir em cada região no estado O Desenvolve SP, instituição financeira do governo de São Paulo, lançou um estudo que mapeia oportunidades de... 07/12/2019 04h00 do UOL Por que lugar onde carne mais subiu foi Goiânia, justo onde há muito gado? O aumento do preço da carne em novembro foi generalizado pelo país, mas, dentre os locais pesquisados pelo IBGE, a 06/12/2019 20h32 do UOL Bolsa bate recorde pelo 3º dia; dólar emenda 5ª queda e fecha a R$ 4,146 O dólar comercial fechou o dia em queda de 1,02%, a R$ 4,146 na venda. Foi a quinta queda seguida. No acumulado da 06/12/2019 17h11 Estadão Conteúdo EUA criam 266 mil postos de trabalho em novembro e taxa de desemprego cai a 3,5% Os Estados Unidos criaram 266 mil empregos em novembro, segundo dados com ajustes sazonais publicados hoje pelo... 06/12/2019 10h44 do UOL Carne sobe 8%, e inflação registra pior mês de novembro em 4 anos, diz IBGE O preço da carne disparou 8,09% em novembro e puxou a inflação para cima. A carne teve o maior impacto individual... 06/12/2019 09h04 Reuters Índices da China registram maior ganho semanal em quase 2 meses Os índices acionários da China fecharam em alta hoje, registrando o maior avanço semanal em quase dois meses,... 06/12/2019 07h34 do UOL Quem nasceu em setembro ou outubro já pode fazer o saque dos R$ 500 do FGTS Trabalhadores que nasceram em setembro ou outubro e não têm conta na Caixa podem sacar parte do FGTS (Fundo de... 06/12/2019 04h00 do UOL Dólar fecha em queda de 0,33%, a R$ 4,188; Bolsa bate recorde pelo 2º dia O dólar comercial fechou o dia em queda de 0,33%, a R$ 4,188 na venda. 05/12/2019 17h13 ver mais","categorias":[""]}
{"corpora":"Voo ia para a Antártida | Queda de avião com 38 pessoas não tem sobreviventes, diz Chile\nQueda de avião com 38 pessoas não tem sobreviventes, diz Chile\nQueda de avião com 38 pessoas a bordo não tem sobreviventes, diz Força Aérea do Chile - 12/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Queda de avião com 38 pessoas a bordo não tem sobreviventes, diz Força Aérea do Chile Imagem: Fuerza Aerea de Chile 00:00 Fabián Andrés Cambero Da Reuters*, em Santiago 12/12/2019 12h30 A Força Aérea do Chile informou hoje que não há sobreviventes do acidente com um avião militar de carga com 38 pessoas a bordo que desapareceu esta semana durante viagem para a Antártida. O comandante da Força Aérea, Arturo Merino, explicou que entre os destroços da aeronave Hércules C130 encontrados no mar foram achados restos humanos, que serão submetidos a análises de médicos legistas. Relacionadas Chile encontra partes de corpos de passageiros de avião Navio brasileiro encontra destroços compatíveis com avião chileno Chile amplia busca por avião desaparecido; familiares chegam a base militar A aeronave, que decolou de Punta Arenas, no sul do país, a caminho da ilha de Rei Jorge, na Antártida, levava militares, trabalhadores de uma empresa privada e um jovem pesquisador. Ontem, o presidente Jair Bolsonaro publicou em suas redes sociais que a Marinha está nas áreas de busca, em uma ação coordenada com as autoridades chilenas. As partes do avião e os objetos estavam a aproximadamente 280 milhas náuticas (518 km) de Ushuaia, na Argentina. O navio da Marinha do Brasil permanece na área de busca em ações coordenadas com autoridades chilenas e duas lanchas do navio continuam a recolher destroços. -- Jair M. Bolsonaro (@jairbolsonaro) December 11, 2019 \"O Ministério da Defesa informa que o Navio Polar Almirante Maximiano, da Marinha do Brasil, recolheu, por volta das 15h45, itens pessoais e destroços compatíveis com a aeronave Hércules C-130, da Força Aérea do Chile (...)O navio da Marinha do Brasil permanece na área de busca em ações coordenadas com autoridades chilenas e duas lanchas do navio continuam a recolher destroços.\", escreveu Bolsonaro. Avião com 38 pessoas a bordo desaparece no Chile Band Notícias *Com UOL Comunicar erro As mais lidas agora Maia diz que EUA não defendem Brasil e critica \"besteira\" de Ernesto Araújo Prefeitura retira 6 caminhões de lixo de casa de idosa no interior de SP Vereador é chamado de \"judeu filho da p...\" em discussão na Câmara de SP Internacional Da Reuters*, em Santiago© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Quina: aposta de SP leva R$ 1,5 milhão sozinha; confira os números A Quina teve mais uma aposta do estado de São Paulo como única ganhadora do prêmio principal, desta vez no... 12/12/2019 21h06 Reuters Wiz diversifica negócios para não ficar dependente da Caixa SÃO PAULO (Reuters) - A corretora de seguros Wiz está ampliando parcerias e a entrada em novos segmentos de... 12/12/2019 21h06 Rede Tv Jornalismo AACD desenvolve trabalho pioneiro na recuperação de pessoas com deficiência 12/12/2019 20h56 ANSA - Brasil Senadores abandonam governo na Itália e aderem à Liga ROMA, 12 DEZ (ANSA) - Três senadores italianos abandonaram o governo e aderiram ao partido de extrema direita... 12/12/2019 20h56 UOL Notícias - Internacional Vermes em formato de pênis lotam praia da Califórnia Milhares de vermes em formato de pênis —também conhecidos como peixe-pênis— invadiram a praia de Drakes Beach, na... 12/12/2019 20h51 Congresso em Foco Bia Kicis é expulsa do PSL Em mais um episódio da crise interna do PSL, o partido decidiu expulsar a deputada Bia Kicis (DF) da sigla nesta... 12/12/2019 20h50 Reuters Comitê da Câmara dos EUA se aproxima de votar artigos de impeachment contra Trump Por David Morgan e Susan Cornwell 12/12/2019 20h48 Estadão Conteúdo Moradores de áreas de risco do Rio vão receber alertas por TV a cabo A partir de janeiro, o carioca vai passar a contar com um sistema de alerta de chuvas fortes via TV a cabo,... 12/12/2019 20h47 EFE Johnson agradece eleitores por grande vitória no Reino Unido Londres, 12 dez (EFE).- O primeiro-ministro do Reino Unido, Boris Johnson, agradeceu aos britânicos pela... 12/12/2019 20h43 Estadão Conteúdo Justiça determina a transferência de R$ 300 mi para pagar pessoal da Saúde no Rio 12/12/2019 20h42 AFP - Geral Chile confirma que avião desaparecido caiu no mar e não há sobreviventes Punta Arenas, Chile, 12 dez 2019 (AFP) - As autoridades chilenas confirmaram, nesta quinta-feira (12), que os... 12/12/2019 20h42 Agência Brasil Mourão se reúne com futuro embaixador argentino no Brasil O vice-presidente da República Hamilton Mourão recebeu hoje (12), em Brasília, a visita do deputado argentino... 12/12/2019 20h42 Reuters Produção de ração animal do Brasil deve fechar 2019 com aumento de 3,5% SÃO PAULO (Reuters) - A produção da indústria de ração animal do Brasil deverá fechar o ano com crescimento de... 12/12/2019 20h40 Reuters Acordo comercial \"em princípio\" com China pode ser mais limitado que promessa de outubro Por Andrea Shalal e David Lawder 12/12/2019 20h35 AFP - Geral Boris Johnson conquista vitória esmagadora nas eleições britânicas Londres, 12 dez 2019 (AFP) - O Partido Conservador, do primeiro-ministro britânico, Boris Johnson, obteve uma... 12/12/2019 20h34 Agência Brasil Governo quer mais pesquisa em mineração e energia Os ministérios de Minas e Energia (MME) e da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) preparam... 12/12/2019 20h30 Congresso em Foco Reforma Tributária será prioridade em 2020, afirma Alcolumbre O presidente do Congresso, Davi Alcolumbre (DEM-AP), confirmou nesta quinta-feira (12) que instalará uma comissão... 12/12/2019 20h26 Agência Brasil Pena maior para calúnia pode ser vetada, diz Bolsonaro O presidente Jair Bolsonaro afirmou hoje (12) que está disposto a vetar o aumento da pena por calúnia, difamação e 12/12/2019 20h26 Reuters Negociadores do Congresso dos EUA e Casa Branca estabelecem acordo provisório sobre Orçamento de 2020 Por Richard Cowan 12/12/2019 20h24 AFP Trump e economia brasileira levam Ibovespa a novos recordes São Paulo, 12 dez 2019 (AFP) - A Bolsa de São Paulo superou nesta quinta-feira (12), pela primeira vez, o limiar... 12/12/2019 20h21 ANSA - Brasil Boca de urna aponta vitória avassaladora de Boris Johnson LONDRES, 12 DEZ (ANSA) - Uma pesquisa de boca de urna das eleições legislativas antecipadas no Reino Unido aponta... 12/12/2019 20h20 UOL Notícias - Política Bolsonaro nega tabelamento e cita Venezuela: \"nem carne de cachorro tem\" O presidente Jair Bolsonaro (sem partido) negou novamente durante sua live semanal no Facebook que pretende... 12/12/2019 20h18 Estadão Conteúdo Juiz manda Marcelo D2 remover tuítes contra Doria sobre Paraisópolis 12/12/2019 20h18 BBC News Brasil - Internacional Boca de urna indica ampla vitória dos conservadores na eleição do Reino Unido Os conservadores estão perto de obter uma ampla maioria no Parlamento britânico na eleição que está sendo apurada... 12/12/2019 20h17 AFP - Geral Político boliviano envolvido na queda de Morales é recebido com protestos nos EUA Washington, 12 dez 2019 (AFP) - O polêmico político boliviano Luis Fernando Camacho, uma das principais figuras... 12/12/2019 20h17 Estadão Conteúdo Montezano/BNDES: País deve tomar calote de US$ 561 milhões de Cuba 12/12/2019 20h17 AFP - Geral FMI diz que discussão com Argentina sobre dívida é 'muito preliminar' Washington, 12 dez 2019 (AFP) - O Fundo Monetário Internacional (FMI) declarou nesta quinta-feira que as... 12/12/2019 20h14 Folha.com - Brasil Um dia após dizer que pode ter câncer de pele, Bolsonaro acusa imprensa de fake news 12/12/2019 20h13 Agência Brasil Dólar fecha abaixo de R$ 4,10 pela primeira vez em mais de um mês Em um dia de otimismo no mercado financeiro, a moeda norte-americana fechou no menor nível em mais de um mês, e a... 12/12/2019 20h13 Agência Brasil Justiça rejeita criação de gabinete de crise na prefeitura do Rio O Tribunal de Justiça do Estado do Rio de Janeiro negou o pedido da Defensoria Pública (DP) e do Ministério... 12/12/2019 20h10 Público - Mundo COP25 chega ao último dia com tudo em aberto 12/12/2019 20h06 Reuters Suzano vende florestas em SP para Klabin, corta investimento em 2020 SÃO PAULO (Reuters) - A Suzano anunciou nesta quinta-feira a venda de florestas de eucalipto no Estado de São... 12/12/2019 20h05 EFE Líderes da União Europeia decidem prorrogar sanções à Rússia por 6 meses Bruxelas, 12 dez (EFE) — Os líderes da União Europeia (UE) chegaram a um acordo nesta quinta-feira para estender... 12/12/2019 20h03 Reinaldo Azevedo O É DA COISA: Moro corrói o direito e a democracia. E isso resta evidente Sua popularidade não é critério técnico para avaliar seu trabalho. 12/12/2019 20h02 Estadão Conteúdo Brumadinho: Especialistas contratados pela Vale dizem que liquefação causou ruína 12/12/2019 20h02 Estadão Conteúdo Caixa anuncia nova data para saque do FGTS 12/12/2019 20h02 Folha.com - Mundo Presidente argentino envia emissário ao Brasil para costurar encontro com Bolsonaro 12/12/2019 20h01 Folha.com - Ilustrada Centro de Pesquisa Teatral do Sesc quer ressaltar legado de Antunes Filho ao embarcar em nova fase 12/12/2019 20h00 Agência Brasil Seguranças que chicotearam jovem são absolvidos do crime de tortura Os dois seguranças do supermercado Ricoy, na Vila Joaniza, zona sul da capital paulista, que amordaçaram,... 12/12/2019 19h58 EFE Conservadores conseguem maioria parlamentar no Reino Unido, diz boca de urna Londres, 12 dez (EFE).- O Partido Conservador, do primeiro-ministro Boris Johnson, conseguirá 368 cadeiras na... 12/12/2019 19h58 Paraná Portal Sarampo: casos confirmados aumentam 10% em uma semana no Paraná O número de casos confirmados de sarampo cresceram 10,4% durante a última semana no Paraná. Eram 538 casos até a … 12/12/2019 19h54 BBC News Brasil Boca de urna indica ampla vitória dos conservadores na eleição do Reino Unido * Última atualização às 21h13 de 12/12/2019 12/12/2019 19h54 Folha.com - Cotidiano Mortes: Músico e fotógrafo, difundiu a arte da gaita no Recife 12/12/2019 19h54 AFP - Geral Militares neozelandeses recuperam seis corpos de vulcão Whakatane, Nova Zelândia, 12 dez 2019 (AFP) — Seis corpos foram recuperados do vulcão da Ilha Branca, na Nova... 12/12/2019 19h53 RFI EUA e China teriam concluído \"acordo de princípio\" sobre comércio Os Estados Unidos e a China teriam concluído um \"acordo de princípio\" nesta quinta-feira (12) sobre o comércio... 12/12/2019 19h51 Folha.com - Cotidiano Permanência de Weintraub faz mal ao Brasil, diz deputado de Comissão de Educação 12/12/2019 19h49 Folha de S. Paulo - Mercado Após tuíte de Trump, índice global de ações bate recorde 12/12/2019 19h46 Folha de S. Paulo Após tuíte de Trump, índice global de ações bate recorde O índice MSCI que mede o desempenho global de ações bateu recorde no começo da tarde desta quinta-feira (12),... 12/12/2019 19h46 ver mais","categorias":[""]}
{"corpora":"Éramos Seis  | Alfredo se livra da prisão após lição em abusador\nTarado arrastará garota e tentará beijá-la contra a vontade dela\nÉramos Seis: Alfredo se livra da prisão após\r\n se vingar de estuprador; saiba por quê · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie COSTAS QUENTES Éramos Seis: Alfredo se livra da prisão após se vingar de estuprador; saiba por quê REPRODUÇÃO/TV GLOBO Nicolas Prattes em cena de Éramos Seis como o encrenqueiro Alfredo: jovem escapará da cadeia mais uma vez DANIEL FARAD - Publicado em 12/12/2019, às 18h45 Alfredo (Nicolas Prattes) tentará fazer justiça com as próprias mãos no capítulo de terça-feira (17) de Éramos Seis. O rapaz se juntará a Adelaide (Joana de Verona) para dar uma lição no comerciante que terá tentado estuprar Isabel (Giullia Buscacio), mas os dois acabarão na cadeia. Eles serão liberados graças a Emília (Susana Vieira), que cobrará mais um de seus favores ao delegado Gusmões (Stepan Nercessian). A irmã de Carlos (Danilo Mesquita) irá até uma venda para comprar os ingredientes da encomenda de doces recebida por Lola (Gloria Pires). Sem nenhum tostão no bolso, ela implorará para que o negociante faça fiado. Com segundas intenções, o tarado arrastará a menina para o estoque e tentará beijá-la à força. A jovem conseguirá escapar com a ajuda de Lili (Triz Pariz) e pedirá segredo absoluto para a amiga. A filha de Júlio (Antonio Calloni), contudo, acabará revelando tudo o que aconteceu ao cair no choro nos braços de Lúcio (Jhona Burjack). Revoltado, o advogado revelará a Alfredo que a namorada ficou nas garras de um predador sexual. O encrenqueiro, então, fará uma aliança com Adelaide para se vingar do maníaco. O casal dará uma dura no negociante, que precisará fugir para não ser linchado por populares. A confusão chamará a atenção de Gusmões, que dará ordem de prisão ao dois por balbúrdia. Ingrata surpresa Avisada pelo investigador sobre a detenção da filha, Emília se surpreenderá ao chegar na delegacia e dar de cara com o sobrinho. \"Então é você, Alfredo, o rapaz com que Adelaide tem passado o tempo? O mecânico!\", perceberá a madame, num misto de raiva e horror. Envergonhado, o neto de Maria (Denise Weinberg) explicará que passou a trabalhar em uma oficina desde a morte do pai. A viúva ficará tocada por saber das dificuldades dos Lemos e consolará o garoto. \"Espera aí, mãe, de onde o conhece?\", exigirá saber a personagem de Joana de Verona, sem entender a intimidade entre seu namorado e a tia de Olga (Maria Eduarda de Carvalho). Afobado, Gusmões impedirá que a senhora se explique e ainda afirmará que o trabalhador não merece perdão por ter discutido com os policiais. \"Se conhece, sabe como é o tipo. Está preso por desacato, mas fez pior. A sua filha está em péssima companhia, o rapaz é um desordeiro, tem má índole\", vociferará o agente da lei. A madame deixará todos de queixo caído ao revelar que o garoto faz parte de sua família. \"Delegado, o rapaz é Alfredo, meu sobrinho. Agradeceria a gentileza de libertá-lo sem alarde\", ordenará a mãe de Justina (Julia Stoclker), mostrando toda a sua influência na novela das seis da Globo. Além de acompanhar o resumo de Éramos Seis aqui no site, inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações do que vai acontecer em outras novelas. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Éramos Seis Giullia Buscacio Globo Joana de Verona Nicolas Prattes Novela das Seis Resumo dos Capítulos Susana Vieira Últimas de Éramos Seis BANHO DE ÁGUA FRIA Éramos Seis: Emília assusta Adelaide com 'maldição' da família UM HOMEM APAIXONADO Éramos Seis: Lola fica de queixo caído com favor inesperado GUERRA ENTRE IRMÃOS Éramos Seis: Carlos surta e arranca sangue de Alfredo ao vê-lo com Inês CASO DE POLÍCIA Éramos Seis: Adelaide foge de casa e choca Emília com segredo Tudo Sobre Éramos Seis: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Éramos Seis: Capítulos de 12 a 21/12 Quinta, 12/12 (Capítulo 63) A família de Lola fica penalizada com a possibilidade de demitir Durvalina. Virgulino percebe a afeição de Afonso por Lola. Emília garante a Higino que descobrirá com quem Adelaide se encontra. Lili anuncia que fará ... Continue lendo Outras novelas Amor de Mãe Bom Sucesso Malhação As Aventuras de Poliana Amor Sem Igual Salve-se Quem Puder Leia também DECISÃO DIFÍCIL Cabrini lembra troca da Globo pela Band: 'Até hoje penso se foi certo ou não' TEMPORADA POLÊMICA Com reality criticado, Marcos Mion se blinda para abafar erros de A Fazenda 11 Show de romance Bom Sucesso: Mario dá o troco em Diogo ao seduzir Nana de vez NO ENCONTRO Repórter quase chora e revela apelido secreto de Fátima Bernardes JACK BURNS Ator mirim da Netflix é encontrado morto aos 14 anos + Lidas Bom Sucesso: Milionário, Diogo se vinga de maneira surpreendente Após salvar filha, Paloma joga praga, e ex é assassinado Autores de Bom Sucesso criticam preconceito contra homossexuais Namorado de Dandara Mariana é flagrado aos beijos com outra mulher A Fazenda: Tati detona Lucas e diz que Hariany vive relacionamento abusivo Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que falta para Amor de Mãe conquistar mais audiência? Vilões, adoro torcer para eles se ferrarem Mais humor, não aguento só drama e tragédia Romance, quero vibrar pelo amor dos outros Menos realidade e mais ficção Nada, a novela está perfeita Votar Últimas notícias ENGAJAMENTO Fãs ficam passam 24 horas votando para definir campeão de A Fazenda EXCLUSIVO DO SPORTV Globo abre mão do Liverpool no Mundial e terá só jogo do Flamengo na TV aberta Muito sofrimento Bom Sucesso: Desempregada, Gisele surta no meio da rua COSTAS QUENTES Éramos Seis: Alfredo se livra da prisão após se vingar de estuprador DECISÃO DIFÍCIL Cabrini lembra troca da Globo pela Band: 'Até hoje penso se foi certo ou não' QUEM VAI GANHAR? Enquetes de A Fazenda 11 apontam indecisão do público entre Hari e Lucas Follow @DanielKastro 406.477 curtidas 452.090 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
