{"corpora":"Saiba quais restaurantes e bares fecham em SP por causa do coronavírus\nSeguindo a onda de fechamentos de cinemas, teatros, museus e casas de shows por conta do novo coronavírus, restaurantes também estão fechando as portas ou alterando o funcionamento para evitar a propagação da Covid-19. Leia mais (03/17/2020 - 17h30)\nSaiba quais restaurantes e bares fecham em SP por causa do coronavírus - 17/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Restaurantes Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Enquanto algumas casas pausam por tempo indeterminado, outras anunciam mudanças na operação Maior Menor Url curta Erramos? 17/03/2020 17h30 - Atualizado em 21/03/2020 às 23h20 São Paulo Seguindo a onda de fechamentos de cinemas, teatros, museus e casas de shows por conta do novo coronavírus, restaurantes também estão fechando as portas ou alterando o funcionamento para evitar a propagação da Covid-19. O governador de São Paulo anunciou no sábado (21) o fechamento de todos os serviços não essenciais para o estado durante 15 dias, a partir de terça (24), como medida de combate à pandemia de coronavírus. Serviços de alimentação preparada, como bares, cafés e restaurantes, também devem fechar as portas a partir da próxima terça-feira (24), mas poderão continuar vendendo no sistema delivery. Padarias ou lojas de conveniência, por exemplo, poderão vender alimentos prontos, como pão, mas não servir refeições dentro do local. Com isso, muitos restaurantes, bares e lanchonetes estão apostando em delivery, inclusive, criando a modalidade de entrega. Nos próximos dias, novas casas devem aparecer com a alternativa. Confira uma lista com 24 estabelecimentos que entregam comida e bebida via aplicativos ou telefone. Já endereços renomados na capital paulista, como Maní e Tuju, optaram por pausar as atividades. Abaixo, uma lista em constante atualização de endereços que pararam de funcionar temporariamente. A Casa do Porco Em vídeo publicado nas redes sociais, o chef Jefferson Rueda anunciou mudanças na operação do local —um dos mais disputados da capital. \"A partir de terça-feira (17), A Casa do Porco irá atender, por tempo indeterminado, com reserva –em número limitado à metade da nossa capacidade.\" As reservas podem ser feitas pelo telefone 3258-2578 para os seguintes horários: 12h, 14h30, 16h, 18h30 e 21h. Além disso, o espaço também oferece delivery —assim como o Bar da Dona Onça e a lanchonete Hot Pork, da mesma família. R. Araújo, 124, República, região central, tel. 3258-2578. Casa do Porco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Baianeira Com endereços na Barra Funda e no Masp, a casa da chef Manuelle Ferraz fechou as portas na terça (17), por tempo indeterminado. “Esperamos que essa corrente de solidariedade encurte o tempo da pandemia”, escreveu a equipe do restaurante em nota divulgada nas redes sociais. R. Dona Elisa, 117, Barra Funda, região central, tel. 2538-0844. Av. Paulista, 1.578, Bela Vista, região central, s/tel. A Baianeira chega ao Masp ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aizomê A unidade do restaurante japonês instalada dentro da Japan House fechou, junto com o centro cultural, por 30 dias, seguindo as orientações do governo do estado de São Paulo. Segundo comunicado, a chef Telma Shiraishi decidiu pausar também as atividades do endereço nos Jardins a partir da próxima semana. Os clientes poderão pedir bentôs por delivery ou retirar na unidade dos Jardins e, posteriormente, a casa deve oferecer outros pratos e produtos selecionados pela chef em uma mercearia, para aqueles que não podem sair de casa para fazer compras. Al. Fernão Cardim, 39, Jardim Paulista, região oeste, tel. 3251-5157 . Japan House - Av. Paulista, 52, Bela Vista, região central, tel. 2222-1176. Aizomê ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Albertina O restaurante de culinária italiana fechou por prazo indeterminado, a partir de terça (17). “Nossa contribuição possível agora é evitar que o impacto [da epidemia] seja ainda maior”, justificaram em comunicado publicado nas redes sociais. R. Simão Álvares, 484, Pinheiros, região oeste, tel. 2838-0957. Animus Com apenas dois meses de funcionamento, o restaurante da jovem chef Giovanna Grossi suspendeu temporariamente as atividades, inclusive a do sistema de entregas. R. Vupabussu, 347, Pinheiros, região oeste, tel. 2371-7981. Bacio di Latte A famosa sorveteria fechou todas as suas unidades do Brasil, mas continua a funcionar pelo aplicativo de entrega iFood. A casa é especializada em gelatos, tipo de sorvete italiano produzido com menos açúcar e gordura, de textura mais densa e cremosa. Há outras opções de doces como a torta de nozes pecan (R$ 13,90) e a crostata de Nutella (R$ 10,90) que também entram no delivery. Rua dos Pinheiros, 404, Pinheiros, região oeste, tel. 3064-0827 e outros Bacio di Latte ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Boca de Ouro Pequenino e lotado, o boteco atrai convivas com seus drinques e o seu famoso bolovo. A casa anunciou uma pausa no funcionamento a partir de quarta (18), ainda sem previsão de retorno. R. Cônego Eugênio Leite, 1.121, Pinheiros, tel. 4371-3933. Boto Em funcionamento há menos de um ano, a casa do chef Leo Botto suspendeu as atividades por tempo indeterminado e está organizando o lançamento de delivery via iFood. “É uma decisão muito difícil, mas, perante a situação atual, nossa posição é a de preservar a saúde de nossa equipe e de clientes para prevenir qualquer possibilidade de transmissão”, disseram em nota. O serviço de entrega deve estrear nos próximos dias. R. Cônego Eugênio Leite, 1.152, Pinheiros, região oeste, tel. 3031-0680. Cabíria Bar O bar usou as redes sociais para informar que faz uma pausa até o dia 31/3. \"Agradecemos a compreensão de todos e logo estaremos brindando a vida novamente\", disseram. R. Cônego Eugênio Leite, 1.028, Pinheiros, tel. 98326-6617 Cais Apontado pelo júri do Guia como melhor estreia do ano, o restaurante de ingredientes do mar fechou as portas do salão, mas oferece alternativa à clientela. Desde quinta (19), passa a oferecer almoço para retirada no restaurante, de quarta a domingo, das 12h às 16h. No menu, a comida feita para a equipe: arroz, feijão e proteína. Há uma opção vegetariana, uma com carne (R$ 20 cada uma) e uma sopa (R$ 15) por dia. R. Fidalga, 314, Vila Madalena, tel. 3819-6282. Café Habitual Com duas unidades, nos Jardins e no shopping JK Iguatemi, a casa tem a proposta de oferecer comida de brunch o dia inteiro. Na sexta (20), anunciou que fecha as duas unidades, além de suspender o serviço de delivery. Al. Tietê, 602, Jardim Paulista, região oeste Shopping JK Iguatemi - Av. Pres. Juscelino Kubitschek, 2.041, Itaim Bibi, região sul Cajuí Recém-inaugurado na Vila Madalena, o vegano Cajuí encerrou o serviço do salão temporariamente na quarta-feira (18). Na data, a casa anunciou o serviço de entregas e retirada, de terça a domingo, das 11h às 22h. Os pedidos são feitos pelo telefone 3819-6169, e as entregas são realizadas nos seguintes bairros: Aclimação, Alto de Pinheiros. Butantã, centro, Cerqueira César, Consolação, Itaim Bibi, Jardins, Jardim Paulista, Jardim Europa, Higienópolis, Lapa, Moema, Pacaembu, Paraíso, Perdizes, Pinheiros, República, Santa Cecília, Vila Madalena, Vila Mariana, Vila Nova Conceição, Vila Olímpia e Vila Romana. O menu traz pratos como o risoto de cajuí grelhado feito com arroz cateto, carne de jaca e açafrão da terra, finalizado com queijo de castanhas e pó de urucum (R$ 48). R. Aspicuelta, 202, Vila Madalena, tel. 3819-6169. Cangote Até o momento, continua funcionando, mas com restrições, como quantidade de mesas reduzidas, janelas e portas abertas e higienização redobrada em itens compartilhados. O bar de acento nordestino também anunciou que vai começar a operar em apps de delivery, aceitar encomendas e preparar opção de escondidinho para viagem. R. Doutor Albuquerque Lins, 232, Santa Cecília, tel. 94550-1915. Catzo O bar de inspiração italiana, localizado na Bela Vista, também fechou as portas na terça (17), por tempo indeterminado. R. 13 de Maio, 772, Bela Vista, região central. Capivara Bar O badalado restaurante na Barra Funda que, normalmente, só abre para o jantar de segunda a quinta e com cardápio rotacional, fechou na terça (17), sem data para voltar. Já a pizzaria vizinha, Bocada's, lançou serviço de serviço de entrega ou a alternativa de retirada no local. R. Doutor Ribeiro de Almeida, 157, Barra Funda, s/ tel. Capivara ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Charco O casal de chefs Tuca Mezzomo e Nathalia Gonçalves decidiu fechar seu restaurante, nos Jardins, e investir no delivery. No momento, a casa oferece um menu para retirada no local, das 19h às 23h. Os pedidos podem ser feitos pelos telefones 3063-0360 ou 98998-5153. O menu está disponível no Instagram do local (@charcorestaurante). R. Peixoto Gomide, 1.492, Jardim Paulista, tel. 3063-0360. Charco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ChefVivi Desde o dia 15, domingo, a chef Viviane Gonçalves decidiu fechar, temporariamente, seu restaurante na Vila Madalena. “Estamos respeitando o momento que o planeta precisa: recolhimento, respeito, prevenção, cuidado com o próximo, saúde”, disse em vídeo publicado nas redes sociais. R. Girassol, 833, Vila Madalena, região oeste, tel. 3031-0079. Cia. Tradicional de Comércio Quem mora em São Paulo e não reconhece o nome do grupo, certamente conhece uma das casas que ele comanda: Bráz, Bráz Elettrica, Astor, SubAstor, Câmara Fria, Ici Brasserie, Lanchonete da Cidade, Bar do Cofre e Pirajá. O grupo anunciou na quarta (18) que os endereços estão com as portas fechadas, com exceção de alguns, que mantém o delivery: Pirajá Alphaville, Pirajá Prainha Pinheiros, Pirajá Paulista, Delivery Luminárias (Braz e Eléttrica, Lanchonete da Cidade (Jardins, Moema, Pinheiros, e Futuro) e ICI Bela Cintra. Corrutela Após tomar medidas preventivas para conter a propagação do coronavírus, o restaurante do chef César Costa decidiu fechar por tempo indeterminado. Em breve, deve iniciar um serviço pop-up de entrega, a ser divulgado nas redes sociais da casa, que tem menu autoral com destaque para ingredientes orgânicos. R. Medeiros de Albuquerque, 256, Jardim das Bandeiras, tel. 3032-2443. Degrau Bar Em Santana, o bar anunciou que vai operar de modo reduzido nas próximas semanas, das 11h às 24h, de terça a domingo. O estabelecimento incentiva o esquema de retirada e deve abrir uma pequena venda, para compra de alimentos e bebidas, além de operar delivery com alguns dos itens do cardápio, como sanduíches. R. Heliodora, 411, Santana, região norte, tel. 2281-8261. Elevado Bar Inaugurado em outubro, o discreto bar de vinhos na Vila Buarque entrou para a lista dos estabelecimentos fechados temporariamente para evitar a disseminação do coronavírus. “Quanto antes tomarmos essa atitude, mais cedo vamos superar essa crise”, escreveram nas redes sociais. R. Jesuíno Pascoal, 16, Vila Buarque, região central, s/ tel. Enoteca Saint Vinsaint Em publicação nas redes sociais, o restaurante de cozinha orgânica anunciou que vai fechar por tempo indeterminado, “até que a situação no país se regularize”. Já as vendas de vinhos e dos produtos da mercearia continuam pelo site, e-mail (enoteca@saintvintsaint.com.br) e pelo WhatsApp (95085-0448). Uma das especialidades da casa são os vinhos naturais e orgânicos. R. Professor Atílio Innocenti, 811, Vila Nova Conceição, região sul, tel. 3846-0384. Enoteca Saint Vinsaint serve vinhos orgânicos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Evvai Comandado por Luiz Filipe Souza, o restaurante italiano pausou as atividades nesta terça (17), sem previsão de retorno. Segundo nota publicada nas redes sociais, as reservas feitas anteriormente pelos clientes serão reagendadas. Após a suspensão das atividades do salão, a casa lançou o serviço de deliveru no iFood ou pelo telefone 3062-1160. Também oferece a opção de retirada no local. R. Joaquim Antunes, 108, Pinheiros, região oeste, tel. 3062-1160. Evvai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Frank Bar Um dos bares mais premiados da cidade anunciou, via redes sociais, que apesar de terem reforçado as medidas de segurança e higienização, optaram por fechar as portas provisoriamente. R. São Carlos do Pinhal, 424, Bela Vista, tel. 3145-8000 Gael Instalada em uma aprazível casa no Baixo Pinheiros, o restaurante de cozinha variada optou por fechar as portas após o almoço de sexta-feira (20). R. Ferreira de Araújo, 322, Pinheiros, região oeste. Grupo Eme A badalada chef Renata Vanzetto anunciou em suas redes sociais que todos os restaurantes e bares sob seu comando vão fechar temporariamente. São eles: Ema, MeGusta, Mé, Muquifo e Matilda Lanches. Os serviços de delivery continuam funcionando —o do Ema, sua casa mais autoral, inclusive, estreia nesta terça (17). “Entendemos que fazemos parte de uma comunidade e temos que fazer nossa parte para restringir o número de pessoas em nossos ambientes, sejam eles clientes ou funcionários”, disse a chef. Ema - R. Bela Cintra, 1.551, Consolação, tel. 98232-7677. Matilda Lanches - R. Bela Cintra, 1.541, Consolação, tel. 3081-8358. Matilda Lanches - R. Mateus Grou, 31, Pinheiros, tel. 2309-2655. Mé - R. Bela Cintra, 1.551, Consolação, tel. 98232-7677. MeGusta - R. Bela Cintra, 1.551, Consolação, tel. 3081-8358. Muquifo - R. da Consolação, 2.910, Cerqueira César, tel. 98232-7677. Homa O restaurante vegetariano em Pinheiros, que destaca os vegetais no cardápio, decidiu fechar as portas temporariamente, por causa da pandemia. Ainda não há data para reabertura. O serviço de entrega também está suspenso. R. Benjamim Egas, 275, Pinheiros, região oeste, tel. 3097-9031. Isla Café Frequentemente lotado, o restaurante de Izadora Ribeiro Dantas fecha desde terça (17), sem previsão de reabertura. Por conta disso, a casa criou um cardápio novo de pratos congelados e passa a oferecer delivery por telefone e retirada na loja ou entrega num raio de até 2 km, na região de Pinheiros. Entre os pratos oferecidos, estão o molho de tomate para shakshuka ou massa (R$ 16 com 250 g) e o frango orgânico agridoce com repolho-roxo (R$ 30). R. Simão Álvares, 97, Pinheiros, região oeste, tel. 99976-0378. Jiquitaia A partir de quarta (18), a casa autoral do chef Marcelo Corrêa Bastos (também do Vista) abre somente para o almoço. Oferece, ainda, delivery próprio —para fazer os pedidos, é necessário ligar para o telefone 3262-2366 ou entrar em contato pelo WhatsApp (96366-9331). No cardápio, há opções como baião de dois, arroz de pato no tucupi, moqueca vegana e cupim de creme com mandioca. R. Antônio Carlos, 268, Consolação, tel. 3262-2366. Jojo Ramen A agitada casa de lamen suspendeu o serviço do salão na quarta (18). A irmã mais nova, Jojo Lab, também está com as portas fechadas. Mas dá para garantir a refeição no delivery, disponível no Rappi, das 11h30 às 14h30 e das 18h à s 22h. R. Dr. Rafael de Barros, 262, Paraíso, tel. 3262-1654 Kaia Uma das casas mais queridas da região da Santa Cecília e Vila Buarque está com os salões fechados, mas funciona com sistema de retirada na própria casa. No menu, hambúrgueres e sanduíches (R$ 20 cada, acompanha batata chips). R. Marquês de Itu, 413, Vila Buarque, tel. 3222-2075 Kyokuto Chibi Reaberto recentemente em novo endereço em Pinheiros, o bar que oferece petiscos japoneses e coreanos, além de cervejas e drinques, optou por fechar temporariamente a partir de quarta-feira (18), para evitar a propagação do coronavírus. Ainda não há data de retorno. Av. Pedroso de Morais, 780, Pinheiros, região oeste, s/ tel. La Frontera Nos arredores do cemitério da Consolação, o simpático restaurante de cozinha sul-americana informou, via redes sociais, que decidiu suspender as atividades desde quarta (18) \"afim de garantir a segurança de nossos funcionários, clientes e amigos\". R. Cel. José Eusébio, 105, Higienópolis, tel. 3159-1197 Le Jazz Desde quarta (18), as quatro unidades do bistrô estão fechadas: Pinheiros, Jardins e dos shoppings Iguatemi e Pátio Higienópolis. Além disso, o bar Le Jazz Petit, vizinho à unidade de Pinheiros, também está com as atividades suspensas. Mas dá pra pedir a comida em casa, via aplicativo iFood, com menu reduzido --nem tudo viaja bem. Há opções de prato do dia, como o confit de pato com batatas salteadas (R$ 60), sugestão das quartas. Outra pode ser o farfalle ao pesto com brócolis, rúcula, queijo de cabra e amêndoas (R$ 56). Atenção: há um acréscimo de 5% em relação ao preço das lojas físicas. A unidade da rua Melo Alves oferece o serviço de retirada --basta ligar na casa ou escrever para o WhatsApp (95311-5884). A casa oferece desconto de 30% para médicos e profissionais da enfermagem. R. Dr. Melo Alves, 734, Cerqueira César, região oeste, tel. 3062-9797. Lido Amici di Amici Com receitas tradicionais da região italiana da Ligúria, a casa anunciou que fecha as portas nesta terça (17), sem previsão de retorno, para evitar a propagação do novo coronavírus. R. Fradique Coutinho, 282, Pinheiros, região oeste, tel. 2384-9839. Maria Farinha Cozinha A chef Lisandra Amaral anunciou na quarta (18), nas redes sociais, que decidiu interromper, temporariamente, a operação de seu restaurante de comida caipira. “Motivada pelo senso de responsabilidade com meus clientes, bairro e colaboradores, optei por me adiantar a este cenário que será muito difícil, triste e que pede por esta breve pausa”, justificou. R. Padre Carvalho, 771, Pinheiros, região oeste, tel. 3031-5496. Maní O estrelado endereço da chef Helena Rizzo, na rua Joaquim Antunes, fechou temporariamente, a partir de terça (17), “motivado pelo senso de responsabilidade com a nossa comunidade, com a saúde dos nossos colaboradores e clientes”. A vizinha Padoca do Maní e o Manioca, no shopping Iguatemi, também fecham. Rua Joaquim Antunes, 210 e 138, Pinheiros, região oeste, tel. 3085-4148. Maní ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mapu A casa de culinária taiwanesa pausou o funcionamento nesta terça (17), “para garantir a segurança dos clientes, da equipe e da sociedade como um todo”, segundo comunicado. Por enquanto, não há previsão para retorno e o restaurante estuda oferecer delivery ou retirada de pedidos na Vila Mariana. R. Áurea, 307, Vila Mariana, região sul, tel. 5083-4778. Mensa Na quarta (18), o restaurante autoral do chef Rafael Navarini fechou as portas por tempo indeterminado. \"Esperamos que possamos retomar nossas atividades o quanto antes\", dizem, em comunicado. R. Wisard, 88, Vila Madalena, região oeste, tel. 3031-7536. Modern Momma Osteria A badalada casa no Itaim Bibi comandada pelo chef italiano Salvatore Loi junto a Paulo Barros anunciou, via redes sociais, que decidiu suspender temporariamente as atividades. R. Manuel Guedes, 160, Itaim Bibi, tel. 3078-2263 Não É Pão A partir de quarta (18), a lanchonete funciona em horário reduzido, das 11h às 15h30, de segunda a sexta-feira. No mesmo horário, atendem via apps de delivery. R. Hayden, 242, Vila Leopoldina, tel. 3645-4080. Picco Misto de bar e pizzaria, a casa suspendeu as atividades no salão na terça (17). Oferece suas pizzas individuais no delivery, via Rappi, das 18h às 24h, de terça a domingo. R. Lisboa, 294, Pinheiros, tel. 3081-0066. Quincho Comida e petiscos vegetarianos compõem o gostoso menu desta casa, que optou por fechar as portas na quarta (18). Na ocasião, anunciou o delivery com um menu com itens avulsos ou com kits prontos. O de bobó de palmito, por exemplo, também de farofa de castanha e arroz (R$ 60). Serve dois. Os pedidos são feitos pelo WhatsApp 9303-28949. R. Mourato Coelho, 1.140, região oeste, Vila Madalena, tel. 2597-6048 Ritz Todas unidades do icônico restaurante estão fechadas. Mas o delivery segue operando: funciona pelo aplicativo do iFood ou pelo telefone 3088-6808. Al. Franca, 1.088, Jardim Paulista, tel. 3062-5830. R. Jerônimo da Veiga, 141, Jardim Europa, tel. 3079-2725. Shopping Iguatemi - Av. Brigadeiro Faria Lima, 2.232, Jardim Paulistano, tel. 2769-6752. Shopping Market Place - Av. Doutor Chucri Zaidan, 902, Vila Cordeiro, tel. 5181-6382. Scar O bar que reúne fãs de hard core e punk rock, na Barra Funda, também fechou as portas nesta terça (17) —e deve permanecer assim até o fim da semana. Em anúncio, afirma que \"ficaremos atentos aos desdobramentos que virão a seguir e esperamos poder recebê-los em breve\". R. Margarida, 30, Barra Funda, região central, s/tel. Spot Uma das casas mais bombadas da cidade, o Spot fechou os salões desde quarta (18), oferecendo apenas o delivery aos clientes. Al. Ministro Rocha Azevedo, 72, Cerqueira César, tel. 3283-0946. Shopping JK Iguatemi - Av. Presidente Juscelino Kubitschek, 2.041, Vila Nova Conceição, tel. 3079-3448. Bar Scar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sede 261 O wine bar fechou as portas para atendimento ao público por tempo indeterminado e, em breve, deve disponibilizar um serviço de entregas de vinho, com pedidos feitos online. R. Benjamim Egas, 261, Pinheiros, região oeste, tel. 3819-0618. Tabuleiro do Acarajé Na Santa Cecília, a casa de culinária típica baiana anunciou nas redes sociais que fecha a partir desta terça (17), por tempo indeterminado. Rua Jesuíno Pascoal, 30, Santa Cecília, região central, tel. 95374-6357. Tan Tan Noodle Bar A partir de quarta (18), a casa baseada nos lamens fará uma pausa no atendimento, sem previsão de retorno. O restaurante do chef Thiago Bañares é mais um que estuda a possibilidade de começar a operar os serviços de delivery e retirada no local nas próximas semanas, por causa da pandemia. R. Fradique Coutinho, 153, Pinheiros, região oeste, tel. 2373-3587. Tappo Trattoria A casa italiana do chef Benny Novak anunciou, via redes sociais, que decidiu fechar as portas na quarta (18). \"A decisão tem como objetivo proteger clientes, funcionários e suas respectivas famílias\", informa o comunicado. R. da Consolação, 2.967, Cerqueira César, tel. 3063-4864 Trilha Cervejaria Desde terça (17), a cervejaria suspendeu o consumo em suas 12 torneiras no local: para beber os rótulos artesanais próprios, deve-se comprar e levar para casa, ou pedir pelo delivery (WhatsApp: 98815-5510). O horário de funcionamento também mudou para 13h às 21h, de terça a domingo. R. Apinajés, 137, Perdizes, tel. 4329-0193 Tuju Também nesta terça (17), o conceituado endereço do chef Ivan Ralston em Pinheiros anunciou via redes sociais que fechou as portas por tempo indeterminado, como medida de segurança para evitar a disseminação do novo coronavírus. R. Fradique Coutinho, 1.248, Pinheiros, região oeste, tel. 2691-5548. Tuju ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Void As duas unidades paulistanas do bar e loja, no largo da Batata e na região da República, fecham a partir desta quarta (18) por tempo indeterminado. “Somos um ponto de encontro, está na nossa essência reunir rolês, dividir um rango, uma cerveja. Tudo o que o vírus mais gosta. Precisamos criar essa ruptura para evitar sua disseminação”, escreveram nas redes sociais. R. Martim Carrasco, s/nº, Pinheiros e r. Dom José de Barros, 297 e 281, República. Zena A casa do chef Carlos Bertolazzi fechou as portas do salão, mas continua a oferecer o menu completo no delivery. Está disponível no Rappi, iFood e Uber Eats. Um dos pratos mais famosos por ali é o nhoque, que ganha diversas versões. R. Peixoto Gomide, 1.901, Jardins, São Paulo, tel. 3081-2158 Leia mais Cinemas, teatros, museus e casas de shows; confira o que fecha em SP por conta do coronavírus Saiba que peças, shows, filmes e exposições ver online durante quarentena Restaurantes Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 25/03/2020 Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Ver mais Mais lidas Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Filme indicado ao Oscar mostra relatos feitos por empregadas negras Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos\nQuem tem filhos pequenos já deve ter percebido que entreter as crianças dentro de casa é um dos maiores desafios do isolamento social, necessário para minimizar a transmissão do coronavírus. Leia mais (03/26/2020 - 12h00)\nFique em casa: conheça canais do YouTube com contação de histórias para os pequenos - 26/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Com programação especial durante o isolamento, contadores ajudam a entreter as crianças Maior Menor Url curta Erramos? 26/03/2020 12h00 Isabel Teles São Paulo Quem tem filhos pequenos já deve ter percebido que entreter as crianças dentro de casa é um dos maiores desafios do isolamento social, necessário para minimizar a transmissão do coronavírus. Por sorte, a tecnologia pode ajudar e plataformas como o YouTube reúnem material de qualidade voltado para o público infantil. Conheça seis canais com contações de histórias, incluindo aqueles que prepararam uma programação especial para esses dias em que é recomendável ficar em casa. Baú da Camilinha Camila e João apresentam histórias infantis com acompanhamento musical. O canal não tem vídeos novos há alguns meses, mas os que estão disponíveis trazem narrativas com cerca de dez minutos, além de músicas autorais da dupla e sugestões de brincadeiras. Uma boa pedida para os dias de quarentena é o vídeo que ensina a fazer slime, aquela geleca colorida e pegajosa que é sensação entre os pequenos, com apenas quatro ingredientes. Disponível no canal O Baú da Camilinha. Livre. Contação de histórias online ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carol Levy Acompanhada dos dois filhos pequenos, a contadora apresenta histórias ao vivo duas vezes por dia, às 11h e às 20h. Com a hashtag #ViralizaHistoria, Carol narra em cerca de 25 minutos livros de autores como a brasileira Ruth Rocha. O conteúdo fica salvo e pode ser assistido e reprisado a qualquer momento no YouTube. Na plataforma também é possível encontrar produções mais antigas e curtas, com duração média de 5 minutos, em que a atriz e cantora histórias da literatura, do folclore e também aborda temas como sentimentos. No Instagram @carollevy e disponível no canal Carol Levy. Lives seg. a sex.: 11h e 20h. Livre. Fafá Conta Histórias Também com a #ViralizaHistoria, Fafá faz transmissões ao vivo diárias no YouTube e Instagram em que conta histórias de livros infantis e infanto-juvenis. Em cerca de 30 minutos, ela apresenta trechos de até duas obras selecionadas. Quem prefere evitar as versões ao vivo pode acessar os vídeos antigos, com duração média de dez minutos, em que a contadora apresenta de forma lúdica lendas populares, histórias clássicas e biografias de personalidades como o escritor Machado de Assis (1839-1908) e a atleta Marta. No Instagram @FafaConta e disponível em no canal Fafá Conta. Lives: seg., qua. e sex.: 10h30. Ter. e qui.: 16h30. Livre. Paula Furtado No canal da psicopedagoga há sugestões de livros infantis com histórias que trabalham sentimentos que os pequenos podem ter na situação de isolamento social. Em vídeos de aproximadamente dez minutos, ela apresenta o tema a ser discutido (que também é indicado na descrição da postagem) e conta uma história lúdica com elementos relacionados. Disponível no canal Paula Furtado Psicopedagoga. Livre. Quintal da Cultura Os personagens do programa de televisão, que vai ao ar na TV Cultura, apresentam vlogs (blog em formato de vídeo) no YouTube. No canal virtual, com mais de um milhão de inscritos, Ludovido, Doroteia, Ofélia e Osório apresentam brincadeiras educativas, músicas e histórias, além de abordar temas diversos com uma linguagem lúdica. Um dos vídeos mais recentes do canal é uma edição especial do Vlog da Dorô com cinco minutos de informações e dicas para os pequenos se prevenirem contra o coronavírus. Disponível no canal do Quintal da Cultura. Livre. Varal de Histórias Em vídeos com duração de até dez minutos publicados semanalmente aos sábados, Juçara Batichoti apresenta clássicos infantis como \"O Patinho Feio\", de Hans Christian Andersen (1805-1875), e obras contemporâneas, como \"O Livro dos Medos\" (2010), de Donaldo Bucheweitz. Durante as apresentações, a atriz usa recursos visuais, como fantoches e fantasias, que também podem ser feitos em casa. O canal também tem vídeos da série Aprenda a Fazer, com o passo a passo para recriar os cenários e outros elementos das histórias. Disponível no canal Varal de Histórias. Livre. Leia mais Criança 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 26/03/2020 Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 Ver mais Mais lidas Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Fique em casa: De Fasano a Outback e pizzaria do Prior, veja restaurantes em SP com delivery Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Sambista Douglas Germano canta músicas de novo disco em show no Sesc Itaquera Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Sopa fria não é algo muito popular no Brasil, embora nosso clima seja altamente propício para tal iguaria. Na Espanha, porém, um dos pratos mais típicos é exatamente um creme gelado. Leia mais (03/13/2020 - 12h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão - 13/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão Sopa típica da Espanha pode ser servida com croutons Ícone fechar Sopa fria espanhola com tomates, alho e pimentão e finalizada com croutons Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mar.2020 às 12h00 Atualizado: 13.mar.2020 às 19h48 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Sopa fria não é algo muito popular no Brasil, embora nosso clima seja altamente propício para tal iguaria. Na Espanha, porém, um dos pratos mais típicos é exatamente um creme gelado. O gazpacho tem como berço a região da Andaluzia, mas sua origem remonta o império greco-romano, onde as pastas à base de pão, alho, vinagre e azeite eram pasto comum de soldados. Em território espanhol, foram adicionados tomates e pimentões, importados da América no século 16. A versão moderna desta sopa não cozida leva ainda pepino, e os livros de cozinha do país classificam a preparação como salada. Embora seja conhecido como uma sopa fria de tomates, o gazpacho designa três tipos de sopas espanholas, a vermelha, a qual damos o nome simples de gazpacho e outras duas, branca e verde. Gazpacho sopa fria tipica da Espanha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A primeira, chamada de ají blanco (ou alho branco), vem de Málaga. É enriquecida com amêndoas e tem dulçor dado por melão, maçã ou uvas, a depender da época do ano. A verde tem como base ervas e vegetais verdes, como salsa, coentro, manjericão, alface e endívia. Claro que mesmo o gazpacho vermelho tem uma série de variações e, obviamente, receitas de família com suas peculiaridades. Algumas são mais líquidas e outras mais cremosas, por exemplo. A mim, me agrada mais a textura dada pelo pão. O mesmo acontece com a forma de apresentação. Os croutons são interessantes por adicionarem crocância, mas muitos servem o gazpacho com os próprios ingredientes da sopa em pequenos pedaços: tomates, pimentões, pepinos, cebola roxa (se a receita pedir) e nacos de pão. Ovos cozidos picados também estão no rol de acompanhamentos que podem aparecer já no prato de serviço ou estarem em potes pela mesa para que o comensal se sirva da maneira que quiser. Experimente essa delícia espanhola bem gelada acompanhada de um bom vinho branco e sinta-se no verão europeu! Vamos para a cozinha? Até a próxima! GAZPACHO Dificuldade: Fácil Rendimento: 6 pessoas Ingredientes 6 tomates italianos 1 pepino japonês ¼ de pimentão verde 2 dentes de alho 4 fatias de pão amanhecido ¼ xícara (chá) de azeite 3 colheres (sopa) de vinagre branco Sal e pimenta-do-reino a gosto Modo de fazer Pincele duas fatias de pão com um pouco de azeite dos dois lados. Corte em cubos e asse por dez minutos até dourarem. Reserve. Retire as sementes dos tomates e corte em pedaços grandes. Corte também o pepino e o pimentão, parta duas fatias de pão e descasque os alhos. Coloque todos os ingredientes no liquidificador, menos o sal e a pimenta. Bata por três minutos, até ficar bem homogêneo. Acerte o sal e a pimenta. Sirva gelada com os croutons. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Repolho com erva-doce, purê rústico de batatas e cogumelos é refeição completa sem carne Aprenda a preparar sobremesa com creme de baunilha, banana caramelizada e merengue Aprenda a preparar cuscuz marroquino vegetariano para ser servido quente ou frio Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Zapping - Cristina Padiglione: Globo faz previsão de manter quarentena por pelo menos dois meses Morre Mark Blum, ator de 'You' e 'Crocodile Dundee', por complicações do coronavírus Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio 'Éramos Seis' termina com audiência em alta, Natal em família e volta de Alfredo ao Brasil Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Coronavírus faz Ford adiar parcelas de financiamento\nQuem tem um Ford parcelado pelo Ford Credit pode adiar o pagamento das próximas três parcelas com vencimento a partir do dia 31 de março. Leia mais (03/26/2020 - 19h31)\nCoronavírus faz Ford adiar parcelas de financiamento - 26/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram tempo real Acompanhe as últimas notícias sobre o novo coronavírus Coronavírus faz Ford adiar parcelas de financiamento Quem estiver com o pagamento em dia pode postergar as próximas três mensalidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.mar.2020 às 19h31 Ouvir o texto Diminuir fonte Aumentar fonte Fernando Pedroso São Paulo Quem tem um Ford parcelado pelo Ford Credit pode adiar o pagamento das próximas três parcelas com vencimento a partir do dia 31 de março. Segundo a marca, a intenção é dar um respiro para seus clientes durante a crise causada pelo novo coronavírus. “O adiamento de até três parcelas do financiamento para o final do contrato é uma forma de dar um alívio importante para a travessia desse período crítico”, disse José Netto, diretor executivo da Ford Credit Brasil. O adiamento é válido para pessoas físicas e jurídicas e não é preciso comprovar problemas de saúde ou de renda. O único requisito é estar com o pagamento em dia. A solicitação deve ser feita nos telefones 4004-4581 (capitais e regiões metropolitanas) ou 0800 722-4581 (demais localidades). Os pagamentos adiados terão correção feita com base em juros de mercado e diluída nas prestações do contrato. Ford Ranger passa pela segunda reestilização sem mudar muito ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados carros coronavírus Montadoras Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/coronavirus-faz-ford-adiar-parcelas-de-financiamento.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Carrefour abre 5.000 vagas de emprego no Brasil Servidor federal em home office por causa do coronavírus ficará sem hora extra Bolsonaro exige perícia médica, mas agências do INSS estão fechadas Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Bolsonaro exige perícia médica, mas agências do INSS estão fechadas Servidor federal em home office por causa do coronavírus ficará sem hora extra Carrefour abre 5.000 vagas de emprego no Brasil Coronavírus: falta gás de cozinha nas zonas leste e norte da capital paulista Vídeos mostram como usar o Meu INSS para pedir benefícios Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet\nA velocidade dos vídeos do Facebook e Instagram na Europa será temporariamente reduzida para evitar um congestionamento da internet, devido ao aumento do acesso em plena epidemia do novo coronavírus. Leia mais (03/22/2020 - 17h01)\nF5 - Nerdices - Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet - 22/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Medida é semelhante às adotadas pela Netflix e Google Apps de redes sociais - AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.mar.2020 às 17h01 Paris A velocidade dos vídeos do Facebook e Instagram na Europa será temporariamente reduzida para evitar um congestionamento da internet, devido ao aumento do acesso em plena epidemia do novo coronavírus. O anúncio foi feito neste domingo (22) pela sede das redes sociais, e segue as medidas semelhantes adotadas pela Netflix e Google. “Para ajudar a limitar um potencial congestionamento da rede, reduziremos temporariamente a velocidade binária para os vídeos do Facebook e Instagram na Europa”, declarou um porta-voz do Facebook. Mundo em isolamento devido ao coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na quinta-feira (19), a Netflix também anunciou que havia tomado a decisão de diminuir o tráfego em todos os seus fluxos na Europa por 30 dias. Na sexta-feira (20), o Google fez o mesmo com sua plataforma de vídeos YouTube. Deste modo, os gigantes americanos respondem a uma petição do comissário europeu do Mercado Interno, Thierry Breton. Breton solicitou na quarta-feira (18) às plataformas de transmissão e aos servidores que tomassem medidas para aliviar a pressão sobre a internet, para facilitar o trabalho à distância e a educação online durante o período de confinamento imposto nos países da Europa para lutar contra a propagação da epidemia do COVID-19. A obrigação de estarem confinados e o trabalho em casa aumentaram o tráfego na internet, destacou o comissário. Breton pediu às plataformas de transmissão que “cooperem com os provedores de telecomunicações para adaptar a velocidade da transmissão contínua de vídeo, propondo temporariamente a definição padrão em vez da alta definição, levando em consideração as horas de trabalho mais críticas”. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Funcionários dos EUA advertem para riscos do app chinês TikTok Coronavírus aumenta procura por games que simulam surto de doença Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Zapping - Cristina Padiglione: Globo faz previsão de manter quarentena por pelo menos dois meses Morre Mark Blum, ator de 'You' e 'Crocodile Dundee', por complicações do coronavírus Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio 'Éramos Seis' termina com audiência em alta, Natal em família e volta de Alfredo ao Brasil Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Instagram tem nova opção de vídeo compartilhado para aliviar isolamento\nO Instagram revelou nesta terça-feira (24) uma nova ferramenta, que permite ao usuário se conectar mais facilmente para assistir a vídeos ou conteúdo compartilhado, dentro de uma iniciativa para aliviar o isolamento em meio à crise do novo coronavírus. Leia mais (03/24/2020 - 18h40)\nF5 - Nerdices - Instagram tem nova opção de vídeo compartilhado para aliviar isolamento - 24/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Rede social anunciou que busca facilitar acesso a informação verificada sobre coronavírus Adam Mosseri, presidente do Instagram - Ricky Rhodes-23.out.2019/NYT compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.mar.2020 às 18h40 San Francisco O Instagram revelou nesta terça-feira (24) uma nova ferramenta, que permite ao usuário se conectar mais facilmente para assistir a vídeos ou conteúdo compartilhado, dentro de uma iniciativa para aliviar o isolamento em meio à crise do novo coronavírus. A rede social também anunciou novos esforços para promover conteúdo confiável sobre a pandemia e evitar a circulação de informações falsas. Adam Mosseri, presidente do Instagram, disse a jornalistas que a nova ferramenta permite que as pessoas se conectem para ver conteúdo online enquanto fazem chamadas de vídeo. \"Podemos ter um papel ao ajudar a combater, de alguma forma, essa solidão\", disse. De Tom Hanks a ministra da Igualdade, veja quem está com coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A rede social também anunciou que irá aumentar os esforços para facilitar o acesso a informação verificada sobre o coronavírus, dirigindo, por exemplo, o usuário para publicações da OMS (Organização Mundial de Saúde) e dos ministérios da Saúde locais, segundo um blog. Também irá adicionar \"stickers\" ao conteúdo verificado sobre o coronavírus, e removerá outros tipos de informação. A iniciativa segue os esforços neste sentido feitos pelo Facebook, bem como outros gigantes das redes sociais, como YouTube e Twitter. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Coronavírus aumenta procura por games que simulam surto de doença Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Zapping - Cristina Padiglione: Globo faz previsão de manter quarentena por pelo menos dois meses Morre Mark Blum, ator de 'You' e 'Crocodile Dundee', por complicações do coronavírus Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio 'Éramos Seis' termina com audiência em alta, Natal em família e volta de Alfredo ao Brasil Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Pandemia enfatiza valor da ciência diante de farsas ideológicas\nA essa altura tornou-se inegável - até por quem negou até a semana passada - que o furacão da pandemia não poupa ninguém e fará estragos imensos no Brasil. Lamento informar, mas nada disso era novidade ou de difícil percepção. Os virologistas e epidemiologistas estão há décadas esperando pela chegada de um patógeno capaz desse [...] ... Leia post completo no blog Leia mais (03/23/2020 - 01h00)\nPandemia enfatiza valor da ciência diante de farsas ideológicas – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.mar.2020 à 1h00 Pandemia enfatiza valor da ciência diante de farsas ideológicas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Salvador Nogueira A essa altura tornou-se inegável – até por quem negou até a semana passada – que o furacão da pandemia não poupa ninguém e fará estragos imensos no Brasil. Lamento informar, mas nada disso era novidade ou de difícil percepção. Os virologistas e epidemiologistas estão há décadas esperando pela chegada de um patógeno capaz desse estrago. Não por torcida, mas por uma inevitabilidade da evolução – aquele fato científico que os negacionistas chamam de “só uma teoria”. Houve ensaios, já no século 21: vimos vírus que matavam muito, mas se espalhavam pouco; e os que matavam pouco, mas se espalhavam muito. Este atual, SARS-CoV-2, ainda não é o pior que pode ficar, mas já ameaça colapsar o sistema de saúde global: mata moderadamente e se espalha muito bem. Também era previsível que a ameaça provavelmente começasse na China ou arredores. Não por alguma teoria da conspiração maluca, mas pelo simples fato de que é onde temos a maior densidade populacional do planeta. O fato de esses surtos preferencialmente começarem lá não é mais misterioso do que a Rússia ter maior incidência de meteoros. É tão somente consequência da realidade. Era igualmente sabido que uma quarentena, por mais rigorosa que fosse, seria imperfeita, e o gradual espalhamento do vírus pelo mundo era muito mais que uma vaga possibilidade. Após titubeios e erros iniciais (que ninguém nega, inclusive eles), a China fez um bom trabalho em gerar estatísticas relevantes e, ao mesmo tempo, ganhar tempo para o resto de nós. Que um governo que até duas semanas atrás chamava a pandemia de “fantasia”, “histeria da mídia”, se sentisse no direito de criticar a ação chinesa na crise é tão patético quanto quase tudo que nasce das autoridades federais hoje em dia (com todo respeito ao ministro Mandetta, que tem feito todo o possível para ignorar o maestro grogue da orquestra federal e manter o mínimo de harmonia nessa valsa macabra). Se tudo isso era sabido, por que diabos então parece que o governo foi pego de calças curtas? A resposta está em outra pergunta: tudo isso era sabido por quem? Pelos cientistas, a quem quase ninguém dá ouvidos até que, com o perdão da expressão, a água bate na bunda. Infelizmente, o poder público (aqui e em outras partes do mundo) não tem o hábito de alicerçar suas políticas em fatos científicos. É por isso que perdemos tanto tempo discutindo se campanhas de abstinência sexual fazem ou não sentido, se os dados de desmatamento do Inpe devem ou não servir de baliza para a proteção da floresta ou, Deus me perdoe, se a Terra é redonda ou não. Vivemos numa época em que as lideranças se permitem abdicar da realidade em nome de construtos ideológicos, e os dados científicos viram “apenas mais uma opinião”. Pois nunca foram, nunca serão. E se os governos (não só o do Brasil, mas do mundo inteiro) ouvissem mais a ciência, de forma sistemática, estaríamos mais bem preparados para a crise. A realidade da pandemia se impõe de forma tão imperiosa, com o triste empilhamento de corpos, avultamento de contágios e colapso do sistema de saúde, que até mesmo os reis do fake news estão se vendo obrigados – movidos a paneladas – a ceder terreno aos fatos. Mas será que esse é o limite de nossa esperteza? Apenas reconhecer coletivamente a ciência em situações que impõem castigos rápidos e brutais? Da mesma forma que os especialistas nos alertam há décadas para o risco de pandemias, e jamais minimizaram o risco desta atual, eles também vêm chamando a atenção para o drama global das mudanças climáticas. Os modelos geram consenso maciço, em todas as partes do mundo, os dados são contundentes, e já vimos a temperatura média da Terra subir 1° C entre 1960 e hoje. Não é futurologia ou hipótese. É física bem conhecida, com medições feitas no mundo real. A única diferença entre a pandemia e a mudança climática é o horizonte de tempo: a primeira é na escala de meses e anos; a segunda ocorre em décadas e séculos. Mas o desfecho das duas, para o ser humano e sua pequena aldeia global, é o mesmo: muitas mortes e prejuízos monstruosos. Por que continuamos a negar a ciência como instrumento fundamental de políticas públicas? Até quando seremos governados por achismos e ideologias malucas de astrólogos? São reflexões que podemos fazer, enquanto passamos as próximas semanas seguindo a trilha da ciência e nos trancando em casa tanto quanto possível, até a tempestade passar. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Pandemia enfatiza valor da ciência diante de farsas ideológicas Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"10 dicas para comer bem durante a quarentena do coronavírus\nA coisa está feia demais, não está para brincadeira. Vou procurar, nos próximos posts, priorizar informações práticas que ajudem todo mundo a comer bem durante o duríssimo período da quarentena. Neste, dou dicas e orientações gerais sobre compras, armazenamento e preparo de alimentos. Saúde para todos! Não compre desvairadamente O mundo não vai acabar. [...] ... Leia post completo no blog Leia mais (03/23/2020 - 20h32)\n10 dicas para comer bem durante a quarentena do coronavírus – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.mar.2020 às 20h32 10 dicas para comer bem durante a quarentena do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Macarrão, tomate em lata, bacon, parmesão: um clássico italiano feito com alimentos que você pode armazenar na quarentena (foto: Marcos Nogueira) Marcos Nogueira A coisa está feia demais, não está para brincadeira. Vou procurar, nos próximos posts, priorizar informações práticas que ajudem todo mundo a comer bem durante o duríssimo período da quarentena. Neste, dou dicas e orientações gerais sobre compras, armazenamento e preparo de alimentos. Saúde para todos! Não compre desvairadamente O mundo não vai acabar. Se acabar, não vai adiantar nada ter toneladas de alimentos estocadas em casa. Seja razoável, não seja babaca. Não seja aquela pessoa que enche o carrinho com todo o macarrão do supermercado. Compre o bastante para uma semana de sobrevivência. Ou um pouco mais, em itens que ocupam pouco espaço e podem ser guardados por bastante tempo. A experiência da Europa mostra que, depois do pânico inicial, os mercados voltaram a oferecer normalmente tudo o que havia antes. Não entupa o freezer Não compre toneladas de picanha, camarão, lasanha congelada, pizza congelada, sorvete napolitano e outras tranqueiras que ocupam um espação no congelador. Os motivos são dois. Primeiro: lotar demais o freezer entope a circulação de ar do aparelho e pode fazer com quer tudo descongele e estrague. Segundo: você deve reservar lugar para guardar as sobas das refeições que você mesmo(a) vai preparar. O que estocar Principalmente alimentos secos –os tais não-perecíveis que você leva para eventos de caridade. Arroz, feijão, macarrão, açúcar, sal, óleo, café, lentilhas, grão-de-bico, ervilhas secas, farinhas, leite em pó. Milho de pipoca, coisa mais essencial para quem tem criança em casa. Conservas de todos os tipos: tomate em lata, sardinha, bacalhau, picles, carne-seca, salame, queijos curados como o parmesão, azeitonas, bacon. Ovos duram um bom tempo e quebram muitos galhos na cozinha. Mantenham-nos na geladeira. Cebola, alho e batata podem ser armazenados por vários dias. Ervas secas –principalmente o louro– e especiarias como a pimenta-do-reino se conservam por uma eternidade. Guerra é guerra Tenha um pequeno estoque, para emergências, de comidas compradas prontas: macarrão instantâneo, pratos feitos embalados a vácuo, doces podrões, salgadinhos radiativos e outras gororobas que eu não recomendaria em situações normais. Isto não é uma situação normal. Planeje as refeições Antes de sair feito uma barata tonta para o mercado, fala uma pequena planilha daquilo que as pessoas da sua casa pretendem comer na semana. Isso é importante, por exemplo, para fazer pratos de legumes perecíveis, como a caponata (receita aqui). Ou para fazer grandes quantidades de cozidos, como a carbonade flamande (receita aqui), para serem comidos em mais de uma refeição. É importante não repetir o cardápio em refeições consecutivas. Crianças ficam especialmente irritadas com isso e têm razão: de tédio, basta a quarentena em si. Se você fizer uma panelada de, sei lá, feijoada, guarde as sobras na geladeira (ou no freezer) e coma outra coisa na refeição seguinte. Aproveite tudo Ossos, talos, pontas e cascas de cebola, aparas de carne e pedaços feios de legumes. Guarde tudo no freezer. Depois faça caldos que podem virar sopa, risoto ou simplesmente dar um sabor a mais a qualquer prato. Se for possível, peça entrega de restaurantes O impacto da epidemia de coronavírus será desastroso no setor dos restaurantes. No limite, até 6 milhões de empregos estão em risco. Se você tiver saúde financeira para isso, ajude. Peça comida em ocasiões especiais –algo que, no isolamento, você vai precisar inventar. Pizza no domingo, hambúrguer pras crianças na quinta-feira, aí é com você. Permita-se pequenas extravagâncias A quarentena é muito chata. Não devemos piorá-la. Então, se você tiver condições, adquira algo que você gosta muito, mas não compra normalmente porque é caro. Aquele azeite bonzão, um chocolate especial, presunto ibérico, queijo importado… Não se esqueça da salada É meio difícil manter o consumo de verduras frescas numa situação extraordinária como esta. Sugiro o seguinte. Salada fresca nos dois primeiros dias depois da compra –ou enquanto as alfaces, chicórias e rúculas se mantiverem bonitonas. Para os dias seguintes, prepare de antemão coisas como creme de espinafre e brócolis refogado. Repolho é uma maravilha, dura a vida toda. Mesmo depois de picado e temperado, ele fica alguns dias crocante e saboroso. Cultive os próprios temperos Se você quer ter sempre manjericão, cebolinha ou alecrim frescos, plante-os num vasinho ou num canteiro do jardim. Além de dar sabor à comida, é uma ocupação para o marasmo do isolamento. Comigo nunca funcionou. Tenho o toque de Sadim (Midas invertido) com plantas, mato todas. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes Quem é Regina Duarte na fila do restaurante por quilo? Frescurite para comer tem cura Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Saiba como tomar um chope fresco em SP sem precisar sentar no bar\nAlguns bares e restaurantes começaram a alterar sua rotina por precaução contra o novo coronavírus, seja com o espaçamento de mesas seja com a paralização total do atendimento. Mas mesmo quem está em casa na função home office pode tomar um chope fresquinho sem precisar sair do conforto do lar. A cerveja artesanal Avós, que tem [...] ... Leia post completo no blog Leia mais (03/20/2020 - 10h09)\nSaiba como tomar um chope fresco em SP sem precisar sentar no bar – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.mar.2020 às 10h09 Saiba como tomar um chope fresco em SP sem precisar sentar no bar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sandro Macedo Alguns bares e restaurantes começaram a alterar sua rotina por precaução contra o novo coronavírus, seja com o espaçamento de mesas seja com a paralização total do atendimento. Mas mesmo quem está em casa na função home office pode tomar um chope fresquinho sem precisar sair do conforto do lar. A cerveja artesanal Avós, que tem sede própria (a Casa Avós, na região da Lapa), disponibiliza um número de Whatsapp pelo qual é possível fazer o pedido. São sete estilos engatados: Vó Maria Zen (hoppy lager, com 4,9% de teor alcoólico), In Concert (india pale lager, com 6,1%), Macaca Véia (american pale lager, com 5,8%). For the Love of Nonna (italian pilsen, com 4,8%), Dizygotic (double india pale lager, com 7,8%), Corn Pils (american lager, com milho e 4,9%) e Vó Aretha (brown lager, com cacau orgânico e 5,3%). Elas são oferecidas em litro, na garrafa conhecida como growler, previamente higienizada. O valor varia de acordo com o estilo e fica entre R$ 20 e R$ 54. A Avós oferece outras cervejas, em lata, como a baltic porter The Old Baltic (R$ 20). Para pedir o chope é só ligar no celular: 11 95058-7879 e checar a área de entrega. Ou pode retirar direto na Casa Avós (rua Croata, 703, tel. 3672-4282). Já o Whats’ On Tap, na Vila Nova Conceição (rua Ministro Jesuíno Cardoso, 104, tel. 3846-1470), fechou as portas, mas funcioona no sistema take away (para retirada no local) ou por delivery (iFood ou Rappi). O bar também faz entrega nos bairros vizinhos (Itaim Bibi e Vila Olímpia) para compras acima de R$ 50. O celular da casa é 11 96311-5227. E quem pedir para retirar no local ganha 25% de desconto. Os chopes variam e podem aparecer sugestões como uma witbier com cajá e maracujá, com 4% de teor alcoólico, a Everyday, uma hop lager com 5% de álcool, ou a american IPA Everyone. Ao todo são 14 torneiras. Opções em lata também estão disponíves, como a Breakfast or Dessert, uma russian imperial stout com adição de cacau e 9% de teor alcoólico. No Soul Botequim (av. Padre Antônio José dos Santos, 812, Cidade Monções, tel. 3297-0006), a brincadeira é que a porta fechou, mas a janela está aberta para entregas. O delivery também funciona pelos aplicativos Rappi e iFood. Os chopes estão disponíveis em growlers (garrafas), crowlers (latas) ou copos descartáveis, para quem for até o local. São 20 torneiras, com rótulos como o Fortune Ink, uma grisette (antigo estilo belga, pouco comum por aqui), com 3,4% de teor alcoólico, da Dádiva, ou a Oishii, witbier da Japas. Há também a Summer Perspective, sour IPA colaborativa entre Dádiva e a carioca Three Monkeys. Outras bebidas, como vinhos e cachaças, também estão disponíveis. É bom ligar antes e falar direto com o Junior para ver o que está disponível no telefone 11 98392-7828. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saiba como tomar um chope fresco em SP sem precisar sentar no bar Cervejaria de Maringá, Cathedral é eleita a melhor do Brasil Guinness é sempre um clássico Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas Pepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau Tags india pale ale backer lagunitas heineken EAP festival brasileiro da cerveja Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
