{"titulo":"BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar","descricao":"Hadson Nery, 38, saiu do Big Brother Brasil 20 disposto a fazer algumas mudanças. Em entrevista ao Gshow após deixar o programa, o ex-jogador dividiu sobre desejos por intervenções estéticas, futuro profissional e paternidade. Leia mais (02/15/2020 - 20h09)","conteudo":"F5 - Televisão - BBB20 - BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar - 15/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Líder Eliminado Eliminado Anjo Paredão Eliminado Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar Ex-participante diz se preocupar com aparência e conta que vai ser pai novamente Hadson toma café da manhã no 'Mais Você' após deixar o BBB 20 - Cristiane Ferreira/ Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.fev.2020 às 20h09 São Paulo Hadson Nery, 38, saiu do Big Brother Brasil 20 disposto a fazer algumas mudanças. Em entrevista ao Gshow após deixar o programa, o ex-jogador dividiu sobre desejos por intervenções estéticas, futuro profissional e paternidade. A autoestima elevada do participante ficou famosa no reality, quando ele se comparou ao jogador da Juventus Paulo Dybala e compartilhou até um possível apelido, \"Hadybala\". Mas, para ele, nem tudo está perfeito. \"Minha maior decepção é meu cabelo. Já usei comprido, fiz dread, adorava mudar o visual, mas agredi muito. Alisava e a química queimou meu couro cabeludo, então não cresce mais.\" Para isso, ele já tem até a solução: \"Até consigo camuflar as falhas, mas meu foco agora é fazer implante capilar ou usar prótese. Acho que careca não combina comigo, por isso uso boné para disfarçar\". Além do cabelo, outra preocupação de Hadson é com as rugas. \"Estou com 38 anos, então devido ao desgaste físico que todo atleta de rendimento tem, é comum que o rosto sofra mais agressão porque a gente passa horas debaixo de sol, chuva.\" Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com o ex-participante, ele já havia feito procedimento estético com ácido hialurônico, que não foi bem-sucedido, mas que será corrigido agora que saiu do BBB. \"Vou começar a aplicar botox como prevenção. Tenho um cuidado especial com o corpo porque era meu instrumento de trabalho, nunca gostei de ficar fora de forma.\" Além da atenção com a aparência, outra coisa deixou Hadson preocupado depois que saiu do confinamento. O atleta descobriu que seria pai do terceiro filho no aeroporto, quando estava a caminho para entrar no BBB 20, o que não permitiu que ele desse a notícia aos filhos, que ficaram sabendo através do reality. “Quando saí, minha mãe contou que Oliver ficou sabendo por um amiguinho da escola e perguntou: ‘Vó, ele vai ser pai de novo e não falou nada para gente?’. Isso me preocupou. O mais velho deixa acontecer, mas o mais novo quer saber de tudo.” A mãe da criança não foi revelada. Segundo Hadson, ela acabou de sair de um casamento de oito anos e prefere não ser exposta ainda. \"No que depender de mim, o relacionamento engrena. A gente se gosta, mas está respeitando o tempo de cada um porque foi tudo muito rápido e intenso”, explica o atleta. Quem ficou famoso com o Big Brother Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Lucas diz que guardar estalecas é uma estratégia: 'O voto da casa já é em mim' BBB 20: Marcela e Daniel se beijam na pista de dança durante festa, e Gizelly tem crise de choro BBB 20: Manu Gavassi conquista público, emplaca músicas antigas e ganha mais de 3 mi de seguidores Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Apresentadora britânica Caroline Flack morre aos 40 anos Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender BBB 20: Manu Gavassi conquista público, emplaca músicas antigas e ganha mais de 3 mi de seguidores Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"BBB 20: Thelma e Lucas discutem após brother não doar estalecas: 'Macho escroto'","descricao":"Lucas tomou a decisão de não contribuir para a compra de comida da semana, apesar de ser o participante com mais estalecas (o dinheiro vigente no reality). Agora, o brother lida com as consequências. Leia mais (02/15/2020 - 20h34)","conteudo":"F5 - Televisão - BBB20 - BBB 20: Thelma e Lucas discutem após brother não doar estalecas: 'Macho escroto' - 15/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Líder Eliminado Eliminado Anjo Paredão Eliminado Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Thelma e Lucas discutem após brother não doar estalecas: 'Macho escroto' Assunto das estalecas também levou a discussão entre Babu, Manu e Bianca Thelma está no BBB 20 - Victor Pollak/TV Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.fev.2020 às 20h34 São Paulo Lucas tomou a decisão de não contribuir para a compra de comida da semana, apesar de ser o participante com mais estalecas (o dinheiro vigente no reality). Agora, o brother lida com as consequências. Enquanto conversava com Felipe Prior na varanda, Lucas foi questionado por Thelma se ia comer, mesmo sem ter contribuído com a compra da comida. Ao responder que sim, a sister deu sua opinião sobre o assunto: “Você teve uma atitude escrota. Você é um escroto. Se você quer sair, saia de cabeça limpa. Você vai sair com vergonha das atitudes escrotas que você está tendo aqui dentro, porque você é um macho escroto. É isso o que você é”, disse. O clima de tensão na casa por conta da não contribuição de Lucas gerou conflito também entre Babu, Bianca Andrade e Manu Gavassi. Após ver as sisters dividiram as bolachas compradas na xepa, Babu questiona: \"Vocês estão contando os biscoitos? Ah, gente, isso é feio demais... Ficar contando comida\". \"Feio é não dar estalecas\", fala Manu. Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ENTENDA Anteriormente, Lucas afirmou para Manu que fez isso como estratégia e que um de seus objetivos era descobrir “quem era a pessoa que faz leva e traz, causando intriga na casa”, que ele afirmou se trata de Pyong. Ele também disse que acha injusto usar suas 1.800 estalecas, enquanto outro brothers têm apenas 50 para contribuir. “Já não tinha harmonia [na casa] desde o começo. O pessoal que tinha 50 [estalecas] queria que colocasse tudo”. Ele recordou ainda que chegou a propor divisão de comida proporcional ao valor dado, mas os brother não aceitaram. “Aí beleza, então vou colocar zero, é estratégia de jogo, e eu guardo minhas estalecas”, concluiu ele. “Se você tivesse acabado de entrar e estivesse completamente perdido, como a Bianca na primeira semana, quando todo mundo colocou um pouquinho para ajudar... Foi isso que aconteceu com o Daniel, ninguém ia ficar levando o Daniel nas costas, foi uma coisa dessa semana”, disse Manu, lembrando que Daniel era quem tinha menos estalecas. Relembre algumas misses que participaram do BBB ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O brother também recordou que as poucas estalecas de Daniel eram resultado das punições que ele recebeu dentro da casa. Pouco tempo depois, Lucas e Felipe ainda questionaram quantas vezes ele foi punido por usar de forma errada o microfone: “Dez, 15 vezes?” questionaram ele. Daniel respondeu que agora tem prestado atenção. “Entendo seu argumento, mas acho que deveria ter colocado pelo menos um pouquinho pra disfarçar, vai trazer mais ranço”, opinou Babu a Lucas. “O voto da casa já é em mim também, quatro ou cinco votos a mais não muda nada. Até facilita mais pra eles”, concluiu o catarinense. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Hadson revela crise de meia idade e diz que vai colocar botox e implante capilar BBB 20: Lucas diz que guardar estalecas é uma estratégia: 'O voto da casa já é em mim' BBB 20: Marcela e Daniel se beijam na pista de dança durante festa, e Gizelly tem crise de choro Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Apresentadora britânica Caroline Flack morre aos 40 anos Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender BBB 20: Manu Gavassi conquista público, emplaca músicas antigas e ganha mais de 3 mi de seguidores Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Confira drinques especiais e passeios para entrar no clima carnavalesco em SP","descricao":"O Carnaval não se limita aos blocos pelas ruas de São Paulo e prova disso são os passeios que antecedem a folia, como oficinas de customização de fantasias, aulas sobre o feriado e rodas de conversa. Há, ainda, cartas de drinques especiais oferecidas nesta época em diferentes bares, como Fortunato, Caulí, Olívio e o Mule Mule Muleria. Leia mais (02/14/2020 - 02h00)","conteudo":"Confira drinques especiais e passeios para entrar no clima carnavalesco em SP - 14/02/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu carnaval Bares Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Dicas incluem aulas abertas sobre o feriado e coquetéis decorados com plumas Maior Menor Url curta Erramos? 14/02/2020 2h00 Isabella Menon Otávio Nadaleto São Paulo O Carnaval não se limita aos blocos pelas ruas de São Paulo e prova disso são os passeios que antecedem a folia, como oficinas de customização de fantasias, aulas sobre o feriado e rodas de conversa. Há, ainda, cartas de drinques especiais oferecidas nesta época em diferentes bares, como Fortunato, Caulí, Olívio e o Mule Mule Muleria. Confira, abaixo, um roteiro para entrar no clima carnavalesco : Drinques carnavalescos são oferecidos em bares de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bares Caulí Lounge Bar A partir de terça-feira (18), a casa oferece a seus cliente um novo coquetel, de autoria do bartender Sylas Rocha. O Alalaô (R$ 30) é feito com catuaba, xarope de hibisco, limão -siciliano e shrub de maracujá e fica disponível até 1º/3. R. Joaquim Antunes, 248, Pinheiros, região oeste, tel. 3197-5838. 110 lugares. Seg.: 18h às 24h. Ter.: 18h à 1h. Qua.: 18h à 1h30. Qui.: 18h às 2h. Sex.: 17h às 2h30. Sáb.: 15h às 2h30. Olívio Bar Famoso por seus coquetéis divertidos, o Olívio desenvolveu o drinque Marquinha OK (R$ 28) para o Carnaval deste ano. Ele é feito com catuaba, Amarula, suco de abacaxi e espuma de limão. O copo é decorado com um biquíni e saia de plumas. R. Delfina, 196, Vila Madalena, região oeste, tel. 4680-2967. 120 lugares. Ter. e qua.: 12h às 15h e 17h às 24h. Qui. e sex.: 12h às 15h e 17h à 1h. Sáb.: 12h às 1h. Dom.: 14h às 22h. Fortunato Bar Desenvolvida pelo bartender Marquinhos Félix, a novidade da casa para o Carnaval é o drinque Bloquinho (R$ 29), que leva gim, suco de limão-siciliano, xarope de açúcar, Aperol e água com gás, decorado com um aplique de máscara e um twist de limão. R. Joaquim Távora, 1.356, Vila Mariana, região sul, tel. 4680-2966. 130 lugares. Seg. e ter.: 17h às 23h. Qua. e qui.: 17h às 23h30. Sex.: 16h30 às 23h30. Sáb.: 12h às 23h30. Dom.: 12h às 23h. Olívio Bar Famoso por seus coquetéis divertidos, o Olívio desenvolveu o drinque Marquinha OK (R$ 28) para o Carnaval deste ano. Ele é feito com catuaba, Amarula, suco de abacaxi e espuma de limão. O copo é decorado com um biquíni e saia de plumas. R. Delfina, 196, Vila Madalena, região oeste, tel. 4680-2967. 120 lugares. Ter. e qua.: 12h às 15h e 17h às 24h. Qui. e sex.: 12h às 15h e 17h à 1h. Sáb.: 12h às 1h. Dom.: 14h às 22h. Mule Mule Muleria Especializada no moscow mule (com a versão clássica e diversas releituras), a casa criou o Ziriguidum (R$ 27) para a ocasião. Ele é preparado com cachaça infusionada com melancia, ginger beer, limão-taiti e espuma de catuaba e fica no cardápio até 1°/3. R. Aspicuelta, 459, Vila Madalena, região oeste, tel. 3614-9098. Ter. e qua.: 17h à 1h. Qui. a sáb.: 16h às 2h. Dom.: 16h às 24h. Passeios Bazar do Bloco Bollywood Criado pela comunidade indiana no Brasil, o bloco promove um bazar com oficinas de danças de bhangra, às 14h30, e de bollywood, às 16h — esta aulas são pagas e custam R$ 15. O evento também conta com expositores que vendem comida, tatuagens, incensos, roupas e bijuterias indianas. Centro Cultural Swami Vivekananda - Al. Sarutaiá, 380, Jardim Paulista, região oeste, s/ tel. Sáb.: 10h às 18h. Até 15/2. Livre. GRÁTIS Camarote Esther Rooftop No topo do edifício Esther e com vista para a praça da República, o restaurante funciona como um camarote durante o feriado do Carnaval, com eventos nos finais de semana de pré e pós-festa também. Os ingressos (a partir de R$ 450) dão direito a bebida e comida à vontade, além de programação com DJs e música ao vivo. Esther Rooftop - R. Basílio da Gama, 29, República, região central, tel. 3256-1009. Sáb. (15) e dom. (16): 12h às 20h. Ingr.: a partir de R$ 450. Mais informações em estherrooftop.com.br Carnaval em São Paulo A aula aberta sobre a história do Carnaval de São Paulo relembra as marchinhas de sucessos e conta com a presença do compositor de sambas-enredos Dinho Souza e do compositor e violonista Danilo Souza, além do carnavalesco Cristian Dimitrius. Fábrica de Cultura Brasilândia - Av. General Penha Brasil, 2.508, Vila Nova Cachoeirinha, tel. 3859-2300. Sáb. (15): 15h às 17h. GRÁTIS Mulheres do Samba e no Samba Durante o encontro, acontece um bate-papo sobre a trajetória musical das mulheres sambistas. Elas cantam e contam sobre suas histórias e sonhos. Casa de Cultura do Ipiranga - Rua Abagiba, 20, Moinho Velho, tel. 2969-7066. Sáb. (15): 15h. GRÁTIS. Oficina de Confecção de Máscaras Na oficina, os participantes têm os rostos moldados por gesso e podem decorar e finalizar o item de acordo com o gosto pessoal. Casa de Cultura Raul Seixas - Rua Murmúrios da Tarde, 211, José Bonifácio, tel. 2527-4142. Sáb. (15): 15h. GRÁTIS Leia mais Bares Elevado serve vinhos em ambiente discreto na Vila Buarque Bares Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Múmias, esfinges e amuletos ocupam CCBB em nova mostra Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Confira 14 bailes e baladas que atraem público mais velho Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Emília negra protagoniza adaptação livre de obra de Monteiro Lobato","descricao":"Rating Leia mais (01/31/2020 - 02h00)","conteudo":"Emília negra protagoniza adaptação livre de obra de Monteiro Lobato - 31/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica monteiro lobato Criança Emília negra protagoniza adaptação livre de obra de Monteiro Lobato 'As Desmemórias de Emília' apresenta o universo lobatiano para os pequenos Maior Menor Url curta Erramos? 31/01/2020 2h00 GABRIELA ROMEU São Paulo As Desmemórias de Emília - A Marquesa de Rabicó Quando Sáb. e dom.: 17h40. Até 1º/3 Onde Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis Preço R$ 50 Em meio a polêmicas sobre racismo nos livros de Monteiro Lobato, causa bem-vinda surpresa uma atriz negra, Vitória Rabelo, interpretando a boneca em “Desmemórias da Emília – A Marquesa de Rabicó”, do Grupo Trapo. Dirigido por Muriel Vitória, o espetáculo livremente inspirado em “Memórias da Emília” (1936) traz a biografia da personagem alter ego do autor. Quem escreve as “desmemórias” ditadas pela protagonista mandona e tagarela é o Visconde de Sabugosa (Diego Britto). Espetáculo infantil 'As Desmemórias de Emília' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O cenário modesto (Danilo Yabiku) peca no uso do EVA. Já o figurino, também de Yabiku, dialoga com o que habita o imaginário infantil sobre a obra lobatiana, alimentado há anos principalmente por versões televisivas. A peça tem na adaptação livre seu melhor acerto. Outros personagens do universo do Sítio do Picapau Amarelo, como Pedrinho e Cuca, a “jacaroa velha”, ajudam a introduzir as novas gerações na obra lobatiana, entre encenações e cantorias, estas últimas um tanto carentes de afinação. Teatro Folha - Av. Higienópolis, 618, terraço, Higienópolis, tel. 3823-2323. Sáb. e dom.: 17h40. Até 1º/3. Ingr.: R$ 50 p/ teatrofolha.com.br. Indicação da crítica: a partir de quatro anos. Leia mais Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Múmias, esfinges e amuletos ocupam CCBB em nova mostra Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público","descricao":"Rating Leia mais (02/14/2020 - 02h00)","conteudo":"Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público - 14/02/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Criança Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público 'Teatro de Ideias' segue em cartaz no Teatro Alfa até o dia 29/3 Maior Menor Url curta Erramos? 14/02/2020 2h00 Mônica Rodrigues da Costa São Paulo Teatro de Ideias Quando Sáb. e dom.: 16h Onde Teatro Alfa - R. Bento Branco de Andrade Filho, 722, Santo Amaro, região sul Preço R$ 40 Classificação Livre O “Teatro de Ideias”, espetáculo-oficina com concepção e dramaturgia de Daniel Warren —ator e apresentador do programa de TV Click (Gloob)—, explora o improviso, a interação com o público e a construção de brinquedos. A direção (Maristela Chelala) enfatiza a brincadeira com o próprio teatro (metalinguagem) com recursos de chamadas de vídeo, bilhetes manuscritos e projeções no telão cenográfico das ações que ocorrem no palco. Espetáculo 'Teatro de Ideias' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Warren realiza as oficinas de um veleiro feito com rolhas e de um super-herói de palito de picolé. Representa também o Guarda Juvenal e a Administradora do Teatro Dona Eva, que vivem dentro e fora do enredo. A primeira cena do espetáculo ocorre na antessala. Nervosinho, o segurança grita para as crianças pararem a bagunça e pede que formem filas para entrar na sala ou ir ao banheiro. No enredo, o ator conta casos da própria vida e aproveita as histórias para fazer perguntas às quais as crianças respondem com soluções criativas. Os pais acompanham a animação, sobretudo quando os filhos criam a letra de uma canção para o Juvenal. O gênero dramático da peça é novo na cena paulistana. Vale conferir. Indicação da crítica: a partir de quatro anos. Leia mais Criança Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Múmias, esfinges e amuletos ocupam CCBB em nova mostra Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Padeira Izabela Tavares abre casa própria, na Vila Madalena","descricao":"Uma das padeiras mais badaladas da cidade, Izabela Tavares, a Iza, oferecia seus pães de fermentação natural apenas sob encomenda online. Isso mesmo, oferecia: enfim seus produtos ganharam casa própria, na Vila Madalena. Leia mais (02/14/2020 - 02h00)","conteudo":"Padeira Izabela Tavares abre casa própria, na Vila Madalena - 14/02/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Padeira Izabela Tavares abre casa própria, na Vila Madalena Antes, a badalada Iza Padaria Artesanal funcionava apenas sob encomenda Maior Menor Url curta Erramos? 14/02/2020 2h00 Marina Consiglio São Paulo Uma das padeiras mais badaladas da cidade, Izabela Tavares, a Iza, oferecia seus pães de fermentação natural apenas sob encomenda online. Isso mesmo, oferecia: enfim seus produtos ganharam casa própria, na Vila Madalena. Também batizado de Iza Padaria Artesanal, como no site no qual recebe os pedidos, o negócio funciona com menu e horário reduzidos até o Carnaval —apenas de quarta a sábado. Mesmo assim, já dá para comer gostosuras como a tostada de figos, queijo de cabra e mel de jataí (R$ 17; servida com uma saladinha), ou o imperdível pão de queijo (R$ 6). Ainda na seção salgada, o tostex de queijo (R$ 17) pode ser enriquecido com tomate e manjericão por mais R$ 3. Iza Padaria Artesanal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre os doces, os bolos aparecem em sabores como chocolate e azeite (este, servido com uma colherada de iogurte e frutas da estação; R$ 11 cada um). Para acompanhar, serve café coado (R$ 6), chá mate com limão (R$ 5) e até taças de vinhos orgânicos e naturais (R$ 30). R. Wisard, 602, Vila Madalena, região oeste, s/tel. Qua. a sex.: 11h às 18h. Sáb.: 10h às 17h. Leia mais Guloseimas Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas Croissants são especialidade no pequenino Mintchi Passeios Confira roteiro com 40 atrações em SP que marcaram os últimos cem anos Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Múmias, esfinges e amuletos ocupam CCBB em nova mostra Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Campeão do Masterchef combina mineirices e apuro técnico no Benza","descricao":"Rating Leia mais (02/07/2020 - 02h00)","conteudo":"Campeão do Masterchef combina mineirices e apuro técnico no Benza - 07/02/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Campeão do Masterchef combina mineirices e apuro técnico no Benza Elementos se misturam numa cozinha que inquieta e sem fronteiras Maior Menor Url curta Erramos? 07/02/2020 2h00 Josimar Melo São Paulo Benza Quando Ter. a qui.: 19h às 23h30. Sex. e sáb.: 19h às 24h. Dom.: 12h30 às 16h30 Onde R. Costa Carvalho, 72, Pinheiros, região oeste{oeste}, tel. 3032-7759. 52 lugares Preço $$$$ O nome (da expressão \"benza a Deus\") já sugere a origem mineira do acolhedor restaurante Benza, e é mesmo de Minas Gerais que vem o chef Pablo Oazen, que deixou para trás seu gastrobar em Juiz de Fora, dois anos depois de ganhar um Masterchef. No cardápio as pistas mineiras chegam miscigenadas com ingredientes de outras partes do Brasil e referências culinárias de outros países, numa cozinha que inquieta e sem fronteiras. Coelho braseado, purê de cenoura com laranja e cenourinhas orgânicas servido na casa - Rubens Kato/Divulgação O curioso pão de queijo cita um petisco japonês (o bolinho de polvo, takoyaki), preparado com presunto cru, molhado com glace de café e coberto com lascas de queijo Canastra (R$ 36). O tostex de rabada na cerveja preta, com maionese de agrião e picles de maxixe (R$ 32), passeia alegremente pelo Brasil, enquanto a blanquette de língua bovina braseada com creme e cogumelos (R$ 39) mimetiza a receita francesa de vitelo, sem passar vergonha. A língua também protagoniza um prato com alho negro, coco e pupunha (R$ 82); e num aceno à Itália, há um suculento pato assado e cozido no seu molho servido com massa fresca (maltagliati) e ora-pro-nóbis (R$ 154 para dois). As sobremesas também trazem inspiração diversa —como aquela (provavelmente do inglês Heston Blumenthal) em forma de goiaba que, na verdade, é uma esfera de sorvete da fruta recheada com goiabada, Catupiry e queijo Canastra (R$ 32). Ou a engenhosa \"pão, café com leite e telha feita nas coxas\" (espuma de doce de leite, telha de café, leite e sorvete de pão na chapa, R$ 29). Nem sempre as boas ideias funcionam —os quiabinhos tostados com limão, espuma de vatapá sem gosto e farofa de milho com aviú (R$ 22) chegam a ser enjoativos. E no almoço (menu a R$ 54,90), o trivial filé suíno com tutu de feijão e couve se perde pelo excesso do cocção —fica seco como, a bem dizer, seria na tradição mineira, mas não deveria num restaurante com este apuro técnico. Leia mais Restaurantes Outback lança seu primeiro hambúrguer vegano Restaurantes Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Múmias, esfinges e amuletos ocupam CCBB em nova mostra Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Elevado serve vinhos em ambiente discreto na Vila Buarque","descricao":"Se o centro de São Paulo pode se gabar de ter badalados endereços de coquetelaria, como o Bar do Cofre e o Fel, a região ainda tem poucos locais dedicados ao vinho, mais comuns nas zonas oeste e sul. O Elevado, inaugurado em outubro, chega para aumentar esta oferta. Leia mais (02/07/2020 - 02h00)","conteudo":"Elevado serve vinhos em ambiente discreto na Vila Buarque - 07/02/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Bares Elevado serve vinhos em ambiente discreto na Vila Buarque Carta de novo wine-bar de São Paulo tem rótulos nacionais e importados a bons preços Maior Menor Url curta Erramos? 07/02/2020 2h00 - Atualizado em 07/02/2020 às 16h16 Otávio Nadaleto São Paulo Se o centro de São Paulo pode se gabar de ter badalados endereços de coquetelaria, como o Bar do Cofre e o Fel, a região ainda tem poucos locais dedicados ao vinho, mais comuns nas zonas oeste e sul. O Elevado, inaugurado em outubro, chega para aumentar esta oferta. Vinhos e tábua de frios do Elevado Bar - Divulgação Discreto, o salão conta com balcão e mesas coletivas. A carta —na qual, garante a casa, sempre haverá novidades— lista opções nacionais e importadas a preços abaixo da média. Podem aparecer o tinto italiano Barbera La Quercia (R$ 18 a taça; R$ 89 a garrafa) e o branco alemão Franz Künstler Riesling Finesse QBA (R$ 34 e R$ 168). Da cozinha são expedidas tábuas de frios e quitutes como a tostada de tartare com maionese de dill (R$ 28). R. Jesuíno Pascoal, 16, Vila Buarque, região central, s/ tel. 38 lugares. Ter. a sáb.: 18h às 24h. Leia mais Bares De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 Ver mais Mais lidas Em São Paulo, sala imersiva transporta público para o Japão Múmias, esfinges e amuletos ocupam CCBB em nova mostra Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O dicionário Merriam-Webster dá como definição de \"braciola\" \"uma fina fatia de carne enrolada ao redor de recheio e frequentemente cozida em vinho tinto\". Eu diria que é uma receita para o sucesso. Carne cozida em vinho nunca dá errado. Leia mais (02/14/2020 - 14h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento - 14/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar nhoque de mandioquinha com bife à rolê em molho do próprio cozimento Massa finalizada de forma diferente é par ideal para carne Ícone fechar Nhoque e bracciola Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.fev.2020 às 14h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O dicionário Merriam-Webster dá como definição de “braciola” “uma fina fatia de carne enrolada ao redor de recheio e frequentemente cozida em vinho tinto”. Eu diria que é uma receita para o sucesso. Carne cozida em vinho nunca dá errado. A braciola ou o querido bife à rolê é daquelas comidas que frequentemente trazem lembranças de vagarosos almoços de domingo durante a infância. É culinária do coração e, por isso, precisa de cuidado na preparação. Esse não é um daqueles pratos rápidos e práticos, mas as garfadas compensam qualquer demora. O recheio aqui é com cenoura, vagem e linguiça, uma combinação vencedora. Substituições podem acontecer, no entanto, sugiro manter a linguiça ou colocar bacon em seu lugar. Outra parte importante dessa receita é a selagem da carne. Isso fará com que a panela crie uma grossa crosta marrom que muitos adorariam esfregar com palha de aço, mas que é imprescindível para a construção do sabor desse prato. Coloque a carne na panela sem medo, deixe que doure e faça seu refogado em cima desse fundo incrível. Nhoque de mandioquinha finalizado com bife a rolê ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para acompanhar, uma versão do tradicional nhoque, ganha mandioquinha no lugar das batatas e uma nova camada de paladar pelo fato de não ser apenas cozido. Cuidado aqui para não cozinhar demais a mandioquinha. Ela tem mais água do que a variedade axterix de batata, normalmente usada nesta preparação. Com mais água, será necessário mais farinha para dar ponto e isso resulta em um nhoque mais pesado. Minha sugestão de acompanhamento, que pode ser vista na foto, é uma saladinha fresca de agrião, cuja picância e frescor combinam perfeitamente com esse prato caudaloso. Vamos para a cozinha? Até a próxima! NHOQUE DE MANDIOQUINHA SALTEADO E BIFE À ROLÊ Dificuldade: Fácil Rendimento: 8 porções Ingredientes: Para os bifes a rolê 16 bifes finos de coxão duro 4 cenouras 8 vagens vagem 2 linguiças calabresa grandes 1 cebola grande 3 dentes de alho ½ xícara (chá) de azeite de oliva ½ xícara (chá) de vinho tinto seco 1 lata de tomate pelado Sal e pimenta-do-reino a gosto 2 ramos de orégano fresco 2 ramos de tomilho fresco Para o nhoque 1,8 kg de mandioquinha 2 xícaras (chá) de farinha de trigo 2 gemas 2 colher (sobremesa) de sal Farinha de trigo para enrolar o nhoque Azeite de oliva ou manteiga (quanto baste) para saltear os nhoques MODO DE FAZER - bife à rolê Corte as cenouras e as linguiças em quatro, no sentido do comprimento. Corte cada pedaço do tamanho da largura dos bifes. Tempere a carne com sal e recheie cada bife com um pedaço de cenoura, um de vagem e um de linguiça. Enrole e prenda com palitos. Em uma panela de pressão, coloque duas colheres de sopa de azeite. Vá fritando os bifes enrolados e retirando da panela a medida que dourarem. Adicione azeite conforme necessário, aos poucos. Depois de selar todos os bifes, coloque o restante do azeite na panela, com a cebola cortada em cubos e o alho em pedaços. Refogue por cerca de três minutos. Adicione os tomates e os temperos e misture bem. Coloque os bifes enrolados na panela, cubra com água e feche a pressão. Deixei cozinhar por 20 minutos na pressão. Desligue, esfrie a panela e abra. Misture delicadamente. Acrescente o vinho e deixe cozinhar por cerca de duas horas em fogo baixo, adicionando água e mexendo ocasionalmente. Acerte o sal e a pimenta. MODO DE FAZER - nhoque Cozinhe as mandioquinhas descascadas em pedaços grandes em água até estarem macias. Deixe escorrer bem. Esprema as mandioquinhas ainda quentes e adicione ½ xícara de farinha e o sal, misturando bem com uma colher. Coloque as gemas e misture bem. Vá adicionando a farinha aos poucos e trabalhando com as mãos. A massa não desgruda totalmente das mãos. Não coloque farinha demais ou ficará pesada. Coloque a massa aos poucos em uma superfície enfarinhada, faça rolinhos de dois centímetros de diâmetro e corte da maneira que achar melhor. Cozinhe os nhoques aos poucos em água fervente abundante, vá retirando conforme subirem à superfície e coloque em uma assadeira untada com óleo ou azeite. Aqueça uma frigideira e acrescente duas colheres de sopa de azeite ou uma colher de manteiga. Espere derreter. Coloque os nhoques aos poucos e deixe dourar dos dois lados, então, retire. A cada duas porções de nhoque, coloque mais azeite ou manteiga para fritar. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Apresentadora britânica Caroline Flack morre aos 40 anos Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio BBB 20: Manu Gavassi conquista público, emplaca músicas antigas e ganha mais de 3 mi de seguidores BBB 20: Big Fone vai tocar domingo, mas brothers no quarto do líder não vão poder atender Atriz de 'Salve Jorge' morre aos 37 anos após quadro de depressão VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Comemore o Dia de Darwin com os melhores vídeos sobre evolução","descricao":"Charles Robert Darwin apaga velinhas hoje - o pai da teoria da evolução por seleção natural nasceu em 12 de fevereiro de 1809. É por isso que o Dia de Darwin é celebrado em todo o mundo nesta data. E, para marcar o dia, gostaria de indicar ao nobre leitor alguns dos melhores vídeos do [...] ... Leia post completo no blog Leia mais (02/12/2020 - 15h01)","conteudo":"Comemore o Dia de Darwin com os melhores vídeos sobre evolução – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.fev.2020 às 15h01 Comemore o Dia de Darwin com os melhores vídeos sobre evolução compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Charles Robert Darwin apaga velinhas hoje — o pai da teoria da evolução por seleção natural nasceu em 12 de fevereiro de 1809. É por isso que o Dia de Darwin é celebrado em todo o mundo nesta data. E, para marcar o dia, gostaria de indicar ao nobre leitor alguns dos melhores vídeos do YouTube brasileiro sobre o tema. Sim, tem muito conteúdo gratuito de ótima qualidade na plataforma sobre o tema, quase sempre produzido por meus colegas do selo Science Vlogs Brasil. Sem mais delongas, vamos a eles. – Tudo sobre fósseis vivos, aquelas criaturas que parecem ser um resquício de priscas eras, por meio dos belos desenhos do canal TheMingau: – O arretado Davi Calazans, do canal Ponto Em Comum, explica por que você é um peixe… – E por que cachorros não existem (sério, você há de entender): – Se você quer algo realmente completo, temos a recomendadíssima playlist sobre as evidências da evolução do canal Papo de Primata, que começa com, é claro, os fósseis: – O ser humano é 99% chimpanzé? O canal Minuto da Terra explica abaixo: – E uma explicação básica sobre a picaretagem do Design Inteligente, o criacionismo de sapatênis, feita pelo meu mozão Pirula, com quem escrevi o best-seller “Darwin Sem Frescura”: Espero que gostem e espalhem! ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Escavação traz pistas sobre os primeiros cristãos da Etiópia Um Mergulho na Tabela Periódica em versão impressa Estrela-do-mar e serpente-do-mar nas rochas do Paraná Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Aprenda a fazer o miojo turbinado do filme 'Parasita'","descricao":"Uma das cenas mais tensas do filme coreano \"Parasita\", que faturou as estatuetas mais cobiçadas do Oscar, envolve comida. E este texto contém spoilers, então pare de ler agora se quiser evitá-los. A família Kim -os parasitas pobretões que criaram uma intrincada rede de mentiras para explorar uma família rica- estão fazendo uma farra na [...] ... Leia post completo no blog Leia mais (02/10/2020 - 19h19)","conteudo":"Aprenda a fazer o miojo turbinado do filme ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.fev.2020 às 19h19 Aprenda a fazer o miojo turbinado do filme ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jjapaguri (dois tipos de miojo misturados) com bife, comida que aparece no filme “Parasita” (Instagram/Chowhound) Marcos Nogueira Uma das cenas mais tensas do filme coreano “Parasita”, que faturou as estatuetas mais cobiçadas do Oscar, envolve comida. E este texto contém spoilers, então pare de ler agora se quiser evitá-los. A família Kim –os parasitas pobretões que criaram uma intrincada rede de mentiras para explorar uma família rica– estão fazendo uma farra na casa do hospedeiro. Estes são a família Park –os parasitas endinheirados que levam uma vida nababesca explorando os pobres–, empregadores dos Kim, ausentes porque foram acampar com os filhos. Totalmente bêbados, os Kim recebem uma ligação dos Park. Os patrões estão voltando para casa. A chuva havia arruinado o passeio. E a senhora Park manda a senhora Kim preparar uma receita peculiar de um prato bastante popular na Coreia, o jjapaguri. O jjapaguri é feito com a mistura de dois tipos de macarrão instantâneo, vulgo miojo. O Chapagetti imita um prato bastante tradicional coreano, o jjanjangmyeon –lámen com molho de soja preta fermentada. A outra massa é o Neoguri, uma versão do udon japonês com tempero apimentado de frutos do mar. Ambos os miojos podem ser encontrados em mercearias orientais. Caso você não viva perto de uma, dá para comprar on-line em sites como este e este. Gororoba? Muito. Mas a madame do filme dá uma gourmetizada no macarrão. Pede para a governanta fazer o jjapaguri com tiras de bife do gado hanwoo –raça coreana tão prezada e cara quanto o wagyu japonês. Você pode usar wagyu, angus ou um bife normal, desde que macio. Afinal de contas, você vai misturar a carne com miojo. Não consegui ainda executar o jjapaguri com carne, mas todos os sites americanos que testaram a receita dizem que fria bem legal. Na Coreia e No Japão, macarrão instantâneo é bem melhor do que a podreira fabricada aqui. Vamos à receita. Mas, antes, uma mensagem do nosso patrocinador. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) JJAPAGURI COM CARNE (duas porções) INGREDIENTES 1 pacote de Chapagetti 1 pacote de Neoguri 1 peça de 200 gramas de filé mignon, contrafilé ou fraldinha Óleo vegetal, sal e pimenta do reino a gosto MODO DE FAZER Ponha 1 litro de água para ferver. Besunte a carne com óleo e a tempere com sal e pimenta. Aqueça uma frigideira em fogo alto. Grelhe a carne 3 a 5 minutos de cada lado. Reserve em temperatura ambiente. Quando a água ferver, cozinhe os dois macarrões, com os vegetais liofilizados que vêm no pacote, de acordo com as instruções da embalagem. Escorra a massa, reservando 250 ml da água do cozimento. Devolva o macarrão cozido à panela. Adicione a água reservada, o tempero do Chapagetti e metade do tempero do Neoguri. Corte a carne em tiras finas e junte ao miojo. Mexa bem, desligue o fogo e sirva. P.S.: Nas legendas em inglês de “Parasita”, o jjapaguri é rebatizado de “ram-don”. É a fusão das palavras ramen e udon, mas também um trocadilho com “aleatório” (“random”). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"A festa das domésticas brasileiras na Disney","descricao":"Estive na Flórida em julho de 2016, numa viagem de trabalho paga pelas Indústrias Patinhas, com direito a acompanhante. Pois bem: o acompanhante era eu. Na condição de papagaio-de-pirata, minhas atribuições se limitavam a deslizar no toboágua, comer e beber. Descobri, para meu espanto, que a culinária da Disney vai além da coxa de peru [...] ... Leia post completo no blog Leia mais (02/15/2020 - 02h00)","conteudo":"A festa das domésticas brasileiras na Disney – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.fev.2020 às 2h00 A festa das domésticas brasileiras na Disney compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Eggs benedict (ovos beneditinos, escalfados e servidos sobre muffin inglês com lombo canadense e molho hollandaise): café da manhã na Disney (foto: Marcos Nogueira) Marcos Nogueira Estive na Flórida em julho de 2016, numa viagem de trabalho paga pelas Indústrias Patinhas, com direito a acompanhante. Pois bem: o acompanhante era eu. Na condição de papagaio-de-pirata, minhas atribuições se limitavam a deslizar no toboágua, comer e beber. Descobri, para meu espanto, que a culinária da Disney vai além da coxa de peru e da Coca-Cola no copo de três litros com refil perene. Fui a jantares. Vários jantares que começavam lá pelas cinco da tarde e acabavam um pouco antes do anoitecer, perto das oito e meia, 32 graus lá fora. Num desses compromissos, sentei-me de frente para um figurão –se a memória não me trai, era o vice-prefeito de Patópolis. Vinhos de Napa, queijos de Vermont, filé mignon com isso, salmão selvagem com aquilo… o menu era espetacular. Entre uma garfada de magret de canard e um gole de cabernet sauvignon, o chefão me dirigiu a palavra: “Como está a política no Brasil?” A sauna do verão em Orlando era refresco perto do tacho de óleo fervente em Brasília. Estava em curso a deposição da presidente Dilma Rousseff. Achei melhor desconversar para não azedar. Mas outra brasileira não segurou a língua: “Vai mal por causa dos vagabundos do nordeste do país.” Mandei a prudência às favas, incorporei o Pato Donald e comecei a bater boca. Ao meu lado, apenas sorria a blogueira baiana que pouco entendia o idioma inglês. Se o pau comia no jantar, no café-da-manhã a harmonia familiar imperava. Nosso hotel era top, mas tão top que o Mickey e o Pateta apareciam em pessoa (animal?) para tomar o “breakfast” com as crianças. Tinha panqueca, waffle, bacon, presunto, linguiça e os célebres eggs benedict –na minha humilde opinião, a melhor releitura possível do pão com ovo. Todos os hóspedes se encontravam de manhã cedo, no bufê. Adivinha quem eu encontrei por lá? Sim, elas: as domésticas de quem o ministro Guedes falou, numa festa danada com seus patrões, em tempos de dólar a R$ 3,30. Era mole reconhecê-las. Tinham pele dois ou três tons mais escura do que o resto do grupo e sempre usavam roupas brancas. Só elas cuidavam das crianças, enquanto os pais bebiam mimosas e acompanhavam as coisas relevantes do mundo pelo celular. Gozado que só os brasileiros presenteavam as empregadas com uma viagem à Disney. Russos, indianos, alemães, árabes… todos vigiavam os próprios filhos, apesar de milionários. Ô, gente sem um pingo de generosidade. As babás também se divertiam a valer na piscina. De bermuda e camiseta, é claro. Vai que um ricaço italiano acha que a moça de maiô é hóspede pagante, se engraça com ela e a leva embora? Não é justo. Esses europeus não sabem o trabalho que dá treinar uma boa funcionária. Ministro Guedes, peço que o senhor reveja a sua posição e trabalhe em prol de uma taxa cambial mais amiga. Trabalhamos duro pelo Brasil e precisamos relaxar nas férias. Cuidar dos filhos no exterior estraga todo o clima da viagem. .(Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Otimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo","descricao":"Pesquisadores da Universidade de Michigan confirmaram o que o bom senso já indicava: nos casamentos, o otimismo do parceiro faz bem à saúde. À medida em que envelhecem juntos, os casais podem evitar os fatores de risco que levam à doença de Alzheimer, demência ou declínio cognitivo se mantiverem o bom humor. \"Passamos muito tempo [...] ... Leia post completo no blog Leia mais (02/13/2020 - 12h46)","conteudo":"Otimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 12h46 Otimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Otimismo do parceiro, santo remédio (Foto Dennis van Zuijlekom) Paulo Markun Pesquisadores da Universidade de Michigan confirmaram o que o bom senso já indicava: nos casamentos, o otimismo do parceiro faz bem à saúde. À medida em que envelhecem juntos, os casais podem evitar os fatores de risco que levam à doença de Alzheimer, demência ou declínio cognitivo se mantiverem o bom humor. “Passamos muito tempo com nossos parceiros”, disse William Chopik, professor assistente de psicologia e um dos autores do estudo. “Eles podem nos encorajar a fazer exercícios, comer de forma mais saudável ou nos lembrar de tomar nosso remédio. Quando seu parceiro é otimista e saudável, isso pode se traduzir em resultados semelhantes em sua própria vida. Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas “. Publicado no Journal of Personality, o estudo apresenta os resultados obtidos junto a 4.500 casais heterossexuais acompanhados por até oito anos pelo Health and Retirement Study (Estudo de Saúde e Aposentadoria em tradução livre). Os pesquisadores descobriram uma ligação potencial entre o casamento com uma pessoa otimista e a prevenção do início do declínio cognitivo, graças a um ambiente mais saudável em casa. “Descobrimos que, quando você analisa os fatores de risco de doenças como o Alzheimer ou a demência, um estilo de vida saudável conta muito”, disse Chopik. “Manter um peso saudável e atividade física colabora. Existem alguns marcadores fisiológicos também. Parece que as pessoas que são casadas com otimistas tendem a pontuar melhor em todas essas métricas. Há uma sensação de que os otimistas lideram pelo exemplo e seus parceiros seguem a liderança”, disse Chopik. O pesquisador lembra que existem estudos sobre a reação dos parceiros a tentativas de controle ou sobre a inveja em relação à situação do outro, mas acredita que essas condições são compensadas pelo otimismo do marido ou da mulher. A pesquisa também indicou que casais que relembram experiências compartilhadas, conseguem obter detalhes mais ricos de suas memórias. O declínio cognitivo é observado em casais otimistas e pessimistas – na verdade, é uma consequência do envelhecimento – mas o estudo mostrou que entre aqueles que tinham parceiros com “baixo otimismo” esse declínio foi muito maior. O Dr. Chopik acredita que o otimismo é uma qualidade treinável e que todos se beneficiam de uma dose saudável de otimismo por parte dos parceiros: “Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas. Existem estudos que mostram que as pessoas têm o poder de mudar suas personalidades, desde que se envolvam em coisas que as fazem mudar”, disse Chopik. “Parte disso está querendo mudar. Também existem programas de intervenção que sugerem que você pode aumentar o otimismo. Eles podem nos encorajar a fazer exercícios, comer de forma mais saudável ou nos lembrar de tomar nosso remédio. Quando seu parceiro é otimista e saudável, isso pode se traduzir em resultados semelhantes em sua própria vida. Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas “. O declínio cognitivo é observado em casais otimistas e pessimistas – na verdade, é uma consequência do envelhecimento – mas o estudo mostrou que entre aqueles que tinham parceiros com “baixo otimismo” esse declínio foi muito maior. O Dr. Chopik acredita que o otimismo é uma qualidade treinável e que todos se beneficiam de uma dose saudável de otimismo por parte dos parceiros: “Você realmente experimenta um futuro melhor vivendo mais e evitando doenças cognitivas. Existem estudos que mostram que as pessoas têm o poder de mudar suas personalidades, desde que se envolvam em coisas que as fazem mudar”, disse Chopik.”Parte disso está querendo mudar. Também existem programas de intervenção que sugerem que você pode aumentar o otimismo”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Estudo comprova relação entre massa muscular e doenças cardiovasculares na velhice Colete pode substituir musculação para evitar perda óssea de idosos em dieta Universidades e arquitetos australianos desenvolvem projeto que une escolas e casas de repouso Otimismo do parceiro pode reduzir risco de doenças na velhice, segundo estudo Velhos de hoje são mais narcisistas que as novas gerações Tags envelhecimento idosos velhice demência Alzheimer EStados Unidos Brasil Portugal China Aposentados envelhecer William Chopik Unicamp cohousing DInamarca OCDE mal de Alzheimer longevidade jovens Austrália Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
