{"corpora":"Coronavírus: USP cria projeto de ventilador pulmonar 15 vezes mais barato\nPesquisadores da Escola Politécnica (Poli) da USP estão desenvolvendo o projeto de um ventilador pulmonar mecânico que poderá ser produzido por fabricantes autorizados, rapidamente e com menor custo, para atender às emergências em pacientes atingidos pela covid-19.\nCoronavírus: USP cria projeto de ventilador pulmonar 15 vezes mais barato - 28/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Health Tech Coronavírus: USP cria projeto de ventilador pulmonar 15 vezes mais barato Respirador pulmonar para auxiliar doentes de covid-19, doença provocada pelo coronavírus. Imagem: Stephane Mahe/ Reuters 00:00 Antonio Carlos Quinto Do Jornal da USP 28/03/2020 11h30 Pesquisadores da Escola Politécnica (Poli) da USP estão desenvolvendo o projeto de um ventilador pulmonar mecânico que poderá ser produzido por fabricantes autorizados, rapidamente e com menor custo, para atender às emergências em pacientes atingidos pela covid-19. A iniciativa atende a um pedido da diretoria da Poli e reúne docentes, pesquisadores, alunos e representantes da iniciativa privada. Enquanto um respirador convencional no mercado tem um preço mínimo de cerca de R$ 15 mil, o projeto da Poli permitirá produzir o equipamento a um valor em torno de R$ 1 mil. Relacionadas HC corre para ter inteligência artificial que ache Covid-19 em tomografia Brasileiros buscam cura pra coronavírus desde janeiro e já têm 5 candidatos Da contenção à supressão: veja fases que países atravessam na luta a covid \"Por suas características, o projeto irá viabilizar a construção de alguns milhares de ventiladores a partir de três semanas e ter milhares produzidos em cinco semanas\", afirma o engenheiro Raul Gonzalez Lima, coordenador de um grupo de cerca de 40 pessoas que estão envolvidas na iniciativa, que teve início já na última sexta-feira, dia 20 de março. \"Nosso projeto oferece as funcionalidades consideradas necessárias ao tratamento da covid-19 aliadas à simplicidade e à velocidade de manufatura\", diz, ao explicar que as peças que constituem o equipamento, na sua maioria, podem ser adquiridas no mercado de fabricantes nacionais. Algumas se encontram em estoques e em distribuidores. \"Este conjunto de medidas facilitará a montagem dos ventiladores\", informa o engenheiro. \"Procuramos no mercado um fabricante do componente ou quem tenha ele em estoque. Por exemplo, o componente chamado motor de passo foi encontrado em estoque e em quantidade significativa.\" Segundo Gonzalez, o projeto tem licença open source, ou seja, é aberto para utilização pelos interessados em produzir o ventilador. Ele diz que a Poli será a responsável pelo projeto, mas não pela fabricação, que deve ser feita por empresas com autorização da Agência Nacional de Vigilância Sanitária (Anvisa). A Anvisa inclusive já baixou uma portaria disciplinando quais empresas podem montar os ventiladores e exige que tenham certificação para manufatura de equipamentos médicos, odontológicos ou hospitalares. Equipamento emergencial Para atender à urgência que a situação demanda, os pesquisadores da Poli desenharam um projeto que eles consideram simples, mas que mantém, segundo testes de subsistemas, muitas funcionalidades em relação aos respiradores convencionais, normalmente usados nas unidades hospitalares no tratamento de síndrome de angústia respiratória. Como exemplo, Gonzalez cita o controle de amplitude do pulmão, a frequência do ciclo respiratório, o controle do tempo de inspiração e expiração, e a mistura de ar com oxigênio. O trabalho da Poli prevê também o uso de softwares. \"Inclusive podemos utilizar processadores que são fabricados aqui mesmo na Poli\", afirma. Segundo o engenheiro, o subsistema mecânico de inspiração e expiração já está sendo testado com sucesso. E como a agilidade é a marca dessa iniciativa, Gonzalez adianta que o projeto já está com seus parâmetros básicos todos concluídos. Entre os colaboradores, um grupo está responsável pela tecnologia e outro atua na busca de fornecedores, montadores e financiadores. \"Estamos montando uma rede de auxílio que envolve até mesmo representantes da iniciativa privada\", relata. \"Caso a necessidade de ventiladores seja maior do que o que os fabricantes dos equipamentos nacionais consigam manufaturar, estaremos prontos para produzir em poucas semanas. A expectativa é atender o pico da demanda provocado por esta pandemia\", avalia Gonzalez. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Nem todo álcool funciona contra o coronavírus; saiba as diferenças Brasileiros buscam cura pra Covid-19 desde janeiro e já têm 5 boas opções Cuidado! Coronavírus vive até 7 dias em temperatura ambiente, mostra estudo Ciência Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE Do Jornal da USP© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Health Tech Crispr pode curar doenças graves e até aumentar pênis, mas há dilema ético 28/03/2020 04h00 Máquina que mede barulho da sua tosse pode ajudar a conter pandemia 27/03/2020 15h04 Anel inteligente é o novo aliado dos EUA para medir febre no coronavírus 25/03/2020 04h00 HC corre para ter inteligência artificial que ache Covid-19 em tomografia 25/03/2020 04h00 Apps para triagem online da Covid-19 viralizam, mas eles são confiáveis? 22/03/2020 04h00 Deu Tilt #4: Falta muito para eu ter um filho que brilha no escuro? 21/03/2020 13h12 Coronavírus: os sites em tempo real que mostram dados de mortes, curvas de contágio e mutações 21/03/2020 11h12 Telessaúde leva atendimento de ponta a 20 mi de pessoas no Norte-Nordeste 20/03/2020 04h00 Matemática é estratégica para conter coronavírus; o que o cálculo mostra 15/03/2020 04h00 Deu Tilt #2: Impressora 3D nos dará novos órgãos e, quem sabe, vida eterna 14/03/2020 04h00 'Seja um Batman': chinês desenha bolha tecnológica contra o coronavírus 10/03/2020 15h07 Deu Tilt #2: Meu filho vai imprimir drogas em casa? 09/03/2020 04h00 Cansado de desinformação, jovem cria site que mapeia coronavírus pelo mundo 06/03/2020 16h54 A paz sonora esteja convosco | Como lidar com uma vida tão barulhenta? 05/03/2020 04h00 Zuckerberg e Gates ajudaram cientistas a sequenciar genoma do coronavírus 04/03/2020 12h53 Coronavírus: genomas dos casos brasileiros são diferentes; o que significa? 03/03/2020 14h31 Com IA, novo sistema de diagnóstico do coronavírus chega a 96% de precisão 02/03/2020 20h55 Fim das picadas: pílula que substitui injeção passa por testes em humanos 29/02/2020 04h00 Pulseiras tec podem barrar surtos como coronavírus, mas falta muito ainda 27/02/2020 04h00 Apple Watch pode reduzir risco de AVC? Estudo tenta descobrir 25/02/2020 10h56 EUA liberam o primeiro ultrassom guiado por IA para o exame do coração 20/02/2020 04h00 Já dá para prever os riscos de ter um infarto ou derrame usando IA 17/02/2020 11h59 Coronavírus: como tecnologia e matemática se tornaram arma contra a doença 16/02/2020 12h17 Crispr: o que falta para a edição de genes ser usada em nossas vidas? 14/02/2020 04h00 China usa drones para caçar infectados por coronavírus 13/02/2020 04h00 Coronavírus: app rastreia pessoas na China e alerta contato com infectado 12/02/2020 09h27 App para cuspir? Invenção une saliva e smartphone para detectar coronavírus 12/02/2020 04h00 Óculos conectados ao cérebro fazem mulher voltar a enxergar após 16 anos 11/02/2020 04h00 Estudo em humanos sugere que Crispr pode ser tratamento viável para câncer 10/02/2020 12h25 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Startup cria aparelho para você controlar os músculos e se livrar da tensão 09/02/2020 04h00 Inovadora pistola 3D imprime pele artificial diretamente em feridas graves 08/02/2020 04h00 Tem novelo aí: técnica faz \"tricô\" com a pele para produzir tecido humano 06/02/2020 04h00 Come placa! Nanopartícula faz célula limpar artéria e evita ataque cardíaco 04/02/2020 04h00 Para evitar contágio, paciente com coronavírus nos EUA é tratado por robô 27/01/2020 16h17 É infarto? Exame feito com Apple Watch tem a resposta que o médico precisa 27/01/2020 04h00 Como o Google quer usar IA para detectar câncer sem invadir sua privacidade 26/01/2020 12h43 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Como a modificação genética poderá proteger soldados de armas químicas 22/01/2020 19h38 Maravilha técnica, maior mapa de conectividade cerebral animal é publicado 22/01/2020 14h43 Como a tecnologia vai impedir que o coronavírus se torne epidemia na China 22/01/2020 04h00 Nova máquina com AI renova fígado e deixa órgão vivo por dias fora do corpo 22/01/2020 04h00 Gigante dos testes caseiros faz remédio usando dados de DNA dos clientes 21/01/2020 04h00 Nova técnica 'devolve' rosto a brasileira sobrevivente de câncer 16/01/2020 16h06 Com doença rara, mulher fala que ama a mãe pela 1ª vez graças a computador 14/01/2020 15h19 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Brasileiros estudam \"tinta 3D\" para entender melhor doenças como Alzheimer 11/01/2020 11h59 Simulador de mama: você já pode ver como ficará implante antes da cirurgia 08/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Temor de colapso da internet chega ao WhatsApp, que reduz duração de vídeos\nA preocupação com a explosão do tráfego na internet com tanta gente se conectando de suas casas devido ao coronavírus chegou ao WhatsApp.\nTemor de colapso da internet chega ao WhatsApp, que reduz duração de vídeos - 29/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo WhatsApp Temor de colapso da internet chega ao WhatsApp, que reduz duração de vídeos Imagem: Estúdio Rebimboca/UOL 00:00 Helton Simões Gomes De Tilt, em São Paulo 29/03/2020 14h02 A preocupação com a explosão do tráfego na internet com tanta gente se conectando de suas casas devido ao coronavírus chegou ao WhatsApp. O aplicativo de mensagens começou a reduzir a duração dos vídeos efêmeros publicados no Status em seu maior mercado, a Índia, segundo o WABetaInfo, site que acompanha as atualizações no WhatsApp. Isso não quer dizer que a medida não possa ser levada a outros lugares do mundo. Relacionadas Contra fake news: WhatsApp lança central informativa sobre coronavírus Do YouTube ao Instagram: queda na qualidade do streaming vai piorar imagem? Com tanta gente em casa, a internet no Brasil vai aguentar o tranco? Conforme o WABetaInfo, serão permitidos apenas vídeos com até 15 segundos. \"Isso está acontecendo na China e é provavelmente uma iniciava para reduzir o tráfego para a infraestrutura de servidores\", afirma. A Índia está promovendo a maior quarentena já vista, que obriga a população de 1,2 bilhão de pessoas a ficar em casa para evitar que o coronavírus se dissemine. Isso, avalia o WABetaInfo, deve estar sobrecarregado o WhatsApp, que é muito popular por lá. \"Provavelmente eles estão recebendo muitas atualizações de Status da Índia.\" A restrição é temporária e será revertida no futuro. O Facebook, dono do WhatsApp, está promovendo ações semelhantes em seus outros serviços. A empresa reduziu a qualidade de vídeos publicados na rede social e no Instagram. Outras companhias agiram na mesma linha. Globoplay, Netflix, YouTube (Google) e Prime Video (Amazon) limitaram a qualidade de conteúdo de seus serviços de streaming de vídeo para que a rede não fique congestionada. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Ganhe espaço! Veja como desativar o download automático no WhatsApp Coronavírus: USP cria projeto de ventilador pulmonar 15 vezes mais barato Robô humanoide interage com doentes de coronavírus e reduz desgaste médico Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados WhatsApp Ganhe espaço! Veja como desativar o download automático no WhatsApp 29/03/2020 11h38 Facebook dá dicas para ajudar pequenas empresas diante do coronavírus 20/03/2020 12h20 Coronavírus faz CPI das Fakenews estudar 52 quebras de sigilo à distância 20/03/2020 09h34 Mudou de repente? Veja como desativar modo escuro no WhatsApp 19/03/2020 12h13 WhatsApp terá recurso de pesquisar mensagens para saber se é boato 19/03/2020 10h17 Contra fake news: WhatsApp lança central informativa sobre coronavírus 18/03/2020 14h46 Histeria x descaso: quem é você na polarização do coronavírus no WhatsApp 18/03/2020 04h00 WhatsApp: vem aí função que apaga mensagem automaticamente após um tempo 16/03/2020 12h29 Mesmo sem aval de Bolsonaro, manifestantes programam atos em 229 cidades 15/03/2020 04h00 Coronavírus: app do SUS e robô do Zap funcionam para identificar suspeita? 13/03/2020 04h00 No WhatsApp, mobilização para ato pró-governo segue apesar de coronavírus 12/03/2020 15h51 Bolsonaro se alinha a corrente no Whatsapp ao endossar atos no domingo 11/03/2020 04h01 Bolsonaristas pagam por postagens pró-ato com ataques a Congresso e STF 11/03/2020 04h00 Whatsapp ajuda moradores da quebrada a terem acesso a produtos orgânicos 04/03/2020 04h00 Liberou! Veja como ativar o modo escuro no WhatsApp para iPhone e Android 03/03/2020 16h57 WhatsApp ainda não protege seu backup com senha, mas isso vai mudar 03/03/2020 13h25 Não será só no celular: WhatsApp prepara modo escuro para web e desktop 27/02/2020 10h23 Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google 22/02/2020 16h28 Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 'Como já uni mais de mil famílias por meio das redes sociais' 20/02/2020 14h14 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Veja os passos da milícia digital contra jornalista da Folha citada em CPI 16/02/2020 04h01 Justiça condena pais de adolescente que vazou fotos íntimas da ex-namorada 13/02/2020 16h31 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Deputados da CPI das Fake News mantêm grupos com notícias falsas e ataques 12/02/2020 04h02 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Não adianta! WhatsApp vai dedurar se você viu mensagem; veja truques do app 09/02/2020 11h31 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Brasil poderá ter pagamentos via WhatsApp 01/02/2020 08h47 WhatsApp: os celulares em que o app não funcionará mais a partir de fevereiro 31/01/2020 16h23 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Me tira daqui! Como não ser adicionado em grupos aleatórios do WhatsApp 29/01/2020 04h00 Confira truques para visualizar mensagens no WhatsApp sem que ninguém saiba 27/01/2020 04h00 Agência contratada por Bolsonaro quer vetar envio de dado do WhatsApp a TSE 24/01/2020 17h57 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 PT pede que dados do WhatsApp sejam incluídos em ação contra Bolsonaro 22/01/2020 20h24 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 Mais bateria: WhatsApp libera modo escuro em sua versão beta para Android 22/01/2020 09h18 A web não deixou passar: WhatsApp cai, vira piada, mas volta a funcionar 19/01/2020 11h09 Relatora de CPI cogita quebrar sigilo de contas de WhatsApp da eleição 2018 16/01/2020 18h33 CPI chega a principais contas de disparo irregular de WhatsApp nas eleições 16/01/2020 04h01 Já atualizou? Nova versão do WhatsApp para Android está disponível 15/01/2020 11h34 Como conversar com alguém no WhatsApp sem salvar o contato 15/01/2020 04h00 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Apps de entrega de supermercados salvam quem não está saindo de casa\nA pandemia do novo coronavírus está impactando a vida de todos em todo o mundo. A orientação de sair de casa o menos possível implica uma preocupação bastante importante: como fazer compras de mercado?\nApps de entrega de supermercados salvam quem não está saindo de casa - 29/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Baixe estes apps Apps de entrega de supermercados salvam quem não está saindo de casa Pessoas usam máscaras para circular em supermercado de Copacabana, na zona sul do Rio Imagem: Herculano Barreto Filho/UOL 00:00 Laura Martins Colaboração para Tilt 29/03/2020 04h00 A pandemia do novo coronavírus está impactando a vida de todos em todo o mundo. A orientação de sair de casa o menos possível implica uma preocupação bastante importante: como fazer compras de mercado? O que muita gente não sabe —ou só descobriu recentemente— é que diversos supermercados têm serviços de entrega. Além disso, outros aplicativos podem te ajudar a fazer as compras sem sair de casa. Relacionadas Telinha, app, ação: todo amante de cinema deveria ter estes aplicativos Isolado? Veja apps para malhar e fazer exercícios em casa na pandemia Receba notícias de Tilt em seu WhatsApp Apesar de termos feitos algumas simulações de compra, é importante destacar que os preços dos produtos e das taxas de entrega, além dos prazos e cidades atendidas, podem variar de acordo com a localidade. Vale baixar e testar cada um para ver se funciona para você. As simulações de compra foram no dia 25 de março, então os prazos de entrega descritos abaixo podem ser contados a partir desta data. Imagem: Reprodução Clube Extra O Clube Extra atende só nas regiões da Grande São Paulo, litoral paulista, interior paulista, Rio de Janeiro e Brasília. O aplicativo é bastante fácil de mexer e tem informações além da entrega, como promoções, prêmios e outros. O prazo de entrega —estendido pela demanda por causa da pandemia— depende da localidade. Testamos CEPs de São Paulo (entregas a partir de 9/4), Rio de Janeiro (8/4) e Santos (11/4). Gratuito (compras no app) Disponível para iOS e Android Imagem: Reprodução Carrefour Brasil Um dos maiores supermercados do Brasil, o Carrefour possui um aplicativo com diversas funcionalidades, incluindo o delivery. Ele permite ver cupons, programa de benefício, lojas mais próximas e pedir suas compras sem sair de casa (algo muito importante no momento). A busca pelos produtos é bem fácil, tanto pelos menus do próprio aplicativo quanto ao digitar o que deseja. Ao tentar colocar um produto no carrinho, caso não esteja disponível, o app avisa na hora. Algo positivo, já que não temos certeza dos produtos que realmente estão nas prateleiras. É preciso fazer um pequeno cadastro para terminar a compra. O frete custa cerca de R$ 14,90 (em SP) e, na página seguinte, ele te dá opções de horários e dias para entrega. O atendimento é em todo o Brasil. Para São Paulo, o prazo de entrega está sendo de cerca de seis dias. Gratuito (compras no app) Disponível para iOS e Android Pão de Açúcar Mais Na página inicial do app, o supermercado avisa que priorizará os clientes que mais necessitam (como idosos, pessoas com mobilidade reduzida e deficientes físicos), mas a entrega pode ser usada por qualquer pessoa. A empresa atende nas seguintes localidades: São Paulo, Rio de Janeiro, Brasília, Curitiba, Fortaleza, Goiânia, Recife, Bahia, Piauí, Paraíba, Minas Gerais e Recife. É um dos aplicativos mais bonitos e fáceis de mexer. O menu de escolha é bastante intuitivo. O frete custa aproximadamente R$ 15 e, para São Paulo, a entrega mais próxima seria para o dia 9 de abril. O app apresentou alguns problemas, como para trocar o endereço de entrega —talvez pelo alto número de usuários. Gratuito (compras no app) Disponível para iOS e Android Imagem: Reprodução Mambo Focado na capital paulista, o Mambo é um aplicativo somente para delivery. É bastante fácil de mexer e já tem os produtos em sua página inicial, com preço e aviso de indisponibilidade, quando é o caso. O aplicativo demora um pouco para carregar, mas não chega a ser um empecilho para usá-lo. A entrega agendada está custando R$ 14,90 e as entregas demorando cerca de nove dias para toda a cidade de São Paulo. Gratuito (compras no app) Disponível para iOS e Android Imagem: Reprodução SuperPrix O SuperPrix, do Rio de Janeiro, é o app que mais está demorando para entregar as compras: 23 dias. A entrega também é um pouco mais cara: R$ 19. Porém, é um supermercado de confiança dos cariocas e pode ser usado com tranquilidade. A usabilidade do app é ótima, com menus de claro entendimento, produtos em oferta e algumas seções especiais, como beleza e bem-estar, tudo para o seu churrasco e itens mais vendidos. Gratuito (compras no app) Disponível para iOS e Android Imagem: Reprodução Supermercado Pinheiro Talvez o aplicativo mais simples da lista, ele tem diferenciais essenciais neste momento: é o que está entregando em menos tempo (tem entrega disponível em quatro dias). Ele também permite escolher o horário de entrega (domingo das 11h às 14h, por exemplo). Sua taxa de entrega também é menor: R$ 10. O Supermercado Pinheiro atende às seguintes cidades do Ceará: Fortaleza, Sobral, Limoeiro do Norte, Quixadá, Itapipoca, Aracati e Acaraú. Gratuito (compras no app) Disponível para iOS e Android Boas alternativas Imagem: Reprodução Rappi O famoso aplicativo de entregas pode continuar te ajudando neste momento. Ele, muitas vezes, tem entregas mais rápidas em comparação ao supermercado (mas pode ter taxas ainda maiores). É necessário ficar atento, também, às opções de estabelecimentos disponíveis. Normalmente, aparecem três opções de supermercado em minha região. Atualmente, somente o Carrefour está disponível. Gratuito (compras no app) Disponível para iOS e Android Imagem: Reprodução Loggi A Loggi não é uma empresa como o Rappi, que faz as compras para você. Mas é uma alternativa de serviço de motoboy que pode ser usada principalmente para pequenos estabelecimentos. Você pode ligar para o mercadinho e deixar algumas compras separadas (os pagamentos dos produtos são algo a acertar entre você e o comerciante) e chamar o profissional para buscar suas compras. Para usar o app, basta baixá-lo e fazer um cadastro. Para pedir o motoboy, basta colocar o endereço onde ele deve ir e dizer o que ele precisará fazer. Por exemplo: Endereço 1 - buscar compras com Seu Antônio; endereço 2 - entregar compras para Álvaro. Gratuito (compras no app) Disponível para iOS e Android Imagem: Reprodução James Aplicativo semelhante ao Rappi, o James também é uma boa opção, mas com menor variedade de estabelecimentos e de atuação. No Rio de Janeiro, por exemplo, o serviço só está disponível na zona sul. Em São Paulo, a área atendida é um pouco menor. Eles mostram um mapa de cada município, facilitando para o usuário. Preocupado com a contaminação, o aplicativo tem uma opção interessante: caso o usuário esteja com sintomas ou prefira não ter contato pessoal, basta enviar uma mensagem que o entregador deixa o pedido na porta. Gratuito (compras no app) Disponível para iOS e Android SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Como modelo científico usado na astrofísica prevê casos de covid-19 no país Ganhe espaço! Veja como desativar o download automático no WhatsApp Temor de colapso da internet chega ao WhatsApp, que reduz duração de vídeos App Coronavírus Fotos Novos hábitos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Baixe estes apps Isolado? Veja apps para malhar e fazer exercícios em casa na pandemia 19/03/2020 16h40 Telinha, app, ação: todo amante de cinema deveria ter estes aplicativos 15/03/2020 04h00 Não tem planejamento? Descomplique seus trabalhos em equipe com apps 08/03/2020 04h00 Quer melhorar o currículo? Aprender algo novo? Apps gratuitos ajudam nisso 01/03/2020 04h00 Esqueceu a reunião? Estes apps vão salvar a vida de quem tem memória curta 23/02/2020 04h00 Conheça os melhores aplicativos para você criar vídeos com fotos e músicas 15/02/2020 04h00 Ano novo, trabalho novo: apps ajudam na busca pelo emprego dos sonhos 09/02/2020 04h00 Quer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios 02/02/2020 04h00 Sem burocracia: apps permitem marcar médico e até dentista pelo celular 26/01/2020 04h00 Gravidez em dados: veja aplicativos feitos para as futuras mamães 19/01/2020 04h00 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 Namoro, encontro casual, amizade: conheça ótimos apps de relacionamento 05/01/2020 04h00 Dá pra levar de tudo; veja os melhores apps de entregas e suas vantagens 29/12/2019 04h00 Para relaxar no final do ano: veja 5 apps para maratonar filmes e séries 22/12/2019 04h00 Precisa organizar um evento? Veja aplicativos que podem salvar sua pele 15/12/2019 04h00 Terceira idade conectada: conheça aplicativos úteis para o dia a dia 08/12/2019 04h00 Dicas de saúde, testes e mais: apps ajudam a encontrar a maquiagem perfeita 01/12/2019 04h00 Loucos por livros: confira aplicativos úteis para quem gosta de ler 24/11/2019 04h00 Acabou a comida? A bebida? Estes apps podem salvar o rolê com os amigos 17/11/2019 04h00 WhatsApp: apps ajudam você a ficar online e a digitar sem que ninguém saiba 10/11/2019 04h00 Trabalhando como freelancer? Conheça 5 aplicativos para ter em seu celular 03/11/2019 04h00 Quer ser um influenciador digital? Estes aplicativos podem ajudar 27/10/2019 04h00 Aprenda a falar em qualquer idioma com a ajuda destes aplicativos 20/10/2019 04h04 Necessários: viajar pode ser ainda mais prazeroso com estes aplicativos 13/10/2019 04h00 Masterchef do seu lar: Aplicativos dão uma mão para quem precisa cozinhar 06/10/2019 04h00 Morando sozinho? Aplicativos ajudam com a limpeza, lista de compras e mais 29/09/2019 04h00 A grana está curta? Veja dicas de app que ajudam na organização financeira 22/09/2019 04h00 Celular a serviço da inteligência: estes apps podem treinar seu cérebro 15/09/2019 04h00 Veja aplicativos para ajudar na rotina com seus animais de estimação 08/09/2019 04h00 Bombe no Instagram: veja 6 aplicativos para profissionalizar seus Stories 01/09/2019 04h00 Está uma loucura organizar o casamento? Estes apps te ajudam 25/08/2019 04h00 Está perdido na reforma da casa? Estes aplicativos são uma mão na roda 18/08/2019 04h00 PUBLICIDADE","categorias":[""]}
{"corpora":"Vale de R$ 600 é boa surpresa, mas não sei se basta, diz economista da USP\nVeja o Ãlbum de fotos\nVídeo: Vale de R$ 600 é boa surpresa, mas não sei se basta, diz economista da USP - 29/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Vale de R$ 600 é boa surpresa, mas não sei se basta, diz economista da USP Vídeos relacionados Como eu fiz para perder só 1%, enquanto a Bolsa caiu ao redor de 40% 27/03/2020 Maia defende auxílio de R$ 500 para trabalhador informal durante crise 26/03/2020 Em comercial, Chevrolet pede para que consumidores fiquem em casa 25/03/2020 00:00 Ricardo Marchesan Do UOL, em São Paulo 29/03/2020 04h00 O auxílio emergencial de R$ 600 para trabalhadores informais, aprovado pela Câmara na quinta-feira (26), é positivo, mas pode não ser suficiente para o Brasil manter o nível de atividade. O governo precisaria ser mais agressivo em medidas de apoio para minimizar o impacto da pandemia de coronavírus. Não é ajuda pequena, mas talvez precisasse de mais. Essa é a avaliação de Helio Zylberstajn, professor sênior da Faculdade de Economia da USP e coordenador do projeto Salariômetro, da Fipe (Fundação Instituto de Pesquisas Econômicas). \"Eu não tenho certeza se isso vai ser suficiente. Provavelmente não. Se você olhar para os países, estão indo nessa direção. Eu me refiro aos Estados Unidos, me refiro à Inglaterra. Os governos estão sendo muito mais generosos lá porque a intenção é ajudar a economia a manter o nível de atividade\", afirma. Relacionadas Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Governo cria linha de crédito para bancar folha de pequena e média empresas Coronavírus: Caixa corta juros e anuncia R$ 33 bi em estímulos à economia A princípio, o governo anunciou que ia liberar um voucher no valor de R$ 200. Na quarta-feira (25), a equipe econômica admitiu ampliar o benefício para R$ 300, mas seguiu sem enviar nenhum projeto ao Congresso. O presidente da Câmara, Rodrigo Maia (DEM-RJ), resolveu dar andamento a um projeto de lei de 2017 que já estava na Câmara para garantir R$ 500. Após o anúncio de Maia, o presidente Bolsonaro disse que aceitaria subir o valor para R$ 600. A previsão do governo é que o auxílio beneficie mais de 24 milhões de pessoas.e custe R$ 14,4 bilhões por mês aos cofres públicos. Confira no texto abaixo ou no vídeo acima os principais trechos da entrevista com Helio Zylberstajn. UOL: Como o senhor vê o pacote de medidas que o governo anunciou até agora para a economia? Helio Zylberstajn: Eu acho que todos nós estamos agradavelmente surpresos pelo avanço nos valores que o governo está anunciando. Para quem anunciou inicialmente R$ 200 e foi lentamente aos R$ 300, no final das contas chegar a R$ 600 é uma coisa surpreendente do lado positivo. Agora, eu não tenho certeza se isso vai ser suficiente. Provavelmente não. Se você olhar para os países que estão indo nessa direção -eu me refiro aos Estados Unidos, me refiro à Inglaterra-, os governos estão sendo muito mais generosos lá porque a intenção é ajudar a economia a manter o nível de atividade. Eu não sei se essas medidas vão ser suficientes no Brasil para manter o nível de atividade. Não são pequenas. Elas não são pequenas. Elas são apreciáveis. Mas talvez a gente precisasse de alguma coisa a mais. Quando o senhor diz \"alguma a coisa a mais\", tem algo específico em mente? Não tenho, mas acho que a gente precisaria de um pouco mais de agressividade ainda. Como o senhor avalia a atuação da equipe econômica nessa crise? Eles ainda estão preocupados com a questão fiscal. E essa relutância em oferecer mais generosidade mostra isso. Apesar de a oferta ter sido surpreendente, ela poderia ser ter sido mais agressiva. O impacto teria sido maior. Eu acho que, neste momento, ficar pensando em economizar, em manter o equilíbrio fiscal, pode custar muito caro. Muito mais caro do que uma medida mais generosa para ajudar a população. O governo chegou a publicar uma medida provisória permitindo a suspensão dos salários por quatro meses, mas depois recuou e retirou a proposta. Como o senhor avalia aquela possibilidade? A empresa, por decisão unilateral, podia suspender e não precisava indenizar ou compensar o trabalhador em nada, a não ser que ela quisesse. Embora muitas empresas vão precisar fazer isso, uma decisão unilateral complica a coisa. Porque o jogo, na relação de emprego, não é equilibrado. A corda do trabalhador é sempre mais fraca do que a da empresa. Uma das críticas foi que, neste momento em que as pessoas estão precisando ficar isoladas, elas perderiam a renda e seria mais complicado se isolarem, porque teriam que sair para procurar alguma renda, se tivessem o salário suspenso. É uma crítica que faz sentido? Faz sentido e eu tenho a impressão de que nós vamos ver, a qualquer momento, medidas em uma direção contrária. O governo deve voltar com essa possibilidade da suspensão do contrato de trabalho, mas ela vai vir acompanhada de alguma compensação. O próprio governo deve entrar com uma espécie de seguro-desemprego. A empresa deve pagar alguma coisa, e vai haver uma possibilidade, estou imaginando, não de suspender o contrato de trabalho, mas reduzir jornadas e salários. Em 2015, o governo da ex-presidente Dilma Rousseff editou uma medida que visava a manutenção de emprego por meio da redução da jornada e do salário, mas com o governo bancando parte da perda de renda do trabalhador. Como o senhor avalia o que foi feito naquela época? Tem alguma lição que pôde ser aprendida com essa experiência? Sim, sem dúvida. Naquela vez, o governo Dilma editou essa legislação que permitia, por negociação coletiva, que a empresa reduzisse a jornada e os salários. E o governo, com o dinheiro do seguro-desemprego, pagava para o trabalhador metade dessa redução de salário. Era um jogo interessante em princípio, porque a empresa diminuía o seu custo, o trabalhador mantinha quase integralmente a sua renda e o governo economizava, porque ele ia gastar para repor uma parte da renda, mas não ia ter que gastar com o seguro-desemprego, porque a alternativa para a empresa seria demitir. Não deu certo. De 2015 até hoje, apenas 217 acordos de redução de jornada e de trabalho usaram essa medida, que se chamava Programa de Proteção ao Emprego (PPE). 601 acordos foram feitos sem a ajuda do governo. Por quê? Porque havia algumas exigências que não faziam sentido. Por exemplo: a empresa podia usar esse programa, desde que não tivesse demitido ninguém no ano anterior. Outra exigência: ela podia usar, desde que não estivesse inadimplente com o Fisco. Ora, uma empresa que chega num ponto, na hora da recessão, de ter que demitir, é porque muito provavelmente já demitiu um pouco antes e, muito provavelmente, ela não está em dia com os impostos. Essa medida afastava quem mais precisava dessa assistência. A lição que a gente tira é que essa nova medida provisória deve vir mais simples. Que ela simplesmente permita, independentemente de qualquer exigência, que a empresa e os empregados acertem pela negociação coletiva, seja suspensão, seja a redução da jornada. E o governo, nos dois casos, assistiria as duas partes, porque isso é do interesse de todos nós. Então, o senhor acha que uma nova medida nesse sentido agora pelo governo Bolsonaro não poderia ter tantas exigências para que a empresa se enquadrasse? Isso. É importante uma medida para dar base legal, muito forte, muito robusta, para essa negociação, que ela pode ser feita. Hoje mesmo nós temos notícias de diversas empresas que reduziram jornada e reduziram salário, porque isso é permitido na Constituição. Não é proibido, desde que seja feita por negociação coletiva. Mas aí não tem nenhuma ajuda do governo. Para que o governo ajude, é preciso que ele faça uma legislação, ampliando então a possibilidade dessa cooperação de três parceiros. Faz sentido que o governo banque, ao menos em parte, como era no PPE, esse salário reduzido ou não é necessário que o governo entre com esse valor? Faz todo sentido que o governo entre nesse jogo e inclusive apoie muito mais. Veja o que está acontecendo na Inglaterra, que vai transferir para todos os trabalhadores até 2.500 libras para ajudá-los a sobreviver nessa hora tão difícil. Os Estados Unidos estão passando uma legislação em que o governo vai transferir US$ 1.000 para cada trabalhador americano. Por quê? Porque nós estamos diante de uma hecatombe. Nós estamos sob a ameaça de uma paralisação da atividade econômica e, se o governo não amparar a renda das pessoas, elas não vão ter como gastar. Não tendo como gastar, as empresas não vão vender, as fábricas não vão produzir e a economia para. É absolutamente necessário que o governo ajude de todas as maneiras. E nós estamos falando do trabalhador que tem carteira. Esse trabalhador, mesmo que seja demitido, o que é muito ruim, mas vai ter um aviso prévio, seguro-desemprego, multa do Fundo de Garantia, tem o 13º e as férias proporcionais. Ele não sai com uma mão na frente e outra atrás. Dentro do que já foi discutido, nos últimos dias e semanas, há alguma medida que o senhor considera que poderia estar também em discussão e ainda não entrou no debate econômico, que pode ter algum efeito no emprego especificamente? Para o emprego se ampliar, a gente precisa voltar a crescer. Neste momento não dá para pensar em voltar a crescer. Quem é que está investindo? Muito pouca gente. O que a gente espera é que o governo ampare as empresas e os trabalhadores. Essas medidas de dilatação dos prazos para recolher impostos, para recolher o Fundo de Garantia, tudo isso vai fazer um pacote grande, além de ampliação e facilitação do acesso ao crédito para que as empresas possam rolar o seu dia a dia. O governo tem que atacar em todas as frentes, tem que ajudar a sustentar a produção e a renda para que possa comprar a produção. E aí a gente volta a caminhar. Setores do empresariado alertaram que essa parada total da economia deve gerar um efeito negativo que pode ser maior do que o da própria pandemia. Qual é a opinião do senhor sobre esse debate? Eu acho que o governo está dando sinais de que vai mudar a estratégia. O pronunciamento do presidente (na terça-feira) já é um indício dessa mudança. Muitas pessoas estão aconselhando os governantes do mundo inteiro, não somos só no Brasil. O próprio (presidente dos EUA Donald) Trump fez um pronunciamento muito parecido. O Trump deu um prazo para voltar a engatar a marcha. Ele vai fazer uma coisa parecida. O que é essa coisa? Em vez de um recolhimento horizontal, em que todos os cidadãos se recolhem em casa e, com isso, você interrompe ou retarda a transmissão do vírus, mas, também paralisa a economia, a ideia agora é um recolhimento vertical. Nós vamos pegar as pessoas de mais idade, as pessoas que têm doenças que comprometem a base da saúde delas. Essas pessoas não podem pegar esse vírus porque isso complicaria demais e poria em risco a vida delas. Essas pessoas precisam ficar isoladas. Eu preciso ficar isolado. Eu tenho 74 anos. Sou diabético, sou hipertenso e, para piorar, ainda sou corintiano (rindo). Quer dizer, eu sou muito vulnerável ao vírus. Então eu estou recolhido aqui, quietinho em casa. Mas você está na flor da idade, pode sair na rua. Se pegar o vírus, muito provavelmente vai ficar um ou dois dias em casa e tudo bem. Está imune. Então essa é a ideia: as pessoas que têm menos risco continuam trabalhando. A economia retoma. As lojas abrem, os bancos abrem, o transporte abre. Quem vai estar na rua é quem pode ter menos prejuízo para a saúde se pegar o vírus. E vamos recolher os mais indefesos, os mais vulneráveis. Parece que esse é um caminho, essa é a virada que o governo deve anunciar. E o senhor acha que faz sentido essa virada? Eu acho que é uma aposta. A popularidade do nosso presidente está caindo, e se a economia parar, vai ser uma tragédia, e a popularidade vai junto. Então ele precisa mudar esse jogo. Ele está meio que pagando para ver. E é muito interessante que o Trump esteja numa posição muito parecida. Ele também tem queda na popularidade. A eleição está próxima. Fazer uma eleição com uma economia parada é um risco eleitoral muito grande, então ele também parece que vai pagar para ver. Tanto o Brasil quanto os Estados Unidos devem mudar a política e fazer o recolhimento vertical, e não horizontal, dos seus cidadãos. O Reino Unido, no início do combate à pandemia, tinha optado justamente por essa posição de não parar tudo, manter do jeito que estava para que a população criasse imunidade e a economia não sofresse. Porém, mudaram a rota quando viram que estava crescendo o número de casos e, consequentemente, de mortes. Existe realmente essa separação entre saúde e economia? O número de casos cresceu, mas eles provavelmente não isolaram os idosos e os doentes, então é um pouco diferente. Por exemplo, o ministro da Saúde de Israel tem anunciado essa ideia. Recolher os idosos e os doentes. Isolar essa parte da população, e o resto deixa pegar esse vírus. É como o H1N1. A maior parte das pessoas não tem problema nenhum com o H1N1, e com qualquer gripe. De fato, você tem uma ligação muito grande entre economia e a pandemia. Se você recolhe todo mundo, é um desastre para a economia. Se você vai por esse outro caminho, pode não ser um desastre. Agora, se nesse outro caminho não conseguir preservar os idosos, aí está no pior dos mundos. E essa é a aposta que provavelmente vai ser feita. Estamos neste momento de muita incerteza, mas, de alguma forma, é possível prever ou fazer qualquer tipo de estimativa de quão alto pode chegar o desemprego no Brasil dentro desse cenário? Não dá para fazer essa previsão. Como é a perspectiva de recuperação após essa crise? É possível prever se será longa, se vai demorar para voltar ao nível em que estávamos até ontem, pelo menos? O que eu posso dizer é que já estava difícil recuperar sem a pandemia. Agora, com a pandemia fica muito mais difícil. Mas tudo pode acontecer. De repente, uma virada, o vírus para de contagiar os idosos. As taxas de morte pelo vírus desabam. A Bolsa sobe, o investimento volta, a confiança volta, a gente toca o barco. Esse é um cenário extremamente otimista, evidente. Mas ele pode acontecer muito bem. Vamos torcer para ele. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas As mais lidas agora Com crise, imobiliária aceita adiar pagamento ou receber metade do aluguel Pacote anticrise usará maquininhas para chegar a microempresas, diz Guedes IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Após Guedes cobrar, BNDES diz que verba para micros depende do ministério Após o ministro Paulo Guedes criticar a exclusão de microempresas e microempreendedores do programa que oferecerá... 29/03/2020 18h48 do UOL Empresa que pegou dinheiro do BNDES pode pedir suspensão da dívida na 4ª Empresários que possuem empréstimos indiretos do BNDES (Banco Nacional do Desenvolvimento Econômico e Social)... 29/03/2020 16h45 Estadão Conteúdo Latam suspende rotas internacionais adicionais até 30 de abril O Grupo Latam Airlines informou neste domingo (dia 29), que, devido a restrições de viagens determinadas pelas... 29/03/2020 15h07 do UOL Guedes quer que micros e MEIs recebam empréstimos para pagar salários O ministro da Economia, Paulo Guedes, afirmou neste domingo (29) que os empréstimos que serão oferecidos pelo... 29/03/2020 14h47 do UOL Executivo de banco de investimentos morre de coronavírus nos EUA O vice-presidente de um banco de investimentos dos Estados Unidos morreu hoje por causa do coronavírus. 29/03/2020 12h46 do UOL Com crise, imobiliária aceita adiar pagamento ou receber metade do aluguel A quarentena decretada em São Paulo, Rio de Janeiro e outras cidades do Brasil já está afetando o mercado de... 29/03/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 18.287 vagas com salários de até R$ 21,6 mil Concursos públicos oferecem pelo menos 18.287 vagas em várias regiões do país. Esse número se refere a concursos... 29/03/2020 04h00 do UOL Pacote anticrise usará maquininhas para chegar a microempresas, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos... 28/03/2020 21h01 do UOL Ministro descarta liberar pedágios em estradas por causa de coronavírus O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus... 28/03/2020 18h33 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Anac permite transporte de cargas por empresas de táxi-aéreo A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o... 28/03/2020 13h32 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Com crise, imobiliária aceita adiar pagamento ou receber metade do aluguel\nA quarentena decretada em São Paulo, Rio de Janeiro e outras cidades do Brasil já está afetando o mercado de aluguéis imobiliários, com inquilinos e proprietários preocupados com a falta de receita decorrente do fechamento de lojas e estabelecimentos e da restrição de circulação de pessoas.\nCom crise do coronavírus, imobiliária aceita adiar pagamento ou receber metade do aluguel PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Com crise, imobiliária aceita adiar pagamento ou receber metade do aluguel Junia Pereira, dona de uma loja na zona oeste de São Paulo, antes da quarentena Imagem: Arquivo pessoal Marcelo Tuvuca Freire Colaboração para o UOL, em São Paulo 29/03/2020 04h00 A quarentena decretada em São Paulo, Rio de Janeiro e outras cidades do Brasil já está afetando o mercado de aluguéis imobiliários, com inquilinos e proprietários preocupados com a falta de receita decorrente do fechamento de lojas e estabelecimentos e da restrição de circulação de pessoas. Uma solução que surge é a procura, por parte dos inquilinos, de acordo que possa reduzir esse impacto. Essa alternativa está sendo estimulada até pelas imobiliárias. Relacionadas \"Me senti um lixo por demitir\": microempresários contam dramas da crise Com nova MP, empregado pode ficar 'devendo' férias e feriados à empresa Mundo vai parar, empresa pequena quebra e ricos dominam, dizem analistas Comércio fechado, aluguel menor A empresária Junia Pereira, dona de uma loja de roupas em Pinheiros, na zona oeste de São Paulo, percebeu há algumas semanas que a crise do coronavírus afetaria significativamente o seu negócio. Quando a prefeitura decretou que o comércio estaria fechado a partir de terça (24), ela teve certeza de que precisaria negociar um acordo com o dono do imóvel. \"Não faço vendas online, somente presenciais. O faturamento vai cair muito, então eu me preparei e já abri um canal de comunicação com o proprietário\", diz ela, que ocupa o mesmo sobrado na rua dos Pinheiros há quatro anos. O dono disse que está disposto a negociar, e Junia está preparando a proposta. Pagar aluguel fica para depois \"As empresas em sua maioria, vão ter problemas agudos de caixa. Precisarão pagar funcionários e contas. Elas vão deixar o pagamento do aluguel para depois\", diz Alberto Ajzental, coordenador do curso de Desenvolvimento de Negócios Imobiliários da FGV. Segundo Matheus Fabricio, diretor-executivo da Lopes, imobiliária que trabalha com aluguéis comerciais e residenciais em todo o Brasil, muitos inquilinos já entraram em contato com a administradora para negociar o aluguel. A maior demanda, por enquanto, é de usuários de imóveis comerciais —três em cada quatro pedidos, ele estima. \"Quem está procurando é a pequena e média empresa, que teve seu negócio fechado e está preocupada. Acho que acontecerá também no setor residencial, mas mais para frente. Ainda é muito recente.\" Fabricio ressalta que, apesar desse perfil comum de pequenos e médios empresários, já há pedidos de novo acordo de todo o tipo de empreendedor, de todos os setores. \"Tem gente que tem um micronegócio e está renegociando um aluguel que custa R$ 850, assim como empresários que pagam R$ 25 mil e já têm um negócio mais consolidado.\" Os tipos de acordo De acordo com o diretor da Lopes, as propostas dos inquilinos com o aluguel estão variando entre três formatos. Um deles são empresários que não estão dispostos a negociar e afirmam apenas que não irão pagar o valor durante a quarentena. \"É uma minoria, pequena mesmo, que age de forma não razoável\", diz. Mas há os que chegam com uma proposta, normalmente de redução do aluguel em torno de 50%, por um período que varia entre 30 e 90 dias - \"depende do nível de ansiedade e preocupação da pessoa com a crise\", afirma Fabrício. Segundo ele, essa é a proposta de acordo mais comum feita pelos inquilinos. Outra parte considerável, diz, são de inquilinos que preferem não desembolsar nenhum valor agora e apenas diluir esses pagamentos pelos próximos meses, até o final do ano, sem obter nenhum desconto. Segundo Fabrício, essa opção é oferecida por empresários que estão com outras dívidas para pagar e preferem não desembolsar nenhum valor nesse período de indefinição. Negociação precisa ter bom senso Ajzental, da FGV, também lembra que os locatários podem propor aos proprietários o pagamento apenas dos dias do mês em que os estabelecimentos foram abertos - em março, o fechamento geral do comércio ocorreu no dia 24. Para os próximos meses, caso a restrição continue, as duas partes podem negociar um desconto de 50% no valor, sugere o especialista. \"Isso é negociação. Tem que haver bom senso\", diz. A empresária Junia Pereira, que ainda elabora sua proposta de acordo, afirmou que pretende mostrar o seu faturamento para o proprietário para que ele tenha a dimensão exata da condição atual do seu negócio. \"Eu quero fazer um acordo condizente com o que tenho em caixa, e seguimos negociando mês a mês. Quero basear essa proposta em dados, não no 'chutômetro'\", diz ela. Para o professor, a iniciativa da empresária mostra \"transparência e boa vontade, no sentido de trazer o dono do imóvel para o seu negócio\". \"Economia é isso: se eu vou bem, você vai bem\", resume. Proprietários têm mostrado disposição em negociar Os especialistas dizem que a impressão geral é que os proprietários levam a crise em consideração e, em sua maior parte, estão aceitando negociar. \"A grande maioria tem bom senso\", diz Matheus Fabrício, da Lopes. Para Alberto Ajzental, a perspectiva de recessão futura preocupa também os donos de imóvel, que não desejam perder renda nesse período, e estão dispostos a dar fôlego ao inquilino. Há a orientação, tanto do professor da FGV quanto das administradoras de aluguel, de que proprietários e locatários evitem a qualquer custo um conflito na Justiça nesse momento. Análise tem que ser feita caso a caso Isso não significa que o proprietário não deva analisar a condição do seu inquilino na hora de avaliar o acordo. Além disso, o professor da FGV lembra que ser dono de imóvel não significa automaticamente ter grandes recursos. \"O proprietário pode ser uma velhinha aposentada que vive todo mês daquele aluguel. E se ela não receber, quem irá passar necessidades é ela\", aponta. De acordo com Júlia Botelho, sócia da Matchpoint e gestora de fundos imobiliários de famílias, não há um padrão para esse tipo de acordo. \"Não tem que tratar todos da mesma forma, porque cada um está passando por um processo diferente. Um supermercado ou um pet shop que faz entrega online, por exemplo, pode não estar sendo tão afetado nesse momento\", exemplifica. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instags.ram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataforma. As mais lidas agora Guedes quer que micros e MEIs recebam empréstimos para pagar salários Pacote anticrise usará maquininhas para chegar a microempresas, diz Guedes Concursos públicos oferecem 18.287 vagas com salários de até R$ 21,6 mil Coronavírus Empreendedorismo Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Após Guedes cobrar, BNDES diz que verba para micros depende do ministério Após o ministro Paulo Guedes criticar a exclusão de microempresas e microempreendedores do programa que oferecerá... 29/03/2020 18h48 do UOL Empresa que pegou dinheiro do BNDES pode pedir suspensão da dívida na 4ª Empresários que possuem empréstimos indiretos do BNDES (Banco Nacional do Desenvolvimento Econômico e Social)... 29/03/2020 16h45 Estadão Conteúdo Latam suspende rotas internacionais adicionais até 30 de abril O Grupo Latam Airlines informou neste domingo (dia 29), que, devido a restrições de viagens determinadas pelas... 29/03/2020 15h07 do UOL Guedes quer que micros e MEIs recebam empréstimos para pagar salários O ministro da Economia, Paulo Guedes, afirmou neste domingo (29) que os empréstimos que serão oferecidos pelo... 29/03/2020 14h47 do UOL Executivo de banco de investimentos morre de coronavírus nos EUA O vice-presidente de um banco de investimentos dos Estados Unidos morreu hoje por causa do coronavírus. 29/03/2020 12h46 Empregos e Carreiras - do UOL Concursos públicos oferecem 18.287 vagas com salários de até R$ 21,6 mil Concursos públicos oferecem pelo menos 18.287 vagas em várias regiões do país. Esse número se refere a concursos... 29/03/2020 04h00 Vale de R$ 600 é boa surpresa, mas não sei se basta, diz economista da USP 29/03/2020 04h00 do UOL Pacote anticrise usará maquininhas para chegar a microempresas, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos... 28/03/2020 21h01 do UOL Ministro descarta liberar pedágios em estradas por causa de coronavírus O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus... 28/03/2020 18h33 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Anac permite transporte de cargas por empresas de táxi-aéreo A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o... 28/03/2020 13h32 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Coronavírus no Haiti: os perigos da chegada da covid-19 ao país mais pobre das Américas\nComo se não bastassem um terremoto de grande magnitude, cólera, dengue, furacões, falta d'água, pobreza, saúde precária, desnutrição, violência, instabilidade política, corrupção e insegurança, o Haiti enfrenta agora o mesmo inimigo do restante do planeta: o coronavírus.\nCoronavírus no Haiti: os perigos da chegada da covid-19 ao país mais pobre das Américas - 29/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus no Haiti: os perigos da chegada da covid-19 ao país mais pobre das Américas Haiti enfrenta novo - e imenso - desafio com covid-19 Imagem: AFP 00:00 Lioman Lima - @liomanlima - Da BBC News Mundo 29/03/2020 20h28 Em 2010, Haiti foi arrasado por um terremoto de grande magnitude; agora, ainda não recuperado, enfrenta um novo - e imenso - desafio com a covid-19. Como se não bastassem um terremoto de grande magnitude, cólera, dengue, furacões, falta d'água, pobreza, saúde precária, desnutrição, violência, instabilidade política, corrupção e insegurança, o Haiti enfrenta agora o mesmo inimigo do restante do planeta: o coronavírus. Na noite de quinta-feira, 19 de março, a nação mais pobre do hemisfério ocidental registrou os dois primeiros casos da covid-19 e desde então decretou um estado de emergência para tentar impedir a propagação de uma pandemia que no mundo já deixou mais de 20 mil mortos. Até dia 28, eram 8 casos confirmados no país. Relacionadas Coronavírus: por que o Equador tem o maior número de infecções por covid-19 e mortes per capita na América Latina? Coronavírus pode causar adiamento das eleições nos Estados Unidos e no Brasil? Coronavírus: qual o impacto do isolamento nas sociedades mais 'abertas' do mundo \"Escolas, centros de treinamento vocacional, universidades serão fechadas a partir desta sexta-feira (20 de março). O governo declara um toque de recolher em todo o país entre 20h e 05h desta sexta-feira\", anunciou o presidente, Jovenel Moïse. O país do Caribe, que ainda tenta se recuperar de um terremoto que devastou o pouco que havia em 2010, fechou suas fronteiras e cancelou quase todos os voos há duas semanas para conter a chegada do vírus. Enquanto novos casos apareciam e se multiplicavam em quase todo o planeta, o Haiti aparecia no mapa como um dos poucos lugares livres de covid-19. Mas era apenas uma questão de tempo. \"Suponho que ele (coronavírus) já estava circulando pelo país antes e receio que o que esteja por vir seja muito preocupante\", diz Conor Shapiro, diretor-geral da Health Equity International, ONG que oferece assistência médica no país, à BBC News Mundo. \"Se está sendo muito difícil para todos os países, acho que já devemos estar alarmados com o que acontecerá no Haiti\", acrescenta. O país mais pobre Antes da chegada do coronavírus e mesmo antes do terremoto - que fez de Porto Príncipe uma pilha de escombros, matou mais de 316 mil pessoas e deixou mais de 1,5 milhão de desabrigados - o Haiti já era havia muito tempo a nação mais pobre do Hemisfério Ocidental. Antes do tremor, ocorrido em 2010, dois terços dos seus 10 milhões de habitantes já viviam em extrema pobreza e sem acesso à água potável. Depois do sismo, um surto de cólera que já se tornou endêmico deixou cerca de 10 mil mortos. Agora, depois de uma década e em meio à instabilidade social que até levou a morte de policiais por militares, o país caribenho talvez esteja enfrentando um problema maior. \"Tantas pessoas vivendo em moradias superlotadas, sem água corrente ou sabão, incapazes de estocar alimentos e de comer se não trabalharem... Acho que a epidemia de cólera foi preditiva (do que pode acontecer agora): o Haiti passou por tudo o que é de ruim em sua história. O pesadelo será pior que o da Itália\", diz Brian Concannon, fundador do Instituto de Justiça e Democracia no Haiti (IJDH). Franciscka Lucien, diretora-geral da IJDH e que trabalhou no Haiti durante a epidemia de cólera, diz que o cenário pode ser ainda pior do que em outras nações, dados os altos níveis de pobreza e falta de saúde. \"Estamos falando de um país onde a maioria da população vive bem abaixo de todos os padrões de pobreza, em uma infraestrutura que foi praticamente destruída\", diz ela à BBC News Mundo. \"Outras epidemias evidenciaram que as partes mais afetadas são aquelas onde vivem as pessoas mais vulneráveis e é por isso que o coronavírus gera grande preocupação, porque o maior número da população haitiana vive na pobreza\", ressalta. Shapiro, por sua vez, diz que as altas taxas de desnutrição ou o alto número de pessoas imunossuprimidas, com HIV ou mesmo com tuberculose, tornam a população de risco comparativamente mais vulnerável do que na maioria das nações do mundo. O Haiti é o país com o maior número de casos de Aids do Caribe e suas taxas de prevalência do HIV estão entre as mais altas da região. Além disso, também tem a maior incidência de tuberculose em todo o continente e 22% das crianças com menos de 6 anos sofrem de desnutrição grave. Mas, segundo Lucien, além de tudo isso, um dos maiores perigos é que a doença se torne incontrolável em um país onde o sistema de saúde não provê o básico. \"Uma das coisas que mais me preocupa é que essa doença (covid-19) vem resultando em um colapso de sistemas de saúde em todo o mundo e, no caso do Haiti, este já não é suficiente no dia a dia\", diz ele. Um sistema no limite Shapiro, que coordena os esforços humanitários no Haiti há quase duas décadas, diz que, para se ter uma ideia do impacto que o coronavírus pode ter no país, basta lembrar como eram os serviços de saúde antes mesmo da chegada da pandemia. \"Até agora, receber serviços médicos tem sido muito difícil para a maioria da população. Muitas pessoas precisam viajar de uma parte do país para outra por horas até os poucos hospitais existentes para receber atendimento. Há mulheres grávidas que no momento precisam viajar de uma cidade para outra para ter uma cesariana\", diz. Não há dados oficiais sobre o número de hospitais atualmente operando no Haiti ou o número de profissionais na área da saúde, embora, segundo a imprensa local, ambos vêm diminuindo nos últimos anos. Um relatório de 2018 da St Luke Foundation e do Maryland Medical Center mostrou que, naquele ano, em todo o país, havia apenas 90 leitos para cuidados intensivos. O país tem 10 milhões de habitantes. Desses, apenas 45 tinham respiradores, um dos equipamentos mais essenciais para os casos mais críticos de coronavírus. \"A assistência à saúde não é um serviço acessível. Se o coronavírus colocou em xeque o sistema de saúde dos países desenvolvidos, podemos imaginar que esta é uma situação extrema para o Haiti\", diz Shapiro. De acordo com um estudo do Banco Mundial de 2010 (últimos dados disponíveis), o governo haitiano mal tem fundos para operar a rede de hospitais públicos da ilha e o orçamento para a saúde caiu de 16,6% em 2004 para 4,4% do PIB em pouco mais de uma década. E desse total, segundo o relatório, quase 90% está destinado a pagar os salários dos profissionais de saúde. O Ministério da Saúde Pública do Haiti afirma que o país está fazendo tudo ao seu alcance para conter a epidemia. \"Nenhum país estava preparado para isso e nem nós estamos. Mas tomamos medidas e ativamos um plano de contingência para tentar conter o vírus\", diz um porta-voz do órgão à BBC News Mundo. \"Fechamos as fronteiras, estamos realizando campanhas de conscientização para que as pessoas lavem as mãos, para que conheçam o vírus e tomem medidas para sua proteção\", acrescenta. O governo haitiano anunciou no início desta semana o fechamento das fronteiras com a República Dominicana, cancelou a maioria dos voos internacionais (com exceção dos EUA) e suspendeu a maioria dos eventos sociais. No entanto, Etant Dupain, jornalista local, diz à BBC News Mundo que, apesar do governo ter decretado estado de emergência, feiras e comércio, bases da economia informal haitiana e fonte de subsistência para milhares de pessoas, continuam a operar como de costume. A grande incerteza Para Shapiro, a grande preocupação com a chegada do coronavírus no Haiti transcende a pobreza, que multiplicará os contágios, ou a falta de infraestrutura sanitária, que resultará em um número terrível de mortes. \"Trabalho no Haiti desde 2003 e é a primeira vez que o país corre o risco de ser deixado sozinho em meio a uma epidemia que pode dizimar sua população\", diz ele. \"Todos os países que se lembraram do Haiti em momentos críticos estão agora tentando combater a pandemia em seus territórios, por isso tenho medo de que o Haiti tenha que enfrentar sozinho essa pandemia\", diz ele. Além disso, lembra o especialista, que comanda o hospital St Boniface, no sul do Haiti, há anos as instalações médicas foram mantidas a duras penas só por meio de ajuda internacional. \"Agora, estamos preocupados com o fato de podermos continuar recebendo o suporte externo e os suprimentos médicos de que precisamos, não apenas para covid-19, mas para continuar mantendo os serviços que pudemos oferecer até agora\", acrescenta. \"Não podemos minimizar as circunstâncias. O Haiti enfrenta um desafio nunca visto antes\", conclui. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado Itália tem 756 novas mortes e 5217 novos casos de coronavírus em 24 horas Mandetta cobra Bolsonaro: 'Estamos prontos para caminhões levando corpos?' Internacional Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Moradores de NY serão multados em até R$ 2,5 mil se infringirem quarentena Nova-iorquinos poderão receber uma multa de US$ 250 a US$ 500 (ou R$ 1,2 mil a R$ 2,5 mil) se infringirem o... 29/03/2020 21h07 Príncipe William e Kate pedem cuidados com saúde mental durante pandemia de coronavírus O príncipe britânico William e sua esposa, duquesa Kate, fizeram um apelo hoje para que as pessoas cuidem de sua... 29/03/2020 20h50 Covid-19: Justiça proíbe que tripulantes desçam de transatlântico em Santos A Justiça Federal concedeu liminar determinando que a Autoridade Portuária de Santos impeça o desembarque de... 29/03/2020 20h46 Preta Gil comemora com marido: 'Finalmente podemos ficar grudadinhos' Preta Gil comemorou poder voltar a ficar junto com o marido, Rodrigo Godoy, após passar dias afastados por ter... 29/03/2020 20h11 Coronavírus: Trump estende quarentena e anuncia teste pronto em 5 minutos Donald Trump disse hoje, em coletiva de imprensa, que estenderá a quarentena até pelo menos 30 de abril. 29/03/2020 20h05 Coronavírus: Santos segue acordo de clubes e dará férias a elenco em abril O Santos divulgou hoje que dará férias de 20 dias para seus jogadores no mês de abril. O clube segue o acordo da... 29/03/2020 19h59 Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Novo embaixador dos Estados Unidos chega ao Brasil 29/03/2020 19h35 Carro pego em carreata anti-isolamento no Pará devia R$ 22 mil em multas O Governo do Estado do Pará anunciou que a caminhonete apreendida hoje de manhã na carreata em que 11 pessoas... 29/03/2020 19h33 Covid-19: Doutor em química e professor de universidade pública morre no RN O doutor em química Luiz Di Souza, 61, professor da Universidade Estadual do Rio Grande do Norte, é a primeira... 29/03/2020 19h32 Coronavírus: No Rio, Sambódromo recebe moradores de rua a partir de amanhã O Sambódromo do Rio de Janeiro começará a funcionar a partir de amanhã como abrigo para moradores de rua da cidade 29/03/2020 19h24 Coronavírus: por que o Equador tem o maior número de infecções por covid-19 e mortes per capita na América Latina? A pandemia de covid-19 chegou à América Latina há mais de um mês, e um dos países que viu seu número de infectados 29/03/2020 19h05 Após Guedes cobrar, BNDES diz que verba para micros depende do ministério Após o ministro Paulo Guedes criticar a exclusão de microempresas e microempreendedores do programa que oferecerá... 29/03/2020 18h48 Ministro do STF retira obstáculo para gastos com pandemia O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), aceitou neste domingo pedido feito pelo governo 29/03/2020 18h29 Renato Gaúcho passeia com amigos em praia do Rio durante a quarentena Renato Gaúcho foi visto passeando com amigos na praia de Ipanema, no Rio de Janeiro, na manhã de hoje, durante a... 29/03/2020 18h28 Major Olímpio contraria Bolsonaro e elogia Mandetta: \"Fique em casa\" O senador Major Olimpio (PSL-SP), aliado de longa data de Jair Bolsonaro (sem partido), contrariou o presidente e... 29/03/2020 18h19 Apoio do BNDES a aéreas sai em abril e pode incluir compra de ações O BNDES vai apoiar empresas em dificuldades por causa da crise gerada pela pandemia de coronavírus por meio de um... 29/03/2020 18h07 Chanel anuncia produção de máscaras em reforço contra o coronavírus O grupo de moda de luxo Chanel informou no domingo que lançará uma produção de máscaras para ajudar a reforçar os... 29/03/2020 18h03 Quatro regiões do país têm liminares para frear carreatas contra isolamento A Justiça determinou, em diversas cidades e Estados, que não sejam realizadas carreatas organizadas por opositores 29/03/2020 17h47 Maranhão registra primeira morte do estado causada pelo novo coronavírus O Maranhão é a 14ª unidade da federação a ter mortes confirmadas por covid-19, doença causada pelo novo... 29/03/2020 17h41 Coronavírus pode causar adiamento das eleições nos Estados Unidos e no Brasil? A pandemia de coronavírus pode levar os Estados Unidos a tomar uma medida que nem o surto de gripe espanhola de... 29/03/2020 17h33 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado O senador Flávio Bolsonaro (Republicanos-RJ) publicou ontem em seu Instagram a imagem de um idoso no leito de um... 29/03/2020 17h31 Prefeito de São Bernardo do Campo está na UTI após diagnóstico de covid-19 O prefeito da São Bernardo do Campo, cidade do ABC Paulista, foi internado hoje na UTI com sintomas graves de... 29/03/2020 17h22 Coronavírus: Ex-astro da NBA doa 10 milhões de máscaras para Nova York O ex-astro da NBA, Stephon Marbury, que agora é técnico na China, disse que tem um acordo com um fabricante chinês 29/03/2020 17h07 Pesquisadores desenvolvem método para descontaminar máscaras de proteção Pesquisadores da Duke University, nos Estados Unidos, desenvolveram um novo método para descontaminar as máscaras... 29/03/2020 17h05 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Orlando McDaniel, ex-jogador da NFL, morre com coronavírus Orlando McDaniel, ex-jogador de futebol americano da NFL, morreu com coronavírus aos 59 anos, anunciou hoje a... 29/03/2020 16h55 Empresa que pegou dinheiro do BNDES pode pedir suspensão da dívida na 4ª Empresários que possuem empréstimos indiretos do BNDES (Banco Nacional do Desenvolvimento Econômico e Social)... 29/03/2020 16h45 Especialistas defendem estender isolamento na Argentina contra coronavírus Um comitê consultivo de especialistas recomendou que o governo argentino estenda o isolamento social obrigatório... 29/03/2020 16h42 Ator é preso pelo FBI por promover 'cura' para coronavírus na internet O ator Keith Middlebrook foi preso pelo FBI na última quarta-feira (25) suspeito de promover a cura para o... 29/03/2020 16h40 Brasil registra 4.256 casos e 136 mortes decorrentes do novo coronavírus O Brasil registrou 136 mortes em decorrência do novo coronavírus. O cálculo, divulgado hoje pelo Ministério da... 29/03/2020 16h39 Bolívia e Uruguai confirmam primeiras mortes por coronavírus Uruguai e Bolívia confirmaram suas primeiras mortes relacionadas ao coronavírus, ao mesmo tempo em que muitos... 29/03/2020 16h26 #DesligueATv: Web reage a pedido de Bolsonaro e Mandetta O presidente Jair Bolsonaro (sem partido) e o ministro da saúde Luiz Henrique Mandetta (DEM) têm pedido para que a 29/03/2020 16h25 França acelera evacuação de pacientes de coronavírus para aliviar hospitais colapsados Nancy, França, 29 Mar 2020 (AFP) - A França evacuou dezenas de portadores de coronavírus do leste do país,... 29/03/2020 16h15 Com quatro novas confirmações, Rio chega a 17 mortes por coronavírus A SES (Secretaria estadual de Saúde do Rio de Janeiro) confirmou neste domingo mais quatro mortes por covid-19,... 29/03/2020 16h13 Âncora que ajudou a cobrir coronavírus morre da doença nos Estados Unidos A jornalista norte-americana Maria Mercader, que passou anos trabalhando na emissora CBS e ajudou a dar as... 29/03/2020 16h01 Revista dos EUA chama Bolsonaro de 'líder negacionista do coronavírus' A revista The Atlantic, em circulação nos Estados Unidos, publicou um artigo na sexta-feira (27), no qual chama o... 29/03/2020 15h43 Flamengo concede férias coletivas aos jogadores e funcionários de base Assim como os atletas do elenco profissional, os Garotos do Ninho ganharão férias coletivas do Flamengo a partir... 29/03/2020 15h40 Rustu Recber, goleiro da Turquia na Copa 2002, é internado com coronavírus O ex-goleiro da seleção turca, Rustu Recber, está no hospital depois de testar positivo para o novo coronavírus,... 29/03/2020 15h38 Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Na contramão de todas as orientações das autoridades de saúde, o presidente Jair Bolsonaro (sem partido) decidiu... 29/03/2020 15h31 Dá para pegar coronavírus pelas lágrimas? Quais outros fluidos preocupam? Um estudo publicado no periódico Ophthalmology afirma que é improvável que as pessoas sejam contaminadas pelo novo 29/03/2020 15h29 Mandetta diz que a imprensa é tóxica 29/03/2020 15h14 Rosa Weber considera prematuro debate sobre adiamento de eleições por coronavírus A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, reafirmou neste domingo, 29, que o... 29/03/2020 15h13 Latam suspende rotas internacionais adicionais até 30 de abril O Grupo Latam Airlines informou neste domingo (dia 29), que, devido a restrições de viagens determinadas pelas... 29/03/2020 15h07 Isolamento? Polícia britânica fica \"chocada\" e acaba com karaokê em casa A polícia do condado de Derbyshire, na Inglaterra se disse \"absolutamente chocada\" após acabar com uma festa de... 29/03/2020 14h58 Cristiano Ronaldo deixa a sua casa na quarentena para passear com os filhos Cristiano Ronaldo deixou a sua casa durante a quarentena para passear com os filhos. O craque português decidiu ir 29/03/2020 14h57 Guedes quer que micros e MEIs recebam empréstimos para pagar salários O ministro da Economia, Paulo Guedes, afirmou neste domingo (29) que os empréstimos que serão oferecidos pelo... 29/03/2020 14h47 Polícia prende manifestantes em carreata contra quarentena em Belém 29/03/2020 14h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Twitter exclui 2 posts de Bolsonaro e cita \"conteúdos contra saúde pública\"\nDuas publicações do presidente Jair Bolsonaro (sem partido) foram apagadas hoje por \"violar as regras do Twitter\".\nTwitter exclui dois posts de Bolsonaro por \"infringir regras\" PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Governo Bolsonaro 00:00 Twitter exclui 2 posts de Bolsonaro e cita \"conteúdos contra saúde pública\" Tweet excluído de Bolsonaro Imagem: Reprodução/Twitter Beatriz Sanz Do UOL, em São Paulo 29/03/2020 20h40 Duas publicações do presidente Jair Bolsonaro (sem partido) foram apagadas hoje por \"violar as regras do Twitter\". Ainda não se sabem quais foram os posts excluídos. Mas, questionada sobre os termos infringidos por Bolsonaro, a empresa afirmou que expandiu suas regras \"para abranger conteúdos que forem eventualmente contra informações de saúde pública\". Relacionadas 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado Até Meca parou: polos religiosos mundiais vão na contramão de Bolsonaro Brasil tem 4.256 casos e 136 mortes decorrentes do novo coronavírus A reportagem tenta contato com a assessoria de imprensa do Twitter e do Palácio do Planalto. Suas considerações serão incorporadas a este texto, caso enviadas. Hoje, Bolsonaro visitou farmácia, supermercados e padaria, contrariando recomendações da Organização Mundial de Saúde (OMS) e do Ministério da Saúde, que pedem isolamento social para evitar avanço da pandemia de covid-19, doença causada pelo novo coronavírus. Diversos desses momentos foram registrados em vídeo - e, até as 20h40, apesar do posicionamento do Twitter e da exclusão de dois posts, outras duas gravações referentes às ações de Bolsonaro de hoje estavam no ar. - Agora, Ceilândia/DF. pic.twitter.com/uGNSPoswBz -- Jair M. Bolsonaro (@jairbolsonaro) March 29, 2020 Leia a nota completa do Twitter sobre a exclusão dos posts do presidente da República: O Twitter anunciou recentemente em todo o mundo a expansão de suas regras para abranger conteúdos que forem eventualmente contra informações de saúde pública orientadas por fontes oficiais e possam colocar as pessoas em maior risco de transmitir COVID-19. O detalhamento da ampliação da nossa abordagem está disponível neste post em nosso blog. As mais lidas agora Brasil registra 4.256 casos e 136 mortes decorrentes do novo coronavírus Prefeito de São Bernardo do Campo está na UTI após diagnóstico de covid-19 Vítima de covid-19 aos 26 anos, jovem advogado tinha sonho de ser juiz Notícias Política Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Governo Bolsonaro do UOL #DesligueATv: Web reage a pedido de Bolsonaro e Mandetta O presidente Jair Bolsonaro (sem partido) e o ministro da saúde Luiz Henrique Mandetta (DEM) têm pedido para que a 29/03/2020 16h25 UOL Notícias - Política Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Na contramão de todas as orientações das autoridades de saúde, o presidente Jair Bolsonaro (sem partido) decidiu... 29/03/2020 15h31 UOL Notícias - Política Após tour, Bolsonaro fala em \"decreto\" para liberar trabalho sem isolamento Na contramão do ministro da Saúde, que reforçou ontem a importância de os brasileiros ficarem em casa para barrar... 29/03/2020 12h59 UOL Notícias - Política Bolsonaro contraria Ministério da Saúde e faz tour pelas ruas do DF Em meio à pandemia do coronavírus, o presidente Jair Bolsonaro (sem partido) contrariou orientações do Ministério... 29/03/2020 11h29 UOL Notícias - Política Maia rebate Eduardo Bolsonaro e diz que seu gabinete é o da 'sensatez' O Presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), rebateu um comentário do deputado Eduardo Bolsonaro... 29/03/2020 11h05 do UOL Web pira com \"jantada\" que Ana Paula Araújo deu no ministro Mandetta no JN Um dos assuntos mais comentados do Twitter ontem foi a jornalista Ana Paula Araújo \"jantando\" o ministro da Saúde, 29/03/2020 10h32 Estadão Conteúdo Projeções em prédios viram nova forma de se manifestar durante panelaços Em tempos de pandemia e confinamento, um novo tipo de protesto passou a acompanhar os panelaços contra o governo... 29/03/2020 07h15 do UOL Até Meca parou: polos religiosos mundiais vão na contramão de Bolsonaro Enquanto no Brasil o presidente Jair Bolsonaro (sem partido) editou nesta semana um decreto que qualificou... 29/03/2020 04h00 Entendendo Bolsonaro Cálculo político de Bolsonaro divide oposição e multiplica cadáveres * Murilo Cleto 29/03/2020 00h20 UOL Notícias - Política Mandetta cobra Bolsonaro: 'Estamos prontos para caminhões levando corpos?' O ministro da Saúde, Luiz Henrique Mandetta, apresentou hoje possíveis cenários no Brasil para a pandemia do novo... 28/03/2020 23h26 Rubens Valente No meio da pandemia, governo Bolsonaro admite que removerá quilombolas No meio da pandemia do novo coronavírus, o governo Bolsonaro publicou uma resolução tomada por sete ministros que... 28/03/2020 14h09 Estadão Conteúdo Após reações, governo apaga publicações com slogan 'O Brasil não pode parar' Após repercussão negativa e diversas ações judiciais contra a campanha \"O Brasil não pode parar\", o governo apagou 28/03/2020 13h21 UOL Notícias - Política Após divulgar campanha nas redes, Planalto nega campanha vetada por liminar Em comunicado oficial, o governo negou hoje, com veemência, a existência da campanha \"O Brasil não pode parar\". A... 28/03/2020 13h16 Entendendo Bolsonaro Bolsonarismo aposta no discurso da morte e do caos * Alexander Hilsenbeck Filho 28/03/2020 12h27 UOL Notícias - Política Ciro chama Bolsonaro de genocida e fala em presidente \"no Tribunal de Haia\" O pedetista Ciro Gomes, derrotado por Jair Bolsonaro (sem partido) na eleição de 2018, chamou o atual presidente... 28/03/2020 12h12 UOL Notícias - Política PT denuncia Bolsonaro à Comissão Interamericana de Direitos Humanos O PT apresentou uma denúncia contra o presidente Jair Bolsonaro (sem partido) à CIDH (Comissão Interamericana de... 28/03/2020 12h08 UOL Notícias - Política Três dias após furar quarentena, Heleno diz que \"já está muito bem\" De quarentena pelo coronavírus, o ministro-chefe do GSI (Gabinete de Segurança Institucional), general Augusto... 28/03/2020 09h52 Estadão Conteúdo Aras não vê ato ilícito no pronunciamento de Bolsonaro na terça-feira O procurador-geral da República Augusto Aras afirmou que o presidente Jair Bolsonaro não cometeu crime durante o... 28/03/2020 07h10 do UOL Campanha imitada por Bolsonaro é apenas um dos erros cometidos pela Itália Exatamente um mês atrás, no dia 27 de fevereiro, o prefeito de Milão, Beppe Sala, compartilhou nas redes sociais... 28/03/2020 04h00 do UOL Bolsonaro irá contratar 6 mil profissionais de saúde para combater covid-19 O presidente Jair Bolsonaro (sem partido) anunciou a contratação de 6 mil profissionais de saúde para combater a... 27/03/2020 22h02 Paulo Sampaio Guedes fala em isolamento social no Rio, mas é visto em caminhada na orla Apesar de ter afirmado à jornalista Míriam Leitão, segundo relato dela hoje (27) na GloboNews, que vai permanecer... 27/03/2020 21h03 Rubens Valente Subprocuradores querem barrar campanha do governo contra isolamento social Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no... 27/03/2020 20h45 UOL Notícias - Política Governo amplia fechamento de fronteiras aéreas para todas as nacionalidades O governo federal endureceu, na noite de hoje, as regras para o fechamento de fronteiras aéreas e não permitirá a... 27/03/2020 19h30 UOL Notícias - Cotidiano Coronavírus: Justiça proíbe Bolsonaro de adotar medidas contra isolamento A Justiça Federal proibiu, na tarde desta sexta-feira (27), o governo federal de adotar medidas contrárias ao... 27/03/2020 18h51 Rubens Valente Aras arquiva pedido de subprocuradores para que \"enquadrasse\" Bolsonaro O procurador-geral da República, Augusto Aras, arquivou a recomendação pedida por cinco subprocuradores da... 27/03/2020 17h30 UOL Notícias - Política Bolsonaro: Mourão é 'tosco' e pode 'ficar à vontade' por não ser demissível O presidente Jair Bolsonaro (sem partido) declarou hoje, em entrevista ao Brasil Urgente, na TV Bandeirantes, que... 27/03/2020 17h21 UOL Notícias - Política Bolsonaro fala em usar hotéis para abrigar idosos na crise do coronavírus O presidente Jair Bolsonaro falou que pensa em contratar hotéis para abrigar idosos ainda não contaminados durante 27/03/2020 16h28 BBC News Brasil 'Pula no esgoto e nada acontece': Brasil tem mais de 300 mil internações por ano por doenças causadas por falta de saneamento Dados do IBGE (Instituto Brasileiro de Geografia e Estatística) contrariam a declaração do presidente Jair... 27/03/2020 13h11 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 UOL Notícias - Política Frota diz que Bolsonaro tem coronavírus: 'Se estiver errado, me processe' O deputado federal Alexandre Frota (PSDB-SP) afirmou, sem apresentar provas, que o presidente Jair Bolsonaro (sem... 27/03/2020 11h15 UOL Notícias - Política O que dizem as MPs e decretos que Bolsonaro assinou na crise do coronavírus Desde a chamada Operação Resgate, que repatriou em fevereiro os brasileiros que estavam isolados na província de... 27/03/2020 04h00 Estadão Conteúdo Planalto lança campanha 'O Brasil não pode parar' contra medidas de isolamento O governo federal lançou uma campanha publicitária esta semana chamada \"O Brasil não pode parar\" para defender a... 26/03/2020 21h01 UOL Notícias - Política Bolsonaro diz que povo, não governo, deve se preocupar com grupos de risco O presidente Jair Bolsonaro disse que a população, e não o governo, é quem deve se preocupar com os idosos, que... 26/03/2020 19h59 do UOL Coronavírus: auxílio a trabalhador pode chegar a R$ 600, diz Bolsonaro O presidente da República, Jair Bolsonaro (sem partido) afirmou na tarde de hoje, na porta do Palácio da Alvorada, 26/03/2020 18h22 UOL Notícias - Política Bolsonaro: Brasileiro tem que ser estudado. Pula no esgoto e nada acontece O presidente da República, Jair Bolsonaro (sem partido), reagiu de forma no mínimo inusitada ao comparar a... 26/03/2020 18h18 Redação Lutador que esteve com Bolsonaro em ato critica isolamento: 'Não ajuda' O lutador de MMA Paulo Borrachinha divulgou um vídeo na tarde de hoje pedindo que a população saia de casa e volte 26/03/2020 17h17 TV e Famosos Huck pede ação do governo, e alerta: \"Fome está chegando antes da doença\" Virtual candidato à presidência da República, Luciano Huck disse que a fome está chegando antes da covid-19,... 26/03/2020 16h25 UOL Notícias - Cotidiano Malafaia comemora decreto de Bolsonaro, mas cultos continuam vetados O decreto do presidente Jair Bolsonaro (sem partido) que considera as atividades religiosas como essenciais, o que 26/03/2020 15h46 Tales Faria Governadores e Rodrigo Maia montam um governo paralelo Não há espaços vazios no poder. Se quem deve ocupá-los não o faz a contento, outros tratam de se apoderar. 26/03/2020 14h50 UOL Notícias - Política Alexandre de Moraes derruba trecho da MP que restringe acesso à informação O ministro do Supremo Tribunal Federal Alexandre de Moraes acolheu o pedido da OAB hoje e suspendeu o trecho... 26/03/2020 14h00 Rubens Valente Troca de generais segue agenda do Exército; boatos confundem brasileiros Uma onda de especulações circula na manhã desta quinta-feira (26) em redes sociais e aplicativos de telefone sobre 26/03/2020 11h49 Entendendo Bolsonaro \"Fantasias autoritárias\": filósofo de Yale analisa discurso de Bolsonaro [RESUMO] Um dos principais acadêmicos que se dedicam a pensar a extrema direita no mundo, o filósofo Jason Stanley 26/03/2020 10h44 UOL Notícias - Política Zema evita conflito com Bolsonaro: 'estamos lidando com o desconhecido' O governador de Minas Gerais, Romeu Zema (Novo), preferiu não entrar em atrito com Jair Bolsonaro (sem partido),... 26/03/2020 08h57 UOL Notícias - Política Bolsonaro decreta que templos religiosos e lotérica são serviços essenciais O presidente Jair Bolsonaro (sem partido) ampliou a lista de serviços considerados essenciais. Em decreto... 26/03/2020 08h27 Estadão Conteúdo Eduardo Bolsonaro defende discurso do pai em 1ª sessão virtual da Câmara O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro (sem partido), aproveitou a primeira... 25/03/2020 22h22 UOL Notícias - Política 'Não condenarei povo à miséria para receber elogio da mídia', diz Bolsonaro O presidente Jair Bolsonaro (sem partido) declarou na noite de hoje, em seu perfil do Twitter, que fazer... 25/03/2020 22h21 UOL Notícias - Política Bolsonaro chegou ao limite e não está preparado para tocar o país, diz Lula O ex-presidente Luiz Inácio Lula da Silva disse que o presidente Jair Bolsonaro (sem partido) \"chegou ao limite\" e 25/03/2020 21h25 Reuters Governadores reagem a Bolsonaro e decidem manter medidas contra coronavírus Os governadores dos 26 Estados brasileiros decidiram, em reunião virtual extraordinária hoje, reagir à forma de... 25/03/2020 21h05 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Covid-19: Justiça proíbe que tripulantes desçam de transatlântico em Santos\nA Justiça Federal concedeu liminar na tarde de hoje (29) determinando que a Autoridade Portuária de Santos impeça o desembarque de tripulantes do transatlântico Costa Fascinosa, que atracou neste sábado (28) no Porto de Santos. Dois funcionários do cruzeiro testaram positivo para a Covid-19 e estão internados na Beneficência Portuguesa de Santos.\nCovid-19: Justiça proíbe que tripulantes desçam de transatlântico em Santos - 29/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Covid-19: Justiça proíbe que tripulantes desçam de transatlântico em Santos O navio Costa Fascinosa atracado no porto de Santos; Justiça Federal proibiu que tripulantes do navio, que teve dois funcionários internados na cidade diagnosticados com a covid-19, desembarquem para não colapsar sistema de saúde de Santos Imagem: Reprodução 00:00 Marcelo Oliveira Do UOL, em São Paulo 29/03/2020 20h46 Resumo da notícia A Justiça Federal proibiu que tripulantes do navio Costa Fascinosa desembarquem em Santos para não colapsar o sistema de saúde local A ação foi proposta pela prefeitura da cidade Sete tripulantes do navio já estão internados em hospital da cidade; dois deles já diagnosticados com a Covid-19 Só poderão descer do navio tripulantes que estejam retornando para outros países e aqueles que precisarem de assistência médica A Justiça Federal concedeu liminar determinando que a Autoridade Portuária de Santos impeça o desembarque de tripulantes do transatlântico Costa Fascinosa, que atracou neste sábado (28) no Porto de Santos. Dois funcionários do cruzeiro testaram positivo para a Covid-19 e estão internados na Beneficência Portuguesa de Santos. Outros cinco funcionários do cruzeiro podem estar com a doença e também estão hospitalizados na cidade. A ação foi ajuizada pela Procuradoria de Santos (advogados que defendem os interesses do poder executivo municipal) e a liminar concedida pela 2ª Vara Federal de Santos, pelo juiz Alexandre Berzosa Saliba, em plantão judiciário. Segundo a decisão, \"a restrição do desembarque tal como vindicada nos autos se mostra necessária, visto que havendo descontrole no procedimento, é certo e inevitável o risco à disseminação do coronavírus não só na cidade de Santos/SP, mas em todo o território nacional\". Desembarcam apenas os tripulantes doentes De acordo com a liminar, só poderão desembarcar do navio tripulantes que necessitarem de assistência médica. Nesse caso, a Autoridade Portuária de Santos deverá comunicar previamente o fato à Anvisa e às secretarias estadual e municipal de Saúde, para adoção das providências previstas no Plano de Contingência do Estado de São Paulo para enfrentamento da Covid-19. De acordo com a decisão, \"para evitar um colapso no sistema de saúde da Cidade e da Baixada Santista, caso algum tripulante necessite de assistência médica, a determinação é para que seja encaminhado preferencialmente a hospitais de referência da Capital ou outro local habilitado. A exceção são os casos de urgência, que poderão ser atendidos na região\", diz nota divulgada pela Prefeitura. Conexão Também poderão descer do navio os tripulantes que comprovarem documentalmente que o desembarque se dá para conexão de retorno ao país de origem. Ainda conforme a liminar, a autoridade portuária deverá adotar providências para exigir da empresa responsável pelo navio — a Costa Cruzeiros — a infraestrutura adequada e mecanismos de saúde e segurança dentro do navio para atender os tripulantes. Decisão valerá para outros navios Conforme a procuradora-geral do Município, Renata Arraes, as determinações da liminar valem para outros navios que estão fundeados na Barra de Santos aguardando atracação no Porto. A Secretaria Municipal de Saúde (SMS) foi notificada oficialmente sábado (28) pela Anvisa sobre a suspeita de Covid-19 em tripulantes do navio Costa Fascinosa. Qualquer procedimento de traslado de pacientes que eventualmente seja realizado na área portuária (área federal) é de responsabilidade da agência. Cinco aguardam diagnóstico Foram notificados de sete casos suspeitos: dois homens, um de 42 anos e outro de 28 anos, ambos internados na UTI, testaram positivo para Covid-19 em um laboratório reconhecido pelo Governo do Estado. Outros cinco tripulantes seguem internados em Santos, mas ainda sem comprovação laboratorial de contaminação pelo novo coronavírus. Santos tem 22 casos confirmados de covid-19 (20 de residentes na cidade e os dois tripulantes do navio já confirmados). A cidade tem 53 pessoas internadas na cidade que podem estar com a doença, 22 delas em UTIs. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado Fake news \"do borracheiro\" é usada para desacreditar números de coronavírus Prefeito de São Bernardo do Campo está na UTI após diagnóstico de covid-19 Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Moradores de NY serão multados em até R$ 2,5 mil se infringirem quarentena Nova-iorquinos poderão receber uma multa de US$ 250 a US$ 500 (ou R$ 1,2 mil a R$ 2,5 mil) se infringirem o... 29/03/2020 21h07 Príncipe William e Kate pedem cuidados com saúde mental durante pandemia de coronavírus O príncipe britânico William e sua esposa, duquesa Kate, fizeram um apelo hoje para que as pessoas cuidem de sua... 29/03/2020 20h50 Coronavírus no Haiti: os perigos da chegada da covid-19 ao país mais pobre das Américas Como se não bastassem um terremoto de grande magnitude, cólera, dengue, furacões, falta d'água, pobreza, saúde... 29/03/2020 20h28 Preta Gil comemora com marido: 'Finalmente podemos ficar grudadinhos' Preta Gil comemorou poder voltar a ficar junto com o marido, Rodrigo Godoy, após passar dias afastados por ter... 29/03/2020 20h11 Coronavírus: Trump estende quarentena e anuncia teste pronto em 5 minutos Donald Trump disse hoje, em coletiva de imprensa, que estenderá a quarentena até pelo menos 30 de abril. 29/03/2020 20h05 Coronavírus: Santos segue acordo de clubes e dará férias a elenco em abril O Santos divulgou hoje que dará férias de 20 dias para seus jogadores no mês de abril. O clube segue o acordo da... 29/03/2020 19h59 Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Novo embaixador dos Estados Unidos chega ao Brasil 29/03/2020 19h35 Carro pego em carreata anti-isolamento no Pará devia R$ 22 mil em multas O Governo do Estado do Pará anunciou que a caminhonete apreendida hoje de manhã na carreata em que 11 pessoas... 29/03/2020 19h33 Covid-19: Doutor em química e professor de universidade pública morre no RN O doutor em química Luiz Di Souza, 61, professor da Universidade Estadual do Rio Grande do Norte, é a primeira... 29/03/2020 19h32 Coronavírus: No Rio, Sambódromo recebe moradores de rua a partir de amanhã O Sambódromo do Rio de Janeiro começará a funcionar a partir de amanhã como abrigo para moradores de rua da cidade 29/03/2020 19h24 Coronavírus: por que o Equador tem o maior número de infecções por covid-19 e mortes per capita na América Latina? A pandemia de covid-19 chegou à América Latina há mais de um mês, e um dos países que viu seu número de infectados 29/03/2020 19h05 Após Guedes cobrar, BNDES diz que verba para micros depende do ministério Após o ministro Paulo Guedes criticar a exclusão de microempresas e microempreendedores do programa que oferecerá... 29/03/2020 18h48 Ministro do STF retira obstáculo para gastos com pandemia O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), aceitou neste domingo pedido feito pelo governo 29/03/2020 18h29 Renato Gaúcho passeia com amigos em praia do Rio durante a quarentena Renato Gaúcho foi visto passeando com amigos na praia de Ipanema, no Rio de Janeiro, na manhã de hoje, durante a... 29/03/2020 18h28 Major Olímpio contraria Bolsonaro e elogia Mandetta: \"Fique em casa\" O senador Major Olimpio (PSL-SP), aliado de longa data de Jair Bolsonaro (sem partido), contrariou o presidente e... 29/03/2020 18h19 Apoio do BNDES a aéreas sai em abril e pode incluir compra de ações O BNDES vai apoiar empresas em dificuldades por causa da crise gerada pela pandemia de coronavírus por meio de um... 29/03/2020 18h07 Chanel anuncia produção de máscaras em reforço contra o coronavírus O grupo de moda de luxo Chanel informou no domingo que lançará uma produção de máscaras para ajudar a reforçar os... 29/03/2020 18h03 Quatro regiões do país têm liminares para frear carreatas contra isolamento A Justiça determinou, em diversas cidades e Estados, que não sejam realizadas carreatas organizadas por opositores 29/03/2020 17h47 Maranhão registra primeira morte do estado causada pelo novo coronavírus O Maranhão é a 14ª unidade da federação a ter mortes confirmadas por covid-19, doença causada pelo novo... 29/03/2020 17h41 Coronavírus pode causar adiamento das eleições nos Estados Unidos e no Brasil? A pandemia de coronavírus pode levar os Estados Unidos a tomar uma medida que nem o surto de gripe espanhola de... 29/03/2020 17h33 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado O senador Flávio Bolsonaro (Republicanos-RJ) publicou ontem em seu Instagram a imagem de um idoso no leito de um... 29/03/2020 17h31 Prefeito de São Bernardo do Campo está na UTI após diagnóstico de covid-19 O prefeito da São Bernardo do Campo, cidade do ABC Paulista, foi internado hoje na UTI com sintomas graves de... 29/03/2020 17h22 Coronavírus: Ex-astro da NBA doa 10 milhões de máscaras para Nova York O ex-astro da NBA, Stephon Marbury, que agora é técnico na China, disse que tem um acordo com um fabricante chinês 29/03/2020 17h07 Pesquisadores desenvolvem método para descontaminar máscaras de proteção Pesquisadores da Duke University, nos Estados Unidos, desenvolveram um novo método para descontaminar as máscaras... 29/03/2020 17h05 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Orlando McDaniel, ex-jogador da NFL, morre com coronavírus Orlando McDaniel, ex-jogador de futebol americano da NFL, morreu com coronavírus aos 59 anos, anunciou hoje a... 29/03/2020 16h55 Empresa que pegou dinheiro do BNDES pode pedir suspensão da dívida na 4ª Empresários que possuem empréstimos indiretos do BNDES (Banco Nacional do Desenvolvimento Econômico e Social)... 29/03/2020 16h45 Especialistas defendem estender isolamento na Argentina contra coronavírus Um comitê consultivo de especialistas recomendou que o governo argentino estenda o isolamento social obrigatório... 29/03/2020 16h42 Ator é preso pelo FBI por promover 'cura' para coronavírus na internet O ator Keith Middlebrook foi preso pelo FBI na última quarta-feira (25) suspeito de promover a cura para o... 29/03/2020 16h40 Brasil registra 4.256 casos e 136 mortes decorrentes do novo coronavírus O Brasil registrou 136 mortes em decorrência do novo coronavírus. O cálculo, divulgado hoje pelo Ministério da... 29/03/2020 16h39 Bolívia e Uruguai confirmam primeiras mortes por coronavírus Uruguai e Bolívia confirmaram suas primeiras mortes relacionadas ao coronavírus, ao mesmo tempo em que muitos... 29/03/2020 16h26 #DesligueATv: Web reage a pedido de Bolsonaro e Mandetta O presidente Jair Bolsonaro (sem partido) e o ministro da saúde Luiz Henrique Mandetta (DEM) têm pedido para que a 29/03/2020 16h25 França acelera evacuação de pacientes de coronavírus para aliviar hospitais colapsados Nancy, França, 29 Mar 2020 (AFP) - A França evacuou dezenas de portadores de coronavírus do leste do país,... 29/03/2020 16h15 Com quatro novas confirmações, Rio chega a 17 mortes por coronavírus A SES (Secretaria estadual de Saúde do Rio de Janeiro) confirmou neste domingo mais quatro mortes por covid-19,... 29/03/2020 16h13 Âncora que ajudou a cobrir coronavírus morre da doença nos Estados Unidos A jornalista norte-americana Maria Mercader, que passou anos trabalhando na emissora CBS e ajudou a dar as... 29/03/2020 16h01 Revista dos EUA chama Bolsonaro de 'líder negacionista do coronavírus' A revista The Atlantic, em circulação nos Estados Unidos, publicou um artigo na sexta-feira (27), no qual chama o... 29/03/2020 15h43 Flamengo concede férias coletivas aos jogadores e funcionários de base Assim como os atletas do elenco profissional, os Garotos do Ninho ganharão férias coletivas do Flamengo a partir... 29/03/2020 15h40 Rustu Recber, goleiro da Turquia na Copa 2002, é internado com coronavírus O ex-goleiro da seleção turca, Rustu Recber, está no hospital depois de testar positivo para o novo coronavírus,... 29/03/2020 15h38 Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Na contramão de todas as orientações das autoridades de saúde, o presidente Jair Bolsonaro (sem partido) decidiu... 29/03/2020 15h31 Dá para pegar coronavírus pelas lágrimas? Quais outros fluidos preocupam? Um estudo publicado no periódico Ophthalmology afirma que é improvável que as pessoas sejam contaminadas pelo novo 29/03/2020 15h29 Mandetta diz que a imprensa é tóxica 29/03/2020 15h14 Rosa Weber considera prematuro debate sobre adiamento de eleições por coronavírus A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, reafirmou neste domingo, 29, que o... 29/03/2020 15h13 Latam suspende rotas internacionais adicionais até 30 de abril O Grupo Latam Airlines informou neste domingo (dia 29), que, devido a restrições de viagens determinadas pelas... 29/03/2020 15h07 Isolamento? Polícia britânica fica \"chocada\" e acaba com karaokê em casa A polícia do condado de Derbyshire, na Inglaterra se disse \"absolutamente chocada\" após acabar com uma festa de... 29/03/2020 14h58 Cristiano Ronaldo deixa a sua casa na quarentena para passear com os filhos Cristiano Ronaldo deixou a sua casa durante a quarentena para passear com os filhos. O craque português decidiu ir 29/03/2020 14h57 Guedes quer que micros e MEIs recebam empréstimos para pagar salários O ministro da Economia, Paulo Guedes, afirmou neste domingo (29) que os empréstimos que serão oferecidos pelo... 29/03/2020 14h47 Polícia prende manifestantes em carreata contra quarentena em Belém 29/03/2020 14h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus\n\"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a continuação do filme da Marvel está \"nos trilhos\" para começar filmagens em junho, data planejada desde o começo da produção.\nCoronavírus: Doutor Estranho 2 começará filmagens em junho, sem atraso PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus Feiticeira Escarlate e Doutor Estranho Imagem: Reprodução 00:00 Do UOL, em São Paulo 27/03/2020 11h58 Resumo da notícia 'Doutor Estranho 2' não terá produção afetada pelo coronavírus Segundo a Variety, o longa começará filmagens em junho, como já estava planejado Estreia da sequência está marcada para maio de 2021 nos cinemas \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a continuação do filme da Marvel está \"nos trilhos\" para começar filmagens em junho, data planejada desde o começo da produção. O longa, mais uma vez estrelado por Benedict Cumberbatch, tem estreia marcada para maio de 2021. Em janeiro, a sequência perdeu o diretor Scott Derrickson, que havia comandado o primeiro filme, por \"diferenças criativas\" — Sam Raimi (\"Homem-Aranha\") foi reportado como seu possível substituto. Relacionadas Vocalista da banda Rammstein está na UTI devido ao coronavírus, diz jornal Atriz inglesa comove fãs ao revelar caso grave da mãe com coronavírus China volta a fechar cinemas por medo de nova onda de covid-19, diz site Além de Cumberbatch, de volta como o Doutor Estranho, o filme vai contar com a presença de Elizabeth Olsen como a Feiticeira Escarlate, papel que desempenha na franquia Marvel desde \"Vingadores: Era de Ultron\" (2015). Michael Wadron, que é showrunner da série \"Loki\" no Disney+, assina o roteiro. O título do longa em inglês, anunciado durante a última San Diego Comic-Con, é \"Doctor Strange and the Multiverse of Madness\" — em tradução livre: \"Doutor Estranho e o Multiverso da Loucora\". É a segunda boa notícia para os fãs da Marvel em dois dias. Ontem, soubemos que as filmagens de \"Os Eternos\", planejado para estreia em novembro, já foram finalizadas, e que o trabalho de efeitos especiais está sendo feito em regime de home office. Enquanto isso, outras produções do estúdio não escaparam de consequências pela pandemia. As filmagens de \"Shang-Chi\", outro longa que chegaria em 2021, foram suspensas; o mesmo aconteceu com a série \"Falcão e Soldado Invernal\", que chegaria em agosto. Por fim, a estreia de \"Viúva Negra\", que estava planejada para o fim de abril no Brasil, foi adiada indefinidamente pela Marvel. 'Mulan', 'Viúva Negra': os filmes adiados por causa do coronavírus +8 +6 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: As mais lidas agora Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus Coronavírus Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise A Netflix tem uma nova sensação em seu catálogo: \"Freud\", a série que traz o pai da psicanálise investigando... 28/03/2020 04h00 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 Séries curtinhas para você maratonar e aproveitar o tempo livre Sim, a gente sabe: tem MUITA série por aí. E às vezes dá aquela preguicinha de começar a ver alguma coisa nova,... 27/03/2020 04h00 Geek Nation Brasil é adiada para 2021 por pandemia de coronavírus A Geek Nation Brasil, que estava programada para acontecer em maio deste ano, em São Paulo, foi adiada. De acordo... 26/03/2020 15h53 Diretora de Mulher-Maravilha desistiu de Thor 2: 'Não faria um filme bom' Patty Jenkins refletiu sobre o filme de super-heróis que abandonou antes de dirigir \"Mulher-Maravilha\", lançado em 26/03/2020 12h04 Eternos: equipe de efeitos trabalha de casa para não adiar filme da Marvel Uma notícia boa para os fãs de cinema que viram alguns de seus filmes mais aguardados serem adiados nas últimas... 26/03/2020 08h19 Qual é a ordem cronológica dos filmes e séries da Marvel? Quando o assunto são os filmes da Marvel, o trocadilho é inevitável: o universo cinematográfico da franquia é de... 26/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 'Titãs': O que esperar da terceira temporada da série \"Titãs\" encerrou sua segunda temporada em alta e os fãs já estão eufóricos por uma continuação. Ainda são poucos... 26/03/2020 04h00 Gravações de 'The Batman' são paralisadas por conta do coronavírus O diretor Matt Reeves revelou via Twitter que as gravações de \"The Batman\" foram paralisadas por conta do... 25/03/2020 20h09 Qual é a ordem cronológica dos filmes da DC? O universo cinematográfico da DC (ou DCEU, na sigla em inglês) é beeeem menor do que o de sua maior concorrente, a 25/03/2020 12h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"\"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto\n\"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura dirigida por J.J. Abrams surgiu como um remendo, um filme imperfeito, uma colcha de retalhos que tentava amarar uma dúzia de tramas sem dedicação a nenhuma delas.\n\"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto - 27/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Roberto Sadovski \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto Kylo Ren em A Ascensão Skywalker Imagem: Disney 00:00 Roberto Sadovski Roberto Sadovski https://entretenimento.uol.com.br/colunas/roberto-sadovski/ Roberto Sadovski é jornalista e crítico de cinema. Por mais de uma década, comandou a revista sobre cinema \"SET\". Colaborou com a revista inglesa \"Empire\", além das nacionais \"Playboy\", \"GQ\", \"Monet\", \"VIP\", \"BillBoard\", \"Lola\" e \"Contigo\". Também dirigiu a redação da revista \"Sexy\" e escreveu o eBook \"Cem Filmes Para Ver e Rever... Sempre\". Colunista do UOL 27/03/2020 19h57 \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura dirigida por J.J. Abrams surgiu como um remendo, um filme imperfeito, uma colcha de retalhos que tentava amarar uma dúzia de tramas sem dedicação a nenhuma delas. Muitos entusiastas se apressaram em marcar \"A Ascensão Skywalker\" como o pior filme de toda a saga. Entre os muitos motivos, estava o fato de os eventos se atropelarem ao acaso, deixando lógica e narrativa em segundo plano. Mas, veja só, algumas coisas faziam sentido! Só \"esqueceram\" de colocar no filme... Daí vem um fenômeno curioso. A adaptação literária de \"A Ascensão Skywalker\", e também outros livros com histórias paralelas a ele, tentam de todas as formas preencher esses buracos, explicando de forma até convincente fragmentos narrativos que, no filme, não fazem o menor sentido. SPOILERS DE \"A ASCENSÃO SKYWALKER\" DAQUI PRA FRENTE, BE WARNED! Imperador Palpatine em A Ascensão Skywalker Imagem: Disney Uma das ideias mais divisivas em \"Episódio IX\" é a volta do imperador Palpatine, despachado para uma morte explosiva pelas mãos de Darth Vader ao final de \"O Retorno de Jedi\". Em \"Skywalker\" ele retorna decrépito, em busca de um novo corpo para abrigar seu poder do Lado Sombrio da Força. E mira em Rey para atingir seu objetivo. Se no filme Palpatine simplesmente surge do nada, a novelização explica que, ainda em \"O Retorno de Jedi\", ele projetou sua consciência para um clone previamente preparado por seus discípulos no planeta Exegol. O texto relata como o imperador já sentia hesitação em Vader e estava preparado para o pior. Aí também está a explicação de como ele seria \"avô\" de Rey. O pai da sucateira transformada em última Jedi, visto em um breve flashback em \"Skywalker\", seria na verdade um clone imperfeito de Palpatine, incapaz de receber seu poder, mas com consciência própria. Então, para alívio geral, Rei nunca teve uma avó que se aconchegou nos braços de Palpatine (eca). Kylo Ren em A Ascensão Skywalker Imagem: Disney Esse oba oba de laços sanguíneos é um dos pontos baixos de \"A Ascensão Skywalker\", que diminui o escopo da galáxia e faz parecer que o conflito se resume em briga de comadres que moram na mesma rua. Ainda assim, é a família que traz força ao personagem de Adam Driver, Kylo Ren, mesmo que o filme não deixe isso claro. Mais uma vez a novelização ajuda a compreender o sacrifício de Leia e o momento em que Kylo, livre da influência do Lado Sombrio, finalmente recupera sua identidade como Ben Solo. Esse arco dramático é abordado de forma superficial no filme, e ganha mais gordura no livro. Por exemplo, o texto explica melhor como Kylo, um guerreiro treinado, perdeu seu primeiro combate para Rey, uma sucateira em um planeta deserto, no clímax de \"O Despertar da Força\": o ferimento causado por um disparo de Chewbacca tirou sua vantagem. Ok, funciona. Rey em A Ascensão Skywalker Imagem: Disney Mesmo sua explicação para os pais de Rey em \"Os Últimos Jedi\", como \"um casal pobre, assustado e irrelevante\" ganha mais textura, com a explicação que as visões da Força podem apresentar meias-verdades e realidades em potencial. Até sua derradeira virada ao se aceitar novamente como Ben Solo é mais detalhada no livro, com a morte de Leia, sua mãe, usando seu último suspiro com a Força para mandar a Ben o sentimento de que ela nunca perdeu esperanças em sua redenção. Era o momento decisivo para enterrar Kylo Ren e recuperar um dos herdeiros da Força. A versão em livro de \"Star Wars: A Ascensão Skywalker\" traz dezenas de outros momentos que jogam luz no filme. O total afastamento de Rose Tico (Kelly Marie Tran) faz mais sentido: ela não participa da missão principal da trama porque, como engenheira, faz mais sentido ficar na base preparando a frota da Resistência para a batalha final. General Pryde em A Ascensão Skywalker Imagem: Disney A gigantesca armada Sith, convocada por Palpatine em Exegol, também é explicada como obra dos discípulos do imperador, que trabalharam \"por toda uma geração\" desde o fim da Batalha de Endor em \"O Retorno de Jedi\" até a chegada da Primeira Ordem. Existe até uma passagem em que o General Pryde (Richard E. Grant) comenta que a frota Sith é \"o trabalho de sua vida\". A essa altura, com mais de três meses de seu lançamento e a \"honra\" de ser o filme com pior avaliação de toda a saga, é curioso que a LucasFilm faça um controle de danos tardio com a novelização de \"A Ascensão Skywalker\", com outros livros paralelos que abordam a mesma trama e com os remendos que os textos tentam fazer no filme. Mais curioso ainda, porém, é observar que boa parte dessa narrativa podia estar integrada ao próprio roteiro, fazendo do último episódio da saga um filme mais redondo e satisfatório. Os motivos que levaram J.J. e cia. a lançarem um produto tão nas coxas permanece um mistério. Uma coisa é certa. Não importam novelizações, histórias complementares em quadrinhos, webséries, brinquedos, nada: se não está no filme, então não vale como parte da história. Cinema tem de ser a experiência completa. \"Star Wars: A Ascensão Skywalker\" ainda precisa de bula para ser apreciado. Justamente por isso, decepcionou. Rey encara os sóis de Tatooine porque é o que temos.... Imagem: Disney ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Minha Mãe é uma Peça 3' já pode ser visto de casa Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Entretenimento Filmes e séries PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Roberto Sadovski Animação japonesa: Como o Studio Ghibli pode deixar sua vida mais doce Quarentena é assim: tirei os dois últimos dias para pilotar o sofá e assistir aos filmes do Studio Ghibli que a... 27/03/2020 04h04 Pandemia: Quando o cinema não busca respostas... mas oferece conforto \"Nada se espalha como o medo.\" \"Contágio\" foi lançado em 2011 e usava como combustível exatamente o medo. Neste... 24/03/2020 06h50 O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 \"Dois Irmãos\": A Pixar devia ser proibida de fazer um filme só ok Não existe absolutamente nada errado com \"Dois Irmãos\", novo filme da Pixar. É uma aventura correta, bem escrita,... 06/03/2020 20h33 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 Elizabeth Lail: \"A tecnologia é um sistema de controle pelo medo\" Elizabeth Lail pode ter uma carreira curta, mas ela já tomou o mundo. Primeiro como a princesa Anna na série Once... 02/03/2020 01h32 Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico A Universal bem que tentou soprar nova vida a seus monstros clássicos ao iniciar seu Dark Universe em 2017 com uma 28/02/2020 06h25 Como Ben Affleck arruinou minha ressaca do Carnaval com um filme horroroso! Com o fim do Carnaval - e do caos, dos bloquinhos, do clima pós-apocalíptico -, a quarta-feira de cinzas trouxe... 27/02/2020 02h51 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Tom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus\nTom Hanks e sua mulher, Rita Wilson, estão de volta aos Estados Unidos após ficarem mais de duas semanas em quarentena na Austrália.\nTom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus - 27/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Tom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus Tom Hanks e Rita Wilson em pré-estreia do filme Um Lindo Dia na Vizinhança, em Nova York Imagem: FilmMagic 00:00 Do UOL, em São Paulo 27/03/2020 22h03 Tom Hanks e sua mulher, Rita Wilson, estão de volta aos Estados Unidos após ficarem mais de duas semanas em quarentena na Austrália. No dia 11 de março, o casal foi diagnosticado com a covid-19 e ficaram isolados desde então. Relacionadas Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 Contra pandemia, até Cascão lava as mãos; mas não pela 1ª vez, confira Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus Tom Hanks and Rita Wilson return to LA after release from coronavirus quarantine: The Oscar winner and his singer wife tested positive for COVID-19 while they were in Australia and have finally returned home after completing their self-isolation https://t.co/dNy33ims5g pic.twitter.com/CXUt1szihd -- RushReads (@RushReads) March 28, 2020 O TMZ afirmou que o flagra foi feito logo após a dupla aterrissar em um pequeno aeroporto da região de Los Angeles. O Page Six disse que Hanks foi visto tocando a pista e dançando depois de descer de um jato particular. Eles chegaram a ser internados ao saberem da doença, mas foram liberados. O casal continuou a apresentar os sintomas da covid-19 mesmo uma semana depois da confirmação da infecção. Hanks estava na Austrália para a pré-produção da cinebiografia de Elvis Presley. No filme, ele interpreta o antigo gerente do ícone da música, Coronel Tom Parker. As mais lidas agora Gusttavo Lima faz show de 5 horas na quarentena e 'quebra a internet' 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise Coronavírus e Cardi B: rapper surtou, criou um meme, e ainda está ajudando Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Colunistas e redação do UOL indicam os melhores filmes e séries da Netflix O que fazer na quarentena? As opções são inúmeras, mas tem gente honrando a assinatura mensal da Netflix e... 28/03/2020 04h00 Documentário 'A Máfia dos Tigres' parece ficção exagerada, mas é vida real Em tempos em que nada parece muito normal, uma história insana pode até soar natural. E é essa sensação de que a... 28/03/2020 04h00 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise A Netflix tem uma nova sensação em seu catálogo: \"Freud\", a série que traz o pai da psicanálise investigando... 28/03/2020 04h00 \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus A série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus. 27/03/2020 15h43 'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer O terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a 27/03/2020 13h28 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 'Ozark' volta melhor e mais intensa em sua terceira temporada Os dramas da família Byrde nunca foram tão intensos quanto na terceira temporada de \"Ozark\", que estreia hoje na... 27/03/2020 12h00 Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a... 27/03/2020 11h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer\nO terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a produção nos EUA, revelaram que a terceira temporada da trama começará a ser exibida em 12 de abril, e lançaram um novo trailer para instigar os fãs.\n'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer - 27/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer 00:00 Do UOL, em São Paulo 27/03/2020 13h28 O terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a produção nos EUA, revelaram que a terceira temporada da trama começará a ser exibida em 12 de abril, e lançaram um novo trailer para instigar os fãs. O destaque da prévia são as cenas em que a assassina de aluguel Villanelle (Jodie Comer, que venceu um Emmy pelo papel) aparece vestida de palhaço, \"animando\" uma festa infantil. Relacionadas Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Panini disponibiliza mangás digitais de graça durante quarentena Faixa de pedestres da Abbey Road é repintada durante quarentena We did promise you gifts. #KillingEve returns two weeks early on Sunday, April 12 at 9pm on @BBCAmerica and @AMC_TV. Kisses. pic.twitter.com/fIYKJeaWyQ -- Killing Eve (@KillingEve) March 27, 2020 O anúncio do adiantamento também veio com um novo pôster, em que Villanelle e Eve (Sandra Oh, que levou Globo de Ouro pela atuação) surgem lado a lado com vestidos esvoaçantes. O slogan pode ser traduzido como: \"Já superei você\". \"Killing Eve\", que estreou em 2018, é criação de Phoebe Waller-Bridge (\"Felabag\"). No Brasil, a produção pode ser assistida pelo Globoplay. As mais lidas agora 'Minha Mãe é uma Peça 3' já pode ser visto de casa Crise do coronavírus faz web relembrar que João Doria é a cara do Dio Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Colunistas e redação do UOL indicam os melhores filmes e séries da Netflix O que fazer na quarentena? As opções são inúmeras, mas tem gente honrando a assinatura mensal da Netflix e... 28/03/2020 04h00 Documentário 'A Máfia dos Tigres' parece ficção exagerada, mas é vida real Em tempos em que nada parece muito normal, uma história insana pode até soar natural. E é essa sensação de que a... 28/03/2020 04h00 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise A Netflix tem uma nova sensação em seu catálogo: \"Freud\", a série que traz o pai da psicanálise investigando... 28/03/2020 04h00 Tom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus Tom Hanks e sua mulher, Rita Wilson, estão de volta aos Estados Unidos após ficarem mais de duas semanas em... 27/03/2020 22h03 \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus A série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus. 27/03/2020 15h43 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 'Ozark' volta melhor e mais intensa em sua terceira temporada Os dramas da família Byrde nunca foram tão intensos quanto na terceira temporada de \"Ozark\", que estreia hoje na... 27/03/2020 12h00 Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a... 27/03/2020 11h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus\nA atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos sintomas causados pelo novo coronavírus, em um relato publicado em seu Twitter na tarde de hoje.\nCoronavírus: Evanna Lynch, de Harry Potter, relata ter sentido sintomas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus Evanna Lynch Imagem: Reprodução/Instagram 00:00 Do UOL, em São Paulo 29/03/2020 19h40 A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos sintomas causados pelo novo coronavírus, em um relato publicado em seu Twitter na tarde de hoje. \"Alguém mais perdeu misteriosamente o senso de paladar/olfato? E está realmente gostando? Sentindo-se como um humano mais eficiente e atualizado que não se deixa desviar pelos aromas e pelos caprichos olfativos? Sério, como eu fico assim? Eu entendo por que os robôs são o futuro agora\", escreveu a atriz. Relacionadas Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Coronavírus e Cardi B: rapper surtou, criou um meme, e ainda está ajudando Coronavírus: Rihanna doa equipamentos médicos para o governo de Nova York Com o depoimento, ela deixou seus seguidores preocupados, mas avisou em seguida já ter se isolado, mesmo sem citar se realizou o teste para diagnosticar a covid-19. \"Todos relaxem, eu sei que é provavelmente um sintoma da covid-19, estou bem e me isolei da sociedade! Estava apenas observando que era um sintoma interessante e eu não tinha notado outras pessoas falando sobre isso\". Anyone else mysteriously lost their sense of taste/smell? And is actually quite enjoying it? Feeling like a more efficient, upgraded human who doesn't get sidetracked by scents and olfactory whims? Seriously, how do I stay like this? I understand why robots are the future now. -- Evanna Lynch (@Evy_Lynch) March 29, 2020 As mais lidas agora Coronavírus e Cardi B: rapper surtou, criou um meme, e ainda está ajudando 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise Daniel Azulay morre aos 72 anos; artista tratava câncer e contraiu covid-19 Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Colunistas e redação do UOL indicam os melhores filmes e séries da Netflix O que fazer na quarentena? As opções são inúmeras, mas tem gente honrando a assinatura mensal da Netflix e... 28/03/2020 04h00 Documentário 'A Máfia dos Tigres' parece ficção exagerada, mas é vida real Em tempos em que nada parece muito normal, uma história insana pode até soar natural. E é essa sensação de que a... 28/03/2020 04h00 5 curiosidades sobre 'Freud', a série sobre o pai da psicanálise A Netflix tem uma nova sensação em seu catálogo: \"Freud\", a série que traz o pai da psicanálise investigando... 28/03/2020 04h00 Tom Hanks e mulher são vistos pela 1ª vez após quarentena do coronavírus Tom Hanks e sua mulher, Rita Wilson, estão de volta aos Estados Unidos após ficarem mais de duas semanas em... 27/03/2020 22h03 \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Grey's Anatomy terá 16ª temporada encurtada por causa do coronavírus A série \"Grey's Anatomy\" terá 16ª temporada encurtada devido um drama médico real causado pelo coronavírus. 27/03/2020 15h43 'Killing Eve' adianta estreia da 3ª temporada; veja novo trailer O terceiro ano de \"Killing Eve\" vai chegar duas semanas antes do previsto. A BBC America e a AMC, que transmitem a 27/03/2020 13h28 Cão que interpretou lobo de Bran em 'GoT' morre após luta contra câncer Odin, o cachorro que interpretou Verão, o lobo de Bran Stark em \"Game of Thrones\", morreu ontem. Segundo o Metro... 27/03/2020 13h14 'Ozark' volta melhor e mais intensa em sua terceira temporada Os dramas da família Byrde nunca foram tão intensos quanto na terceira temporada de \"Ozark\", que estreia hoje na... 27/03/2020 12h00 Doutor Estranho 2 começará filmagens em junho, sem atraso pelo coronavírus \"Doutor Estranho 2\" não deve sofrer atrasos por causa da pandemia do novo coronavírus. Segundo a Variety, a... 27/03/2020 11h58 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"UFPR: veja obras literárias para o Vestibular 2020/2021\nA UFPR divulgou as obras literárias para o Vestibular 2020/2021. Veja o que será exigido na prova!\nUFPR: veja obras literárias para o Vestibular 2020/2021 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFPR divulga livros para o Vestibular 2020/2021 ImprimirTexto-A+A Em 23/03/2020 14h00 UFPR divulga livros para o Vestibular 2020/2021 Notícias Obras literárias serão exigidas nas questões de Literatura Brasileira. Cronograma ainda não está disponível. Por Giullya Franco 0 Crédito: Marcos Solivan/Sucom UFPR PUBLICIDADE A Universidade Federal do Paraná (UFPR) liberou nesta semana as obras literárias que serão cobradas no Vestibular 2020/2021. Conheça a UFPR De acordo com a universidade, a recomendação é que os candidatos façam a leitura integral das obras. As questões da prova de Literatura Brasileira exigirão capacidade de análise e interpretação de textos, bem como o reconhecimento de aspectos próprios aos diferentes gêneros e modalidades que nelas se manifestam. Veja as oito obras do Vestibular 2020/2021 da UFPR: O Uraguai, Basílio da Gama Últimos Cantos, Gonçalves Dias Casa de Pensão, Aluísio de Azevedo Clara dos Anjos, Lima Barreto Sagarana, Guimarães Rosa Morte e Vida Severina, João Cabral de Melo Neto Nove Noites, Bernardo Carvalho Relato de um certo oriente, Miltom Hatoum A UFPR também informou as Referências Bibliográficas que serão cobradas na primeira e segunda fase das questões de Filosofia e Sociologia, além das exigências para a prova de Habilidade Específica para o curso de Música. Clique aqui para conferir as referências. Não pare agora... Tem mais depois da publicidade ;) Vestibular 2020/2021 O cronograma do processo seletivo ainda não foi publicado pela instituição. As provas da UFPR contarão com duas fases. Na primeira etapa os estudantes devem passar por 90 questões objetivas e os classificados para a segunda fase farão as provas discursivas com conteúdos gerais, redação e questões específicas para cada curso. Para mais informações acesse o Site da UFPR. Relacionados Notícias UFPR libera 2ª chamada pública do Vestibular 2019/2020 Notícias UFPR divulga 1ª chamada pública do Vestibular 2019/2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Prefeito de Apucarana Junior da Femac em entrevista exclusiva fala sobre o combate ao coronavírus\nO Prefeito de Apucarana Júnior da Femac concedeu na noite deste domingo (29) entrevista exclusiva sobre o combate ao coronavírus no município, inclusive tirando dúvidas da população em relação ao pagamento dos impostos municipais (IPTU e ISS), acompanhe abaixo na íntegra:\nPrefeito de Apucarana Junior da Femac em entrevista exclusiva fala sobre o combate ao coronavírus - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas COVID-19 Autarquia de Saúde de Apucarana atualiza quad... JARDIM AMÉRICA Bandido rouba veículo, causa acidente e PM pr... SAÚDE Prefeito de Apucarana fala sobre coronavírus... PARANÁ Ratinho Junior vai prorrogar isolamento socia... POLICIAL Mãe e filho são presos em Apucarana depois de... CORONAVÍRUS Prefeitura de Arapongas espalha outdoors pela... Apucarana Prefeito de Apucarana Junior da Femac em entrevista exclusiva fala sobre o combate ao coronavírus Por Da Redação, TNOnline 29 de março de 2020 . Atualizado há 1 hora O Prefeito de Apucarana Júnior da Femac concedeu na noite deste domingo (29) entrevista exclusiva para o TNOnline falando sobre o combate ao coronavírus no município, inclusive tirando dúvidas da população em relação ao pagamento dos impostos municipais (IPTU e ISS) neste período. Mais sobre: Apucarana ENTREVISTA coronavirus O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Apucarana Entrevista Exclusiva Prefeito de Apucarana Junior da Femac em entrevista exclusiva fala sobre o combate ao coronavírus O Prefeito de Apucarana Júnior da Femac concedeu na noite deste domingo (29) entrevista exclusiva para o TNOnline falando sobre o combate ao coronavírus no município, inclusive tirando dúvidas da população em relação ao pagamento... PREVISÃO DO TEMPO Semana deve ser de tempo nublado segundo Simepar VIOLÊNCIA DOMÉSTICA PM de Apucarana registra 6 ocorrências de agressão contra mulheres no sábado POLICIAL Mãe e filho são presos em Apucarana depois de se agredirem no Jardim Tibagi JARDIM AMÉRICA Bandido rouba veículo, causa acidente e PM prende suspeito RELIGIÃO Diocese de Apucarana completa 55 anos FOGO Incêndio em terreno mobiliza bombeiros em Apucarana neste sábado; assista SAÚDE Prefeito de Apucarana fala sobre coronavírus na cidade em entrevista exclusiva; assista COVID-19 Autarquia de Saúde de Apucarana atualiza quadro de saúde de suspeitos de coronavírus TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber","categorias":[""]}
{"corpora":"Geolocalização e reconhecimento facial: vilãs ou aliadas da saúde pública?\nm debate importante tomou conta da comunidade de proteção de dados na ultima semana: como evitar abusos no uso de dados pessoais (em especial dados de geolocalização e de reconhecimento facial) para ...\n302 Found Found The document has moved here.","categorias":[""]}
