{"titulo":"Nem sempre é uma heresia  | É pecado pedir a carne bem-passada? Profissionais das grelhas opinam  ","descricao":"É pecado pedir a carne bem-passada? Profissionais das grelhas opinam","conteudo":"É pecado pedir a carne bem-passada? Profissionais das grelhas opinam - 16/01/2020 - UOL Receitas PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Por categorias Todas as CategoriasAcompanhamentosArrozBebidasBolosCarnesCozinha TípicaDoces e SobremesasFrangos e Outras AvesHambúrguer e LanchesLeite CondensadoMassas e MolhosPãesPeixes e Frutos do MarPetiscos e EntradasReceitas VegetarianasSaladasSopas e CaldosTortas Topo Receitas de Carnes É pecado pedir a carne bem-passada? Profissionais das grelhas opinam Pedir a carne sempre bem-passada é um problema ou apenas uma questão de preferência? Imagem: Krystel Encinares/Unsplash 00:00 Juliana Simon Do UOL 16/01/2020 04h00 Carne está na moda e, apesar de ser parte da alimentação do brasileiro há tempos, nunca se falou tanto sobre diferentes cortes e preparos. Com essa maior fama, também crescem as polêmicas. Se em muitos estabelecimentos a pergunta \"bem-passado, ao ponto, ou malpassado?\" é lei, em outras o \"ponto da casa\" é a regra - e \"ai\" de quem ensaiar uma reclamação ou cara feia diante da explicação do chef. Será pecado pedir bem-passado? Mais sobre carne Carne boa e barata: os segredos para o peixinho bem feito Tomahawk é churrasco nobre para quem tem fome de Flintstone. Faça em casa Churrasco: o que você precisa saber para assar carnes como se deve Nem sempre é uma heresia Thiago Saldiva, do La Cucina Del Mercato (Eataly), não vê ofensa na pergunta, mas explica que as carnes bem-passadas provavelmente terão o mesmo sabor e a mesma textura. \"Não adianta querer pedir uma carne 'dry-aged' ou de wagyu e pagar uma fortuna por elas se, no fim das contas, elas terão quase o mesmo sabor de uma carne de corte menos nobre e preço bem mais em conta\", afirma. Para quem trabalha com carne, pedir bem-passado pode até não ser pecado, mas não é o ideal Imagem: Amirali Mirhashemian/Unsplash O chef aponta que algumas carnes ficam melhores quando estão mais assadas (cupim e costela, por exemplo). Outras ficam melhores ao ponto (fraldinha por exemplo). Mas acredita que a maioria atinge seu melhor ponto de degustação no \"ponto para malpassado\". Suculência x preferência O ponto da carne ainda é cercado de dúvidas e mitos entre os consumidores Imagem: Unsplash Lisa Torrano, chef e campeã do reality BBQ Brasil - Churrasco na Brasa 2018 (SBT), é enfática: \"É pecado estragar uma proteína a pedindo bem passada\". \"O mais triste é que acabam pedindo neste ponto por pura falta de conhecimento. Pensam que o líquido que escorre da carne é sangue (na verdade, é mioglobina, pois o sangue se perde no abate do animal e, caso ainda estivesse presente, se coagula rapidamente), que podem sofrer alguma intoxicação pelo simples fato da carne estar mais crua por dentro\", declara. O freguês tem sempre razão... ou não Já Diego Iglesias, do Rubaiyat, acredita que, nos dias de hoje, não existe problema em consumir qualquer alimento do jeito que a pessoa gosta. Para ele, quem manda mesmo é o cliente. \"O critério de escolha é sempre de cada um e nunca vamos contra o que o cliente quer, apenas recomendamos o ponto da casa\", diz. Os profissionais indicam o ponto sugerido, mas a decisão final é do cliente Imagem: Sven Brandsma/Unsplash Thiago concorda: \"Meu trabalho é 'servir'. Se o cliente sair do restaurante satisfeito com o ponto da carne que ele deseja, meu trabalho foi bem feito. O que faço é indicar o melhor ponto para cada corte, mas fica ao critério do cliente aceitar ou não.\" Lisa, que comanda o Cerveja Artesanal São Paulo, conta que não são poucos os que insistem no bem-passado, mas não sem um \"conselho amigo\": \"Somos claros e diretos: podemos fazer, porém sua carne estará sem sabor e dura. Não recomendamos.\" Comunicar erro As mais lidas agora Veja 10 dicas para fazer a marmita perfeita para levar ao trabalho \"Brasil não é só churrasco e açaí\": chef leva sabor pantaneiro para o mundo Uma cebola roxa cortada ao meio está bombando no Twitter; entenda o motivo O que é yuzu, a fruta queridinha dos chefs e uma das maiores buscas de 2019 Receitas PUBLICIDADE Do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Receitas de Carnes Aprenda a fazer Chacrie, uma carne com molho de coalhada Faça o boteco em casa com uma receita de isca de fígado acebolado Mongolian Surf and Turf Humm Minuto: Veja como preparar Bife à Parmegiana sem mistérios Rabada Humm Minuto: Quer um frango à passarinho realmente crocante? Veja como Panqueca de Carne Charutinhos de Folha de Uva Hambúrguer de pão de queijo Pastel Recheado de Joelho de Porco e Catupiry Coxinha de Macaxeira com Carne Seca e Catupiry Carne-seca flambada na cachaça com mandioca Linguiça flambada na cachaça Carpaccio com rúcula Cuscuz marroquino com cordeiro e vegetais Escalopes de filé mignon com champignons e purê de batata Mini hambúrguer Lámen de Porco Pão Caseiro de Calabresa Cassoulet Deixe o feijão-branco de molho em água por 12 horas. Antes de começar o preparo, escalde em água fervente todas as Feijoada Transmontana Deixe todos os ingredientes que contém sal na água de um dia para o outro, trocando a água de 3 horas em 3 horas.... Cholent Coloque os feijões em uma panela e cubra com água. Cozinhe por um minuto. Tire alguma impureza que possa ter que... Frijoles Rancheros Coloque o feijão para cozinhar em água e acrescente o charque e um pouco de caldo de carne. Após cozido, reserve... Fabada Asturiana Na noite anterior, deixe as favas de molho na água, em um recipiente bem grande. No dia seguinte, escorra as favas Kebab de Carne Joelho de Porco Cozido (Eisbein Gekocht) Carne Assada Agridoce (Sauerbraten) Paçoca de Charque Rubacão Paraibano Corisco (Bolinho de Cuscuz Paulista) Língua de Boi ao Vinho Marsala e Purê de Batata Cremoso Escalope de Fígado Kobe na Redução de Vinagre Balsâmico Timo com Cogumelos Rins ao Vinho Tinto Polenta Mole com Miúdos Rústicos Lasanha à Bolonhesa Buraco Quente Homus com linguiça e castanha de caju Molho à Gricia (Alla Gricia) Molho À Carbonara (Alla Carbonara) Arroz de Puta Carne de sol de carneiro com paçoca, arroz Maria Isabel e conserva de maxixe Arroz com suã no melado e castanha de baru Biscoitão Mineiro com Carne de Sol Feijão Tropeiro Shepherd's Pie (Torta Inglesa de Carne) Caribéu Quibe assado Coloque o trigo de molho em água por duas horas. Após este período, transfira o trigo para um pano seco e limpo,... ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Flávio Ricco | Record prepara reação contra o SBT, e Faro vai gravar na Argentina","descricao":"Record prepara reação contra o SBT, e Faro vai gravar na Argentina","conteudo":"Record prepara reação contra o SBT e Faro vai gravar game show na Argentina - 16/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco 00:00 Record prepara reação contra o SBT e Faro vai gravar game show na Argentina Rodrigo Faro terá novo game show no seu programa Imagem: Divulgação Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 16/01/2020 00h05 Resumo da notícia Record quer tomar o segundo lugar do SBT Investimentos no horário nobre serão prioridade Programação dos domingos também será fortalecida Na terça-feira, a direção da Record promoveu uma reunião entre diversas áreas de produção e apresentou seus planos para a programação deste ano. A proposta é virar o jogo em cima do SBT, especialmente no prime time, valendo-se de conteúdos diferentes todas as noites. E o mesmo, ainda da Record, está sendo planejado para os finais de semana. No domingo, por exemplo, todas as fichas serão apostadas no novo \"Domingo Show\" com Sabrina Sato, que estreia no dia 8 de março. A emissora também já definiu o lançamento de um game show no programa \"Hora do Faro\", do Rodrigo Faro, produzido em parceria com a Telefe e gravado na Argentina. Ainda entre os planos da Record para este 2020, haverá investimentos e mudanças importantes na sua dramaturgia. Uma nova reunião foi marcada para a próxima sexta-feira. A ordem é se valer do imobilismo do SBT. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Sheila Mello vive affair com o tenista João Souza, o Feijão Marília Mendonça comemora um mês do nascimento de Leo e volta ao palco Rafaella confirma fim de namoro com Gabigol: \"parem de me associar com ele\" TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Situação do Fox Sports continua indefinida e sem qualquer perspectiva Entre tudo que está sendo falado e espalhado sobre o Fox Sports nesses últimos dias, a verdade é que, por... 16/01/2020 00h06 Elegância de Patrícia Poeta chama atenção do público da Globo As participações de Patrícia Poeta no \"Encontro\" e no \"É de Casa\" têm chamado atenção também pela elegância. 16/01/2020 00h05 Muito mais que cenário, \"Fala Brasil\" precisa priorizar conteúdo Natural a preocupação da Record em fazer as correções na cenografia do \"Fala Brasil\". A última, como a colocação... 15/01/2020 00h06 Ratinho convida Datena para comandar programa em sua rede de rádio O empresário e apresentador Carlos Massa, o Ratinho, convidou o jornalista e também apresentador José Luiz Datena... 15/01/2020 00h05 Luiza Ambiel, musa da banheira do Gugu, é confirmada no reality da Sabrina A atriz e modelo Luiza Ambiel, conhecida como musa da banheira do Gugu, participou de reunião na Record para... 15/01/2020 00h05 Grupo Turner renova contrato com equipe esportiva A Turner acaba de renovar contrato com alguns dos principais integrantes de sua equipe de esporte. 14/01/2020 17h47 Globo confirma Ludmilla no tema de abertura de nova novela das sete A Globo confirma Ludmilla no tema de abertura da próxima novela das sete, \"Salve-se Quem Puder\", que estreia no... 14/01/2020 16h38 Sergio Moro será o convidado do \"Roda Viva\" na estreia de Vera Magalhães Desde o instante em que o nome da jornalista Vera Magalhães foi anunciado para apresentar o \"Roda Viva\", também... 14/01/2020 11h43 Band está próxima de anunciar transmissões da Série B A informação é que houve uma evolução importante nas negociações da Band para a transmissão da Série B do... 14/01/2020 00h06 Ajuste na escala das 21h coloca Gloria Perez à frente de autor estreante Aqui foi escrito que no horário das 21h da Globo, depois de Lícia Manzo e João Emanuel Carneiro entrará uma... 14/01/2020 00h05 Janaína Xavier vai aparecer em dose dupla na nova grade do SporTV O SporTV terá algumas novidades na sua programação a partir da próxima segunda-feira, dia 20. 14/01/2020 00h05 Ex-GloboNews é a nova contratação da CNN Brasil A CNN Brasil, procurando atender todas as suas necessidades, continua no mercado e anuncia agora a contratação... 13/01/2020 10h48 \"Bom Sucesso\" teve esquema de segurança contra vazamento de capítulos É bem o caso de duvidar do interesse da Globo em dar fim ao vazamento de capítulos de novelas. 13/01/2020 00h06 Criticado, novo cenário do \"Fala Brasil\" deverá excluir bancada O novo cenário do \"Fala Brasil\", um verde-amarelo exagerado, desde o início (14 de outubro) não agradou e muitos... 13/01/2020 00h05 Após unificação do Grupo Globo, GNT prepara grande reformulação na grade O GNT, um dos canais pagos do Grupo Globo, prepara uma grande reformulação na sua grade de programação. Artistas,... 13/01/2020 00h05 CNN Brasil prepara projeto de cobertura para Olimpíada de Tóquio A Olimpíada de Tóquio, a ser realizada entre 24 de julho e 9 de agosto, já está mobilizando profissionais de todas 12/01/2020 00h06 Vice-líder ano passado, Maisa já tem data para voltar a gravar no SBT O SBT marcou para o dia 20 de fevereiro, uma quinta-feira, o retorno de Maisa Silva às gravações do seu programa,... 12/01/2020 00h05 Ator de Choque de Cultura fará repórter sensacionalista em humorístico Caito Mainier, que faz o Rogerinho do Ingá no \"Choque de Cultura\", também estará no novo humorístico da Globo,... 12/01/2020 00h05 Direção de \"Amor de Mãe\" quebra paradigmas Novela por novela, assim como as demais, \"Amor de Mãe\" já tem a história dela, procurando fazer a sua cair o mais... 11/01/2020 00h06 Jorge Fernando ganha homenagem na próxima novela das sete Parte da cenografia de \"Verão 90\", exibida no ano passado, será mantida em \"Salve-se Quem Puder\", próxima atração... 11/01/2020 00h05 GNT marca estreia de reality de reforma apresentado por Otaviano Costa As gravações do \"Extreme Makeover Brasil - Casa dos Sonhos\", com Otaviano Costa, continuam acontecendo em São... 11/01/2020 00h05 Em curso, o processo de \"Uma Só Globo\" está longe do fim Os exemplos práticos do processo \"Uma Só Globo\" são cada dia mais evidentes, como agora na cobertura da morte do... 10/01/2020 00h06 Com filha de Glória Pires, Record define elenco de nova novela bíblica Com a presença de Antonia Morais - filha de Glória Pires e Orlando Morais - no elenco, a Record definiu o grupo de 10/01/2020 00h05 Pesquisa não deixa Record mudar o nome do programa da Sabrina A Record, curvando-se aos resultados de uma pesquisa, vai continuar com o \"Domingo Show\". Ou com o título do... 10/01/2020 00h05 Globo vai apostar em novo autor na fila das 21h Nem Walcyr Carrasco ou Glória Perez. A Globo optou por continuar buscando entre os autores da casa, principais ou... 09/01/2020 00h06 Celso Zucatelli é a próxima novidade do \"Fala Brasil\" na Record O jornalismo da Record cogitou a possibilidade de colocar Sérgio Aguiar no \"Fala Brasil\". Pilotos, inclusive,... 09/01/2020 00h05 Tino Marcos põe fim a boatos de saída e trabalha em nova série para Globo Um dos mais respeitados repórteres esportivos do país, Tino Marcos está de volta ao seu trabalho na TV Globo,... 09/01/2020 00h05 Com expectativa em Fagundes, autores de Bom Sucesso preparam cenas finais Os autores Rosane Svartman e Paulo Halm entregam até o final da semana, na Globo, os últimos capítulos de \"Bom... 08/01/2020 00h06 Ex-Globo, Mauro Naves é convidado para \"Os Donos da Bola\" na Band O repórter Mauro Naves, que após 31 anos de trabalho deixou o esporte do Grupo Globo, estará quinta-feira (9) no... 08/01/2020 00h05 Leo Dias vai reestrear na Rede TV! durante o Carnaval Se para muita gente o ano só começa depois do Carnaval, no caso do jornalista Leo Dias, em se tratando de trabalho 08/01/2020 00h05 Xuxa ganha o direito de usar a marca \"Xou da Xuxa\" - Era da Globo Depois de uma batalha que se arrasta há tempos, a Xuxa Produções, de propriedade da Xuxa, conseguiu o registro da... 07/01/2020 00h06 Aguinaldo Silva está cotado para escrever novela em Portugal Em relação ao autor Aguinaldo Silva, um nome que tem mercado, são naturais as especulações em torno do seu futuro, 07/01/2020 00h05 Fox Sports transmitirá jogo entre seleções brasileira e italiana de 1994 O Fox Sports vai transmitir nesta quinta-feira, a partir das 21h30, o jogo festivo entre as seleções brasileira e... 07/01/2020 00h05 A Globo dos novos tempos está excluindo os experientes. Walcyr pode voltar Apesar de a TV Globo ter disparado um rápido comunicado na quinta-feira, anunciando o desligamento de Aguinaldo... 06/01/2020 00h06 Segunda Chamada leva Moacyr Franco deixar crescer a barba e cabelos brancos Moacyr Franco (83 anos), após \"Ilha de Ferro\", já está pronto para uma próxima série na Globo, a nova temporada de 06/01/2020 00h05 Letícia Isnard entra para o elenco da novela \"Amor de Mãe\" Letícia Isnard acaba de fechar participação na novela \"Amor de Mãe\", para viver uma enfermeira, Tracy. 06/01/2020 00h05 \"Se Joga\" busca ponto de equilíbrio nas tardes da programação da Globo Prestes a completar quatro meses no ar (a estreia foi em 30 de setembro), o \"Se Joga\", continua à procura de um... 05/01/2020 00h06 Erros de continuidade em Amor Sem Igual fazem elenco trabalhar dobrado Sobre \"Amor Sem Igual\", novela da Record, foram constatados vários erros de continuidade. O diretor-geral, Rudi... 05/01/2020 00h05 Streaming surge como alternativa contra a mesmice na TV Foi-se o tempo em que o interesse do público, entre fim de dezembro e começo de janeiro, era direcionado apenas... 05/01/2020 00h05 O sempre indiscutível talento do ator brasileiro O mundo e a própria televisão mudaram muito desde que aqui, em 1951, a TV Tupi apresentou \"Sua Vida me Pertence\",... 04/01/2020 00h06 Globo dá longas férias para elenco principal de \"A Dona do Pedaço\" Todo o elenco principal de \"A Dona do Pedaço\", exibida até o fim de novembro na Globo, ficará agora um bom tempo... 04/01/2020 00h05 Horário e divulgação ruim comprometem resultados do Bial O \"Conversa com Bial\", atualmente em férias na TV Globo, é um programa normalmente com boas atrações, mas muito... 04/01/2020 00h05 Na mais completa forma, novelas ainda prometem muitos anos de vida Em entrevista a Karina Matias, do F5, em outubro passado, Tony Ramos disse não acreditar que as novelas possam... 03/01/2020 00h06 Globo quer Ludmilla em abertura de nova novela das sete Se 2019 foi \"um ano incrível\" para Ludmilla, com casamento, prêmios, parcerias internacionais..., a ordem, para... 03/01/2020 00h05 Rede TV! marca a estreia de Sikêra Junior A estreia de Sikêra Junior, com programa diário na Rede TV!, foi fixada para o próximo dia 28, uma terça-feira. 03/01/2020 00h05 Salve-se Quem Puder vai estrear com enorme responsabilidade pela frente \"Amor de Mãe\", da Manuela Dias, iniciou sua exibição no final de novembro, um período do ano historicamente... 02/01/2020 00h06 Organização das novelas da Globo passa longe da Record e SBT Diferentemente da Globo, que estabelece filas, com novelas e autores definidos para os diversos horários, a Record 02/01/2020 00h05 O que esperar da CNN Brasil no seu primeiro ano Nos últimos meses, a mídia foi surpreendida com a chegada e, depois, os tantos anúncios de contratações realizadas 01/01/2020 00h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Opinião | Menon: 'Fracasso do Pato foi normalizado'","descricao":"Alexandre Pato começa o ano na reserva de Helinho","conteudo":"Pato e o fracasso normalizado - Blog do Menon - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Menon Pato e o fracasso normalizado Alexandre Pato lamenta chance perdida durante jogo do São Paulo contra o CSA, no Brasileirão Imagem: Marcello Zambrana/AGIF 00:00 Menon Menon https://www.uol.com.br/esporte/futebol/colunas/menon/ Meu nome é Luis Augusto Símon e ganhei o apelido de Menon, ainda no antigo ginásio, em Aguaí. Sou engenheiro que nunca buscou o diploma e jornalista tardio. Também sou a prova viva que futebol não se aprende na escola, pois joguei diariamente, dos cinco aos 15 anos e nunca fui o penúltimo a ser escolhido no par ou ímpar. Aqui, no UOL, vou dar seguimento a uma carreira que se iniciou em 1988. com passagens pelo Trivela, Agora, Jornal da Tarde entre outros. 16/01/2020 14h35 Alexandre Pato começa o ano na reserva de Helinho, que no final do ano passado foi mandado de volta para o sub-20 por não estar jogando necas de pitibiribas. Nadica de nada. E qual a repercussão do fato? Nenhuma. O fracasso de Pato foi normalizado. Ele ficar na reserva é tão surpreendente quanto o Toró ficar. Não é mais o melhor Sub-17 do mundo, não é mais o ex-Milan, não é mais o cotado para a seleção, não é mais o craque do time. Não. É só o Pato. Será que a normalização de seu fracasso o atinge? Será que ele se questiona por que é a sexta opção de um time que lhe paga 700 por mês? Será que ele chora no ombro da mulher amada? Será que ele pede para treinar mais, será que joga búzios em busca de uma resposta? Faz promessa para Santa Edwirges ou Menininha do Gantois? Chora no travesseiro? Está definido que Pato é Mico? Uma forma de lutar contra o que se está estabelecendo era pedir que a assessoria de imprensa o escalasse para uma entrevista coletiva. Falta coragem. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora O que tem de Senna na McLaren que tem IPVA mais caro de São Paulo Palmeiras pode se aproximar de R$ 90 milhões em saídas se vender Scarpa Fábio entra em acordo com o Cruzeiro por permanência: \"Tinha que ser feito\" Esporte Futebol São Paulo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Menon Gol de Luan é um alento Vi o primeiro tempo de NYC x Corinthians. O segundo, com onze reservas não me seduziu. 15/01/2020 21h40 Cafu, o melhor do mundo, coloca o dedo na ferida Cafu nunca pediu licença. Sempre atropelou marcadores e as vicissitudes da vida. 15/01/2020 17h11 Luxa, Felipe Mello e a caixa de areia Luxemburgo, o ultrapassado treinador da caixa de areia, colocou o volante Felipe Mello na zaga. Busca melhorar a... 15/01/2020 13h51 MAC será candidato a presidente no São Paulo Marco Aurélio Cunha, atual responsável pela seleção brasileira feminina de futebol, será candidato à presidência... 14/01/2020 16h00 São Paulo corre risco de encolher O Torneio do Povo teve três edições, de 1971 a 73. Os campeões foram Corinthians, Flamengo e Coritiba,... 14/01/2020 14h01 Messi merece o melhor técnico do mundo O tempo é cruel. Já temos Messi há 13 anos. Quantos mais? Cinco, abandonando o futebol aos 37? É triste pensar.... 13/01/2020 18h49 CBF deveria pagar tratamento e salário de Walce O São Paulo recusou uma oferta de $ 27 milhões por Walce. Esperava receber mais. E também esperava aproveitar o... 13/01/2020 13h47 Luxa, bandido. Diniz, mocinho. As matinês do Cine São José estão presentes com destaque total na minha memória afetiva. Dinheiro no bolso para um 12/01/2020 12h06 Léo deixa de ser profissional para ser ídolo Há os profissionais, prontos a lutarem na Justiça por seus direitos fundamentais. Merecem respeito. 11/01/2020 04h00 Um abraço, Mendel Caro Mendel, 10/01/2020 21h21 São Paulo é caso de polícia O São Paulo já atingiu o fundo do poço gerencial há tempos. Não há uma ideia nova, não há sinais de modernidade... 10/01/2020 14h32 São Paulo não vai liberar Everton Felipe para o Sport A assessoria de imprensa do São Paulo me garantiu que Everton Felipe não será libertado para o Sport. Se o clube... 09/01/2020 17h38 Corinthians não pode abrir mão de contratações Corinthians e São Paulo, dois times paulistas com dívidas, vivem sobre a sombra da tragédia do Cruzeiro,... 09/01/2020 14h54 Futebol corre riscos da Ditadura do Pensamento Único Talvez seja o reflexo dos tempos atuais, em que a noção do Estado Laico é atacada através da censura ao Porta dos... 09/01/2020 11h29 Fernando Diniz deve dar Graças a Deus Não há, no futebol brasileiro, alguém que tenha mais a agradecer e comemorar do que Fernando Diniz. 08/01/2020 15h54 São Paulo brinca com fogo e manda mensagem errada 14078 07/01/2020 04h00 Tiago Nunes é refém do Modelo Tiago Nunes assumiu o posto no Corinthians e determinou a saída de Jadson e Ralf, dois ídolos recentes do clube. 06/01/2020 16h55 Dudamel chegou. Invasão gringa é tapa na cara dos desempregados. A Venezuela ocupa o 25° lugar no ranking de seleções da FIFA. 05/01/2020 09h15 Um Reinier vale dois Antonys. É o fator Flamengo O Flamengo está vendendo Reinier por 28 milhões de euros. O São Paulo sonha vender Antony por 20 milhões, mas, até 04/01/2020 11h37 Jorge Jesus: argumento correto e contraditório Jorge Jesus afirmou ao site Record, de Portugal, que o excesso de jogos durante o ano prejudicou o Flamengo na... 03/01/2020 04h00 Messi vai superar Pelé. Vai mesmo? Messi tem 618 gols em jogos oficiais. Pelé tem 643 e certamente será superado ainda em 2020. O que são 26 gols em... 02/01/2020 11h30 São Paulo renova com Urbano. Torcida precisa comemorar O São Paulo vai anunciar amanhã, 2 de janeiro, a renovação de contrato de patrocínio com a Urbano, para futebol,... 01/01/2020 14h43 2020 terá Flamengo ainda melhor Gustavo Henrique é melhor que Rhodolfo, com ou sem agá. 31/12/2019 10h29 Futebol precisa ser mais alegria e menos business (Paulo Batista) 30/12/2019 18h57 É racismo, sim O zagueiro Thuller, do Flamengo, chamou seu companheiro Lincoln, do Flamengo, de macaco. 30/12/2019 11h36 São Paulo: basquete lança uniforme da Adidas 14032 29/12/2019 15h19 Red Bull usou atalho vergonhoso ATENÇÃO…DESENHANDO. 28/12/2019 12h54 Menon: Flamengo não merece gente assim, que tira foto com goleiro Bruno Seres humanos tiram fotos com um ex-jogador de seu time. 27/12/2019 09h45 Cinco derrotados, dois vencedores e um sortudo O ano de 2019 trouxe uma grande novidade ao futebol brasileiro: o sucesso dos treinadores estrangeiros. 26/12/2019 12h32 São Paulo tem Natal pobrinho. Parabéns O Natal do são-paulino foi fraco. Mal comparando, com o trio Peru, Maionese e Pavê de outras festas. Volpi, Igor... 25/12/2019 17h12 Feliz Natal 14014 24/12/2019 17h41 Menon: Sampaoli quer dirigir o Flamengo. Trucou e pode se dar mal Jorge Sampaoli quer dirigir o Flamengo. Toda sua aposta é nessa parceria. Em sua análise, é a única maneira de ser 24/12/2019 04h02 Flamengo foi o segundo melhor perdedor Em pouco tempo, a história oral prevalecerá. E as novas gerações de torcedores do Flamengo saberão que seu time... 22/12/2019 12h17 É outro patamar O Flamengo foi digno. Foi bem melhor que os últimos representantes da América do Sul, mas…é outro patamar. 21/12/2019 17h15 Presente de Natal? O mundo (Paulo Batista) 21/12/2019 04h21 Concordo com Luxemburgo. E discordo também 14000 20/12/2019 16h48 Menon: \"Aposta\" é desculpa pronta para boleiros que desrespeitam clubes Artur, do Palmeiras, tira uma foto vestindo a camisa do Flamengo. 20/12/2019 08h15 São Paulo não ficará com Jean 13989 18/12/2019 11h12 Menon: São-paulino falar em grupo da morte é muita pretensão River Plate, São Paulo e LDU possuem oito títulos de Libertadores. Temos um Grupo da Morte. Não, não temos. A não... 18/12/2019 04h00 Flamengo, com mais méritos que sustos, cumpriu a obrigação O Flamengo foi dominado no primeiro tempo e amplamente superior no segundo. Venceu por 3 x 1, de virada, e está na 17/12/2019 16h40 Coudet é lança; Abel é escudo Internacional e Vasco anunciaram seus treinadores para 2020. São ideias e propostas diferentes. Não apenas dos... 17/12/2019 10h50 Sampaoli sonha com o Flamengo As exigências exageradas de Sampaoli ao Palmeiras têm uma explicação. Ele quer dirigir o Flamengo e ser campeão... 16/12/2019 12h23 Luxemburgo, o passado com o Palmeiras é lindo, mas não basta Depois de dez anos, Vanderlei Luxemburgo volta ao Palmeiras. Será sua quinta passagem pelo clube. Uma união que já 15/12/2019 20h02 Landim e tio do pavê ofendem o Flamengo O tio do pavê que nos governa aprontou de novo. Depois de fazer brincadeira com um japonês com quem tirava foto... 15/12/2019 12h22 Que ousadia!! Ceni preferiu o Fortaleza, porto seguro Entre a Libertadores com o Furacão e a Sul-americana com o Fortaleza, Rogério Ceni preferiu ficar em casa. 14/12/2019 16h12 Luan de 2017 seria perfeito. O de 2020 também pode ser O Corinthians pagou R$ 29 milhões por um grande jogador. Em baixa. Tomara que dê certo. Luan precisa de um... 14/12/2019 04h14 São Paulo vai vender Antony ou outros três jogadores até o final do ano A área financeira do São Paulo espera - e precisa - arrecadar ainda R$ 80 milhões de reais até o final do ano. Uma 13/12/2019 16h26 Cruzeiro foi saqueado? Matéria do Estado de Minas, assinada por Bruno Furtado e Thiago Mattar, mostra que, em 2018, o Cruzeiro pagou IPVA 13/12/2019 14h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Tensão nos bastidores | Filha de Edir Macedo impõe ordens e clima pesa na Record","descricao":"Filha de Edir Macedo impõe ordens e clima pesa na Record","conteudo":"Filha de Edir Macedo impõe ordens e deixa clima pesado nos bastidores da Record - Televisão - NaTelinha ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Exclusivo Filha de Edir Macedo impõe ordens e deixa clima pesado nos bastidores da Record Profissionais da dramaturgia estariam insatisfeitos com Cristiane Cardoso publicidade Filha de Edir Macedo, Cris Cardoso tem irritado dramaturgia da Record - Foto: Divulgação Publicado em 16/01/2020 às 11:10:04 , atualizado em 16/01/2020 às 17:13:17 Por: Daniel César Filha de Edir Macedo e manda chuva da dramaturgia da Record, Cristiane Cardoso vem irritando cada vez mais os profissionais das novelas da emissora. Além de mudar destinos de personagens escritos pelos autores de Amor Sem Igual e Gênesis, o próximo folhetim da Record, a profissional ordena regravações de cenas finalizadas e opina até nos figurinos das produções. Segundo fontes do NaTelinha ligadas ao canal, Amor Sem Igual é a nova vítima das alterações impostas por Cristiane Cardoso. Embora não reconheça publicamente, Cristianne Fridman, autora da novela, estaria cada vez mais incomodada com as mudanças exigidas pela filha do patrão no roteiro da trama. Núcleos em que a novelista apostava alto estariam sofrendo uma redução no espaço da história a mando da diretora de dramaturgia, que é casada com Renato Cardoso, atual todo-poderoso da Igreja Universal do Reino de Deus. Além disso, nomes importantes do elenco da novela também estão reclamando nos bastidores. A reportagem conversou com um ator de Amor Sem Igual e, sob a condição de sigilo, ele explicou que o maior incômodo é com a necessidade de regravar cenas. Segundo ele, Cris tem assistido aos capítulos gravados da trama e pedindo para que sequências inteiras sejam refeitas, com alterações que o elenco tem considerado irrelevantes, como por exemplo, mudanças de figurino. De acordo com relatos ouvidos, algumas ordens de Cardoso são curiosas, como que todos se vistam de forma \"decente\". Cris Cardoso teria dito que Amor Sem Igual é uma novela para a família brasileira e que não quer ofender com roupas excessivamente provocantes. Mãe de Eliza Samudio detona minissérie sobre a filha na Globo: \"Não autorizo\" Globo blinda Marcius Melhem após polêmica sobre assédio moral Com Sabrina Sato, Record confirma estreia do novo Domingo Show Filha de Edir Macedo manda mexer em Gênesis Carlo Porto e Juliana Boller serão Adão e Eva em uma das fases de Gênesis Não é apenas Amor Sem Igual que tem sofrido com as constantes mudanças solicitadas por Cris Cardoso. A filha de Edir Macedo também tem assistido às primeiras sequências da próxima trama bíblica do canal, Gênesis, e colocado parte do elenco de volta ao estúdio para regravar. Alguns profissionais da nova produção bíblica tem ironizado a gestão de Cristiane Cardoso a comparando com o rei Saul, em menção ao jeito ditatorial que a filha do dono da Record tem tratado os funcionários. Embora seja sempre educada e solícita, a diretora estaria reclamando constantemente que a produção deve seguir normas cristãs. Mesmo contrariados, a equipe envolvida na novela vem cumprindo as orientações da patroa. Vale lembrar que Gênesis mudou de autoria porque Gustavo Reiz deixou a emissora por discordar das solicitações de Cris para a sinopse. Como se não bastasse as alterações solicitadas, a filha de Edir Macedo também fez chegar ao conhecimento dos diretores de ambas as novelas que há um código de conduta para os profissionais, sejam da área técnica ou do elenco. Desde que Cardoso assumiu, efetivamente, o controle do departamento de dramaturgia, em 2016, a Record vem emplacando sucessivas baixas audiências nas produções. Além disso, sem liberdade artística no desenvolvimento das tramas, a emissora paulista já perdeu diversos autores, como Renato Modesto, Carlos Lombardi, Gustavo Reiz e Vivian Oliveira. \"Na sinopse e nos primeiros capítulos, Aruna (Thais Melchior) é uma mocinha guerreira, voluntariosa, corajosa, à frente do seu tempo, a ponto de lutar contra os inimigos usando um disfarce que a transforma no Cavaleiro Mascarado. A supervisão artística da emissora exigiu que ela se tornasse uma mocinha frágil, desajeitada, recatada, submissa a Josué a ponto de prometer nunca mais usar seu disfarce heroico\", contou o escritor Renato Modesto ao NaTelinha, quando deixou o canal após escrever Terra Prometida, em 2016. Procurada sobre a situação envolvendo Cristiane Cardoso, a Record não se pronunciou até a publicação da reportagem. publicidade TAGS: Amor Sem Igual Gênesis Record Edir Macedo Cris Cardoso LEIA TAMBÉM Polêmica Ximbinha é acusado de agredir cantora da sua banda: \"Surto de fúria\" Posicionamento Após furar show, Nego do Borel pede desculpas para fã de 15 anos: \"O jato não chegou\" Líder de audiência Sikêra Jr diz que recusou convites de duas emissoras e fala sobre estreia na RedeTV! Audiências 14/01 Com Chacrinha, Globo perde quase um milhão de telespectadores em SP publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Televisão Bom Sucesso: Diogo descobre traição, ameaça Gisele, que entra em pânico: \"Vai me matar?\" Novelas Resumo da novela As Aventuras de Poliana de sexta-feira, 17/01/2020 Famosos Elymar Santos revela que já fez sexo por dinheiro: \"Já paguei, já recebi\" MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Bye, Bye! Larissa Manoela promove choro coletivo em despedida do SBT: \"Hoje meu ciclo se encerra\" MAIS LIDAS 1 Exclusivo Filha de Edir Macedo impõe ordens e deixa clima pesado nos bastidores da Record 2 Revelação Ronnie Von volta à TV em março e revela rotina sexual intensa: \"Duas vezes e meia\" 3 Abriu o jogo Lívia Andrade comenta polêmica Marcos Mion e diz: \"Muitos artistas casados mandam mensagem\" 4 O dilema de Lola Éramos Seis: Assad impõe condição para viagem de Julinho e rapaz se humilha 5 Revelação Bom Sucesso: Nana faz descoberta sobre Diogo e questiona: \"Quer matar a gente?\" publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar","categorias":[""]}
