{"titulo":"Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Leia mais (01/31/2020 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado - 31/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Cozimento correto do frango e caramelização da cebola dão cor e sabor únicos Ícone fechar Frango caramelizado sem açúcar Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 31.jan.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! As sobrecoxas de frango cheias de cor que enchem a frigideira na imagem que ilustra a coluna de hoje não levam nenhum tipo de molho ao contrário do que parece. E por molho entenda-se: não há adição de shoyu, molho inglês ou mesmo açúcar mascavo. LEIA MAIS Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê Ainda assim, “caramelizado” é o adjetivo que qualifica os pedaços suculentos da ave nessa preparação rapidíssima de fazer com potencial de ser seu próximo jantar de dia de semana, aquele em que queremos variar, mas sem gastar muito tempo (ou dinheiro). Esse frango é o prato principal perfeito. Leve, cheio de sabor (acidez, dulçor e salgado na medida certa) e substancioso, fica envolto em sucos deliciosos e acompanha de modo elegante os acompanhamentos mais triviais, como arroz branco, batatas e legumes (a sugestão aqui são abobrinhas simples, refogadas por minutos azeite e alho e temperadas com sal). Mas então o que faz uma receita cujo tempero se resume a cebola, alho, azeite, sal, pimenta, limão, orégano e louro ganhar coloração e sabor tão únicos? A resposta é a ciência. Dá-se o nome de reação de Maillard ao escurecimento de carnes e pães (até chocolate, café e cerveja), que confere a esses alimentos, quando assados ou grelhados, gosto complexo e intenso com notas de caramelo sem usar açúcar. Veja como fazer frango caramelizado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trata-se de um resultado totalmente diferente do alcançado com métodos de cocção que não permitem essa química, como o cozimento em água, por exemplo. A reação leva esse nome homenagem ao físico francês que as identificou no início do século 20, Louis Camille Maillard. A coloração marrom traz com ela uma miríade de sabores, desde o doce e acastanhado até os de chocolate, florais e de terra. É algo impressionante e que pode ser atingido com técnicas bem simples de serem dominadas. No caso da receita de hoje, o molho é inteiro criado a partir do sabor dos tempos e da reação de caramelização pela qual passam a cebola e o frango. O melhor: isso pode ser replicado nas melhores variedades de carne e, da próxima vez, que alguém elogiar aquela crostinha do churrasco ou do assado, vai ser possível explicar cientificamente! Vamos para a cozinha? Até a próxima! FRANGO CARAMELIZADO Dificuldade: Fácil Rendimento: 8 porções Ingredientes: 8 sobrecoxas de frango desossadas e sem pele 1 cebola grande 3 dentes de alho ½ xícara (chá) de cebolinha picada ½ xícara (chá) de azeite de oliva 2 folhas de louro Suco de dois limões 1 colher (sopa) de orégano seco Sal e pimenta-do-reino a gosto MODO DE FAZER Tempere os filés de frango com sal, pimenta e suco de limão. Reserve. Corte a cebola em rodelas e fatie os dentes de alho. Disponha sobre uma frigideira funda. Adicione o frango, o louro e o orégano. Abafe e deixe cozinhar em fogo médio por cerca de dez minutos, até que o frango esteja quase cozido. Despeje o azeite de oliva, mexa e abaixe o fogo. Refogue os pedaços de frango, aproveitando o caramelo da cebola por cerca de cinco minutos. Salpique a cebolinha e sirva. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Felipe Neto dá bronca em Boninho e diz saber coisas repugnantes sobre participante BBB 20: Petrix diz que não apoiava 'jogo de sedução' dos brothers: 'Tenho namorada' Saiba o final dos personagens de \"Avenida Brasil\" BBB 20: Acusado de assédio, Petrix é eliminado com 80,27% votos 'Parasita': as pessoas reais que vivem nos porões de Seul retratados pelo filme VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Mega acumula e pode pagar R$ 90 milhões; veja os números","descricao":"A Caixa Econômica Federal sorteou nesta quarta-feira (5) o concurso 2.231 da Mega-Sena e mais uma vez o prêmio acumulou. Há 11 sorteios ninguém acerta os seis números da Mega. Leia mais (02/05/2020 - 20h17)","conteudo":"Mega acumula e pode pagar R$ 90 milhões; veja os números - 05/02/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Mega acumula e pode pagar R$ 90 milhões; veja os números A quina teve 127 apostas ganhadoras e cada uma vai receber R$ 39.228,56 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 5.fev.2020 às 20h17 Atualizado: 5.fev.2020 às 20h59 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo A Caixa Econômica Federal sorteou nesta quarta-feira (5) o concurso 2.231 da Mega-Sena e mais uma vez o prêmio acumulou. Há 11 sorteios ninguém acerta os seis números da Mega. O banco fará um novo sorteio no sábado (8) e a estimativa é que pague R$ 90 milhões ao ganhador. Os números sorteados nesta quarta-feira foram: 04 - 13 - 25 - 40 - 53 - 57 A quina teve 127 apostas ganhadoras e cada uma vai receber R$ 39.228,56. Já a quadra, vai pagar R$ 854,81 para 8.326 apostadores que acertaram quatro dos seis números sorteados. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apostas A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h do dia do sorteio. Ela também podem ser realizadas pelo site da Caixa, com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. O prazo para buscar o prêmio é de 90 dias. Quem estourar o tempo pode ficar sem a grana, segundo decisão da Justiça. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/02/veja-os-numeros-da-mega-sena-de-r-80-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena deve pagar R$ 80 milhões nesta quarta-feira Mega acumula e vai pagar R$ 80 milhões; veja os números Mega-Sena acumulada sorteia R$ 70 milhões neste sábado Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Filha de casal morto no ABC e namorada estão presas em celas separadas Educação de SP paga abono de 2019 a professor nesta sexta Tribunal amplia a isenção do Imposto de Renda a aposentado Preso confessa crime e diz que filha e namorada autorizaram morte de família no ABC Viatura falsa da Polícia Civil é flagrada na Grande São Paulo Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Partidos defendem que deputado denunciado por corrupção volte ao cargo","descricao":"Lideranças das maiores bancadas da Câmara indicaram ao Painel que vão votar nesta quarta-feira (5) pelo retorno de Wilson Santiago (PTB-PB) ao cargo de deputado federal. O parlamentar foi afastado em dezembro por decisão do ministro Celso de Mello, do STF (Supremo Tribunal Federal). Santiago foi denunciado pelo Ministério Público Federal sob acusação dos crimes de organização criminosa [...] ... Leia post completo no blog Leia mais (02/05/2020 - 09h15)","conteudo":"Partidos defendem que deputado denunciado por corrupção volte ao cargo – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 9h15 Partidos defendem que deputado denunciado por corrupção volte ao cargo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sessão do Congresso Nacional (Foto: Renato Costa/FramePhoto/Folhapress) Painel Lideranças das maiores bancadas da Câmara indicaram ao Painel que vão votar nesta quarta-feira (5) pelo retorno de Wilson Santiago (PTB-PB) ao cargo de deputado federal. O parlamentar foi afastado em dezembro por decisão do ministro Celso de Mello, do STF (Supremo Tribunal Federal). Santiago foi denunciado pelo Ministério Público Federal sob acusação dos crimes de organização criminosa e corrupção, na investigação sobre desvio de dinheiro de obras no sertão da Paraíba. Na busca e apreensão em sua casa, a Polícia Federal encontrou um celular dentro de uma caixa de remédios guardada no frigobar. O parlamentar nega relação com os fatos. Segundo entendimento do Supremo, a decisão de Celso de Mello pode ser revista pelo plenário, com votação nominal e aberta da maioria dos integrantes da Casa. Líder do PL, Wellington Roberto (PB) apontou que o deputado do PTB não teve direito à defesa. “Sou contra o afastamento até pela forma como aconteceu. Todo mundo tem direito ao contraditório”, afirmou. Na liderança do PT, Enio Verri (PR) disse acreditar em uma votação em bloco favorável a Santiago. “A questão deve ser tratada na Justiça. Se cometeu crime, deve pagar por ele. Mas ele não foi condenado a nada. Vamos fazer um voto em defesa do mandato parlamentar. É um equívoco político essa suspensão”, declarou. O líder do PC do B, Daniel Almeida (BA), indicou que vai também defender o mandato do deputado paraibano. “Sempre vejo como elemento central a soberania do voto. São os eleitores que elegem as pessoas e só em casos excepcionais a soberania deve ser questionada”, disse. O deputado Ivan Valente (PSOL-SP), que até esta terça (4) liderava o partido na Câmara, afirmou que não há consenso em sua bancada. “Tem questões para serem aprofundadas. Parece que o deputado nem foi ouvido ainda no processo, o que cria um problema real. Agora, por outro lado, se for um caso de corrupção comprovado, fica difícil qualquer defesa”. Até mesmo partidos que se dizem favoráveis a operações como a Lava Jato ainda têm ressalvas quanto ao voto nesta quarta. “A bancada vai se reunir e vamos olhar os autos. Se tiver culpa nesse processo, provas cabais e contundentes, ele terá que ser afastado. Agora, se não tiver culpa, o partido não vai colocá-lo na guilhotina. Já pedi à assessoria jurídica que estude o processo e tenha uma reunião com a bancada”, disse José Nelto (Pode-GO). O deputado Delegado Waldir (PSL-GO) também tem dúvidas jurídicas a respeito do caso. “Não tem como prever, porque temos que aguardar o relatório. O partido ainda não fechou uma questão a respeito disso. Sou da área do Direito, então antecipar voto seria prejulgar. Mas posso dizer que não haverá corporativismo”, declarou. Votação do 2º turno da reforma da Previdência na Câmara Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Quem chegou à Casa há pouco tempo também não se convenceu plenamente, até a véspera da votação, sobre a culpa de Santiago. “A informação que a gente conseguiu obter até agora é de que ele não teve tempo nem para se manifestar, inclusive. Pedi para que a minha equipe fizesse uma análise até para que eu tome uma decisão mais certa, para que seja feita justiça“, disse Policial Katia Sastre (PR-SP). Posição contrária, mas mesmo assim ainda suscetível a mudanças, foi tomada pelo líder do Novo, Paulo Ganime (RJ). “Sou favorável à manutenção do afastamento dele por causa da decisão judicial. Isso dentro das informações que a gente tem, o entendimento preliminar”, afirmou. Por William Cardoso Envie sua notícia Erramos? Busca Busca no blog Mais lidas Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Para Gilmar, denúncia contra Glenn afronta sua decisão Avião da FAB com ex-assessor de Onyx fez parada de 18 horas em ilha italiana Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Atual campeã, Backer está fora de principal concurso de cervejas do país","descricao":"Campeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas [...] ... Leia post completo no blog Leia mais (01/30/2020 - 12h34)","conteudo":"Atual campeã, Backer está fora de principal concurso de cervejas do país – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 12h34 Atual campeã, Backer está fora de principal concurso de cervejas do país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fachada da fábrica e cervejaria da Backer, em Olhos d’Água Sandro Macedo/Folhapress Sandro Macedo Campeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas a participação de mais de 570 cervejarias nesta edição (em 2019 fora 505). Como campeã do ano passado, a Backer também tinha garantido um estande no festival. Até o momento, porém, a cervejaria não confirmou se vai usá-lo. O concurso acontece nos dias 9 e 10 de março; no dia 11 de março começa o Festival Brasileiro da Cerveja, que vai até o dia 14 e espera receber cerca de 35 mil pessoas de todo o país. O concurso integra o Festival Brasileiro da Cerveja, que acontece anualmente em Blumenau na Vila Germânica, mesmo espaço que recebe a Oktoberfest da cidade. Considerado o principal evento do estilo no país, o concurso fez em 2019, pela primeira vez, a separação das cervejarias por tamanho. Assim, além da Backer, saíram vitoriosas a paranaense Cathedral (médio porte, de 10 mil a 100 mil litros por mês) e a gaúcha Suricato Ales (pequeno porte, até 10 mil litros por mês). A Backer foi agraciada com seis medalhas no evento de 2019: ouro com a Buick 49 (categoria other strong ale), prata com a Julieta e a Reserva Cherry, e bronze para a Cabral, Bernardynskie e Reserva do Proprietário 2015. Caso Backer Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem comercializar marca própria, cervejaria da Backer só vende Heineken Vista Corona leva clima praiano ao largo da Batata e ao Copan Atual campeã, Backer está fora de principal concurso de cervejas do país Tags india pale ale lagunitas heineken EAP backer Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fundação Gabo seleciona jornalistas para curso gratuito sobre cobertura da migração venezuelana","descricao":"A Fundação Gabo, criada pelo jornalista e vencedor do Nobel de literatura Gabriel García Márquez, está com inscrições abertas para o curso \"Refugiados e Migrantes: Como Cobrir o Caso Venezuelano\". As aulas serão ministradas em espanhol pela jornalista colombiana Ginna Morelo e pelo escritor venezuelano Tulio Hernández. O curso de cinco dias é uma parceria [...] ... Leia post completo no blog Leia mais (02/05/2020 - 10h53)","conteudo":"Fundação Gabo seleciona jornalistas para curso gratuito sobre cobertura da migração venezuelana – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 10h53 Fundação Gabo seleciona jornalistas para curso gratuito sobre cobertura da migração venezuelana compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O escritor venezuelano Tulio Hernández e a jornalista colombiana Ginna Morelo (Fundação Gabo/Divulgação) treinamento A Fundação Gabo, criada pelo jornalista e vencedor do Nobel de literatura Gabriel García Márquez, está com inscrições abertas para o curso “Refugiados e Migrantes: Como Cobrir o Caso Venezuelano”. As aulas serão ministradas em espanhol pela jornalista colombiana Ginna Morelo e pelo escritor venezuelano Tulio Hernández. O curso de cinco dias é uma parceria da Fundação Gabo com o Alto Comissariado das Nações Unidas para os Refugiados (Acnur). As aulas serão em Medelín, na Colômbia, de 13 a 17 de abril, para 11 jornalistas selecionados. Podem se inscrever jornalistas do Brasil, Colômbia, Equador, Chile, Peru e Argentina, com experiência comprovada de pelo menos três anos. Cada um dos escolhidos precisa pagar apenas uma taxa de matrícula de US$ 100 (cerca de R$ 425). Os participantes receberão hospedagem, passagens aéreas, alimentação e seguro médico internacional. Ao final do curso, três participantes serão selecionados para apurar e produzir reportagens sobre a migração venezuelana. Para isso, receberão um subsídio de US$ 5.000 (cerca de R$ 21.000) e a mentoria de Ginna Morelo. A inscrição deve conter uma biografia do candidato em até 400 palavras, com ênfase na experiência profissional e uma proposta de projeto jornalístico sobre o tema em até 600 palavras. Além disso, os candidatos precisam apresentar uma carta do veículo em que trabalham expressando o compromisso de publicar o material produzido no curso. Os nomes dos jornalistas selecionados para o curso serão divulgados no dia 13 de março. As inscrições vão até 2 de março e podem ser feitas pelo site. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Folha abre inscrições para Programa de Treinamento em Jornalismo Diário Jornalistas idealizam manchetes que gostariam de ler em 2020 Jornalistas criam plataforma que reúne mulheres especialistas MIT recebe inscrições para bolsa de estudo em jornalismo científico Prêmio internacional de jornalismo de dados está com inscrições abertas Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"7 comidas meia-boca que todo mundo adora","descricao":"Algumas comidas fazem enorme sucesso no bandejão da firma ou no boteco em que o povo do escritório vai beber depois do expediente. \"Opa, hoje é dia de estrogonofe no quilão!\", exclama Carlos, do jurídico. Muitos desses pratos não justificam a boa fama. São supervalorizados ou, em português da Faria Lima, \"overrated\". Menas, minha gente! [...] ... Leia post completo no blog Leia mais (02/05/2020 - 17h26)","conteudo":"7 comidas meia-boca que todo mundo adora – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 17h26 7 comidas meia-boca que todo mundo adora compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O pastel de bife à parmegiana une dois itens da lista abaixo (foto: Divulgação) Marcos Nogueira Algumas comidas fazem enorme sucesso no bandejão da firma ou no boteco em que o povo do escritório vai beber depois do expediente. “Opa, hoje é dia de estrogonofe no quilão!”, exclama Carlos, do jurídico. Muitos desses pratos não justificam a boa fama. São supervalorizados ou, em português da Faria Lima, “overrated”. Menas, minha gente! Bife à parmegiana Muita coisa pode sair errada num bife à parmegiana. Fora isso, ele é um prato conceitualmente complicado. Vejamos: você pega um bife à milanesa, que é gostoso por causa da casquinha crocante. Aí mergulha o trem numa piscina de molho de tomate. A casquinha vira uma maçaroca molenga, na esmagadora maioria dos casos. São poucos os restaurantes realmente bons que se metem a fazer o bife à parmegiana. Num restaurante meia-boca, os ingredientes são meia-boca e a execução, idem. A carne pode estar cheia de gordura e tendões escondidos pela casca da milanesa. A fritura pode ser encharcada. O molho e o queijo, quando ruins, estragam o conjunto em vez de incrementá-lo. Há quem tente releituras gourmetizadas da parmegiana, com parcimônia no molho e no queijo. Mas aí não é a parmegiana ogra, banhada em tomate e com fios de queijo derretido, que a galera adora. Inclusive eu. Estrogonofe O stroganov russo leva páprica e creme de leite fresco. O estrogonofe brasuca tem ketchup e mostarda amarela. Não dá para levar a sério um prato com condimentos de hot-dog na receita. Pastel de feira Já falei disso e apanhei um bocado, mas preciso repetir. O pastel de feira é ok, mas não é nada de outro mundo. É grande demais e tem pouco recheio para muta massa. Mil vezes os pasteizinhos de boteco. Nutella O creme de avelã com chocolate tem 91% de sua fórmula compostos por açúcares e gorduras. Nem precisa abrir o pote para perceber que é tranqueira. Paçoquinha É muito, muito doce. É meio salgadinha. É, principalmente, seca demais. Como alguém consegue comer um negócio desses sem um galão de água ao lado? Costela de boi Beleza, a costela de boi é gostosa. Mas não é para tanto. Hambúrguer de costela, ragu de costela, coxinha de costela, caldo Maggi de costela… existem outras carnes, pessoal. A costela no bafo, em particular, é um mistério para mim: falta tempero, falta um molho gostoso, sobra gordura, sobra um monte de fibra comprida para ficar presa entre os dentes. Costelinha ao barbecue Molho barbecue é algo que pode ser bom, mas raramente é. A tal costelinha de porco vem besuntada com um condimento industrial semelhante ao ketchup, só que mais doce. Enjoativo até arrepiar os pelos da nuca. Prefiro o tempero mineiro. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários 10 coisas que não deram certo na gastronomia Temaki de miojo dá vergonha de ser brasileiro Arroz e feijão têm gosto de lodo no Rio Por que as pessoas gostam de comer mal em fast food? Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"A insuportável chatice dos chefs","descricao":"\"Restaurantes de chef costumam ser técnicos, frios, quase chatos ou muito chatos. (...) Chefs querem seu aplauso, não sua satisfação. E aí vêm aqueles insuportáveis menus degustação com 16 pratos.\" O autor da declaração acima é Rogério Fasano, o homem por trás dos restaurantes e hotéis que levam seu sobrenome. A paulada nos chefs está [...] ... Leia post completo no blog Leia mais (02/01/2020 - 02h00)","conteudo":"A insuportável chatice dos chefs – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.fev.2020 às 2h00 A insuportável chatice dos chefs compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O esforço artístico dos chefs pode deixar os alimentos irreconhecíveis, como é comum na gastronomia molecular (Lounis Aissaoui/Pixabay) Marcos Nogueira “Restaurantes de chef costumam ser técnicos, frios, quase chatos ou muito chatos. (…) Chefs querem seu aplauso, não sua satisfação. E aí vêm aqueles insuportáveis menus degustação com 16 pratos.” O autor da declaração acima é Rogério Fasano, o homem por trás dos restaurantes e hotéis que levam seu sobrenome. A paulada nos chefs está em um artigo que ele escreveu para o “Corriere”, publicação trimestral do grupo, distribuída a um seleto mailing de clientes e formadores de opinião. Fasano escreveu em defesa da própria categoria, o “restaurateur”. Trata-se do dono de restaurante que toca o negócio com paixão, metendo o bedelho em tudo e cortando as asinhas dos chefs egocêntricos. Está claro que Fasano puxa a brasa para a sua sardinha. É mais do que evidente que ele também quer o seu aplauso. Mas o texto toca em um ponto pertinente, raramente abordado porque incômodo para quem trabalha com gastronomia. Deveríamos encher tanto assim a bola dos chefs? Vivemos tempos insólitos, em que cozinheiros são personalidades midiáticas e as fotos de comida substituíram a pornografia tradicional. A mitificação chega ao cúmulo de incluir a culinária no panteão das artes. Alimento é algo que você engole por um buraco e descarta por outro. Não existe nada mais mundano. E isso não é demérito algum: a comida, tal qual o sexo, proporciona alguns dos melhores momentos da nossa ridícula existência. Talvez alguém da Brasileirinhas já tenha elevado o sexo ao patamar das belas artes, mas eu ainda não vi essa fita. Existem chefs e chefs, o chef bacana e o chef pentelho, o chef prima-dona e o chef sensato. Alguns chefs aprendem a ser “restaurateurs” geniais. Não dá para colocar todos no mesmo balaio, porém é possível identificar um padrão. No restaurante em que o dono também é o chef, o cardápio costuma ser o eixo da operação; quando o chef é funcionário de um gestor hábil, cozinha e serviço têm pesos semelhantes. Ninguém vai a um restaurante só para comer. O encosto da cadeira, o volume da música, a temperatura do ar-condicionado, a diplomacia do maître, o ritmo do atendimento: cada detalhe conta para um programa delícia ou uma roubada titânica. Restaurantes de chefs podem descambar para a tirania, como a imposição de menus intermináveis e enfadonhos. Ou pratos que você mal reconhece como alimento, tamanho o esforço artístico empregado. Ou ainda a proibição de mudanças mínimas na obra do chef, como a exclusão de um ingrediente. Isso, nas palavras de Fasano, é quase chato ou muito chato. Eu acho insuportável. Se você puser uma beca, der um trato na juba, for ao Fasano e pedir arroz com ovo, é bem possível que lhe sirvam arroz com ovo. Será o arroz com ovo mais caro da sua vida, mas assim se joga o jogo. Cliente quer, cliente leva, cliente paga, e a roda gira. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários 10 coisas que não deram certo na gastronomia Temaki de miojo dá vergonha de ser brasileiro Arroz e feijão têm gosto de lodo no Rio Por que as pessoas gostam de comer mal em fast food? Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Corinthians vai atrás de vingança obrigatória na Libertadores","descricao":"Na Taça Libertadores, há derrotas e derrotas. Existem as derrotas doídas e existem as derrotas inaceitáveis. O mesmo pode se falar em relação às vinganças. Existem vinganças desejadas e existem as vinganças obrigatórias. No caso do Corinthians, a estreia na Libertadores deste ano é a oportunidade de registrar uma vingança mandatória, necessária. Em suas catorze [...] ... Leia post completo no blog Leia mais (02/04/2020 - 15h45)","conteudo":"Corinthians vai atrás de vingança obrigatória na Libertadores – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.fev.2020 às 15h45 Corinthians vai atrás de vingança obrigatória na Libertadores compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Torcedor do Corinthians no Itaquerão na partida em que a equipe perdeu do paraguaio Guaraní e foi eliminada da Libertadores de 2015 (Ernestro Rodrigues – 13.mai.2015/Folhapress) Luís Curro Na Taça Libertadores, há derrotas e derrotas. Existem as derrotas doídas e existem as derrotas inaceitáveis. O mesmo pode se falar em relação às vinganças. Existem as vinganças desejadas e existem as vinganças obrigatórias. No caso do Corinthians, a estreia na Libertadores deste ano é a oportunidade de registrar uma vingança mandatória, necessária. Em suas catorze participações no mais importante campeonato continental, a primeira em 1977 e a mais recente em 2018, pode-se afirmar que em duas ocasiões o alvinegro paulista teve eliminações vexaminosas, pois em confrontos diretos com rivais tidos como inexpressivos. Primeiro, o colombiano Tolima; depois, o paraguaio Guaraní –rival na partida desta quarta (5), em Assunção, a primeira de mata-mata na chamada pré-Libertadores (etapa preliminar, classificatória para a fase de grupos). Em 2011, a equipe que tinha Ronaldo Fenômeno no ataque sucumbiu na cidade de Ibagué, na pré-Libertadores, diante do até então desconhecido Deportes Tolima: 2 a 0. Na ida, em São Paulo, empatara por 0 a 0. Em 2015, nas oitavas de final, o inesperado voltou a dar as caras, e o Corinthians perdeu tanto a partida de ida (2 a 0, o primeiro gol um frangaço de Cássio), fora, como a de volta (1 a 0), em pleno Itaquerão. Jogadores do Guaraní festejam gol em Assunção, na vitória por 2 a 0 sobre o Corinthians no jogo de ida das oitavas de final da Libertadores-2015 (Norberto Duarte – 6.mai.2015/AFP) Coincidentemente, o treinador do Corinthians era nas duas vezes Tite, também o responsável por conduzir o time ao título da Libertadores de 2012. As duas mais vergonhosas derrotas do atual treinador da seleção brasileira, devido à importância do torneio e ao nível dos oponentes, zebras escancaradas. Cabe ao recém-chegado Tiago Nunes, que tem ganhado elogios por em pouco tempo ter mudado o estilo do Corinthians, dando-lhe uma cara mais ofensiva, organizada e vistosa, a responsabilidade de não deixar o raio cair duas vezes no mesmo lugar –raio esse que seria devastador para a sequência da equipe em 2020. Esse é, friso, um mata-mata no qual a desforra é obrigatória para o Corinthians. Cair fora (e precocemente) da Libertadores, com nova derrota para um time inferior tecnicamente e economicamente, novamente decidindo em Itaquera (no dia 12, quarta da próxima semana), será de abalar as estruturas. O técnico do Corinthians, Tiago Nunes, durante treino no CT do clube (1º.fev.2020/Agência Corinthians) Mirando os elencos, aquela eliminação certamente está ainda clara na memória de Cássio, do lateral Fagner e do zagueiro Gil, os remanescentes daquele time de 2015. Do lado do Guaraní, sobrou somente um, mas um que é emblemático. Em maio de 2015, o atacante Fernando Fernández, entrou em campo aos 43 do segundo tempo para, quatro minutos depois, fazer o gol que calou definitivamente a arena corintiana. Vestia a camisa 11. Hoje, usando a 9, ele é titular do Guaraní, para o qual regressou em 2019 depois de jogar no México e na Colômbia, e fez um dos gols no 4 a 0 contra o San José Oruro (Bolívia), na semana passada, resultado que classificou o time paraguaio para o duelo com o Corinthians. Hoy entrenamos en la Nueva Olla donde recibiremos a Corinthians este miércoles 🙌#VamosAborigen! #IndioEnLaCopa pic.twitter.com/MOvQcCeqQp — Club Guarani (@ClubGuarani) February 4, 2020 Caso o time paulista consuma a vingança obrigatória, prosseguirá vivo em busca de uma vingança desejada, faz muito tempo, na Libertadores. O Palmeiras é o alvo. Há mais de 20 anos (1999) e há quase 20 anos (2000), o principal arquirrival corintiano saiu vencedor, as duas vezes nos pênaltis, respectivamente nas quartas de final e nas semifinais. As mais doídas eliminações da nação corintiana, diante das iluminadas luvas de São Marcos, o extraordinário e inesquecível goleiro do Palmeiras, depois campeão mundial com o Brasil na Copa de 2002. Marcos, goleiro do Palmeiras, defende pênalti batido pelo corintiano Marcelinho Carioca no Morumbi, no jogo de volta das semifinais da Libertadores-2000 (Evelson de Freitas – 6.jun.2000/Folhapress) Se o Corinthians eliminar o Guaraní, terá mais um mata-mata na fase preliminar, contra o ganhador de Cerro (Uruguai) e Palestino (Chile). Passando, irá para o Grupo B, que tem o Palmeiras. E então haverá o desafio de superar a equipe alviverde nos dois confrontos, o que aumentaria a chance de uma queda precoce dela. Se Corinthians e Palmeiras avançarem, há a chance de novo cruzamento, mais à frente, em partidas ainda mais decisivas, nas quais a desejada vingança corintiana na Libertadores poderá ser efetivamente consumada –ou mais uma derrota pungente ser acumulada. Envie sua notícia Erramos? Busca Busca no blog Mais lidas 1º título mundial do Corinthians faz 20 anos; relembre o elenco campeão Cristiano Ronaldo faz hat-trick, o 1º no Italiano; quem tem mais, ele ou Messi? Fã de Cruyff, novo técnico do Barcelona jogou xadrez com Kasparov Artilharia de brasileiros nas principais ligas da Europa tem uma surpresa Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra Tags seleção brasileira Neymar messi Copa do Mundo de 2018 Cristiano Ronaldo real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United Manchester City Campeonato Inglês Libertadores videoarbitragem VAR Liverpool Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento","descricao":"Entre as pendências a serem acertadas no retorno das atividades do Congresso nesta semana, há mais um requerimento de informação da bancada do PSOL para o Ministério do Meio Ambiente. É a terceira vez que o partido deve pedir esclarecimentos sobre a política de controle do desmatamento do governo. As respostas enviadas pelo MMA no [...] ... Leia post completo no blog Leia mais (02/03/2020 - 17h57)","conteudo":"PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.fev.2020 às 17h57 PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Salles em entrevista ao programa Pânico, da rádio Jovem Pan. (Foto: Reprodução) Ana Carolina Amaral Entre as pendências a serem acertadas no retorno das atividades do Congresso nesta semana, há mais um requerimento de informação da bancada do PSOL para o Ministério do Meio Ambiente. É a terceira vez que o partido deve pedir esclarecimentos sobre a política de controle do desmatamento do governo. As respostas enviadas pelo MMA no ano passado foram consideradas insuficientes e, algumas delas, inverídicas. “Vamos mostrar onde a resposta foi omissa e pedir esclarecimentos. Se as respostas não melhorarem, vamos entrar com processo por crime de responsabilidade”, disse ao blog Ambiência o deputado federal Ivan Valente (PSOL-SP), líder do partido na Câmara. Ele cita a previsão do artigo 50 da Constituição Federal, que permite à Câmara e ao Senado o envio de pedidos escritos de informação a ministros de Estado, “importando em crime de responsabilidade a recusa, ou o não-atendimento no prazo de trinta dias, bem como a prestação de informações falsas”. O primeiro requerimento de informação do partido foi enviado em 4 de junho com 21 questões sobre orçamento, preenchimento de vagas e estratégias de fiscalização. Elas foram respondidas em 16 de julho pelo ministro Ricardo Salles em pouco mais de uma página com as respostas divididas 11 itens. Apesar das perguntas específicas, as respostas foram genéricas. Por exemplo, à questão “qual a diretriz administrativa que justifica não cobrar as multas e deixar de arrecadar recursos para o Estado?”, Salles responde que “uma maior sinergia entre os órgãos integrantes do MMA deverá trazer melhor resultados de desempenho”. O PSOL enviou um segundo requerimento em 20 de agosto, reforçando o pedido por ‘informações exatas’. A resposta do MMA veio em dezembro, com afirmações improcedentes, como a de que a “4ª fase do Plano de Prevenção de Controle do Desmatamento da Amazônia [PPCDAM] está em execução até o final de 2019”. “O governo extinguiu o departamento e a secretaria que cuidavam desse tema logo nos primeiros dias de 2019”, afirma Valente, citando que durante todo o ano o secretário de qualidade ambiental ocupou interinamente a secretaria de florestas e desenvolvimento sustentável – onde quatro dos dez cargos que constam no site do MMA estão vagos. “Não, o PPCDAM não vem sendo implementado, pelo menos nas ações diretamente a cargo do ministério. Ele foi engavetado”, acrescenta Valente. Questionado pelo blog se o PPCDAM estaria em execução, Salles forneceu uma resposta diferente da enviada à Câmara. “Nós juntamos o PPCDAM e o PPCERRADO num Plano Nacional de Combate ao Desmatamento Ilegal, para todos os biomas, a cargo da secretaria de biodiversidade”, afirmou. Outra resposta do MMA considerada evasiva na avaliação do PSOL foi sobre a diminuição da aplicação de multas, que a pasta atribuiu à “redução de 45% dos fiscais nos últimos dez anos”. A pergunta se referia à queda registrada apenas em relação ao ano anterior – uma redução de 58% na aplicação de multas até abril de 2019, em relação ao mesmo período de 2018. A resposta do MMA também não explica o motivo de não ainda ter havido nomeação de superintendentes do Ibama, após um ano de governo, ou a razão da diminuição das operações de fiscalização do ICMBio. Envie sua notícia Erramos? Busca Busca no blog Mais lidas MP do Pará pede diligências sobre incêndios em Alter do Chão Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento Tags mudanças climáticas Amazônia desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Bolsonaro blefa e sabe que não tem como cortar, diz governador do ES","descricao":"O governador do Espírito Santo, Renato Casagrande (PSB), reagiu ao desafio lançado pelo presidente Jair Bolsonaro nesta quarta (5) propondo a retirada dos tributos que incidem sobre os combustíveis. Segundo Casagrande, Bolsonaro \"sabe que não tem como executar\" e, por isso, \"cria uma discussão superficial, sem amparo nos números reais\". Bolsonaro disse nas redes sociais, [...] ... Leia post completo no blog Leia mais (02/05/2020 - 16h30)","conteudo":"Bolsonaro blefa e sabe que não tem como cortar, diz governador do ES – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.fev.2020 às 16h30 Bolsonaro blefa e sabe que não tem como cortar, diz governador do ES compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Renato Casagrande (PSB), governador do Espírito Santo, durante solenidade de posse na Assembleia Legislativa Painel O governador do Espírito Santo, Renato Casagrande (PSB), reagiu ao desafio lançado pelo presidente Jair Bolsonaro nesta quarta (5) propondo a retirada dos tributos que incidem sobre os combustíveis. Segundo Casagrande, Bolsonaro “sabe que não tem como executar” e, por isso, “cria uma discussão superficial, sem amparo nos números reais”. Bolsonaro disse nas redes sociais, no domingo (2), que os governadores não baixam os tributos porque não querem abrir mão de receitas. A declaração provocou reação conjunta dos governadores, que classificaram a afirmação como irresponsável, como mostrou o Painel. Casagrande disse que, no caso do seu estado, o ICMS sobre combustíveis representa cerca de 10% da arrecadação e que, mesmo o governo federal, não tem condições de abrir mão dos recursos. A União recolheu pouco mais de R$ 27 bilhões em tributos em 2019 com a venda de combustíveis — quase um ano de Bolsa Família (R$ 30 bilhões). “Não podemos produzir factóides para enfrentar factóides, temos que ter responsabilidade com a população”, afirmou Casagrande. “É um blefe”. O governador disse que o governo nunca procurou as lideranças locais para discutir o assunto do ponto de vista técnico, mais um indicativo de que não há intenção genuína de resolver a questão. “Se alguém tem que tomar a iniciativa, então ele que comece”, afirmou. Casagrande também rebateu as declarações de Bolsonaro dizendo que o governo repartiu dinheiro da cessão onerosa com os estados em 2019. “Nós temos direito a esses recursos. A riqueza do petróleo deve ser dividida com os estados e municípios, segundo a Constituição. Não é um favor”. Por Mariana Carneiro Envie sua notícia Erramos? Busca Busca no blog Mais lidas Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Para Gilmar, denúncia contra Glenn afronta sua decisão Avião da FAB com ex-assessor de Onyx fez parada de 18 horas em ilha italiana Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
