{"titulo":"No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP","descricao":"Mesmo de portas fechadas como medida de combate ao novo coronavírus, cafeterias e lojas especializadas entregam pacotes de café, em grãos ou moídos no dia, para toda a capital paulista. Conheça algumas opções e aproveite para comemorar o Dia Mundial do Café (14/3). Leia mais (04/14/2020 - 01h00)","conteudo":"No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP - 14/04/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Além de casas que entregam pacotes de café, em grãos ou moído, endereços têm delivery da bebida Ícone fechar Cold brew da cafeteria OCabral, nos Jardins Daniel Tavares/Divulgação Maior Menor Url curta Erramos? 14/04/2020 1h00 Marina Consiglio São Paulo Mesmo de portas fechadas como medida de combate ao novo coronavírus, cafeterias e lojas especializadas entregam pacotes de café, em grãos ou moídos no dia, para toda a capital paulista. Conheça algumas opções e aproveite para comemorar o Dia Mundial do Café (14/3). No improviso Os pacotes de café indicados neste roteiro são, em sua maioria, vendidos em grãos ou moídos no dia da entrega. \"A vantagem de fazer a moagem na hora do preparo é que se mantêm preservadas as características sensoriais do café\", explica Rodolfo Herrera, barista do Takko, cafeteria na Vila Buarque (região central). A dica para quem não tem o moedor em casa é improvisar com liquidificador ou processador de alimentos, que seguem a mesma lógica dos aparelhos mais baratos destinados à prática. Neles, a moagem é controlada pelo tempo. \"Funciona bem para quem tem prensa francesa, por exemplo\", diz Herrera. \"O ideal, para esse método, é chegar numa consistência um pouquinho mais fina que a do sal grosso.\" Pacotes de café entregues pelo Takko Café, na Vila Buarque - Casa Rex/Divulgação ONDE COMPRAR Amigo Coldbrew Especializada em cold brew, a cafeteria entrega, neste momento, apenas pacotes de café —em grão ou moído. Disponível esta semana é um catuaí amarelo de Caconde (interior de SP) com torra média para média clara, feita pelo Isso é Café. O pacote de 250 g sai por R$ 35; o de 1 kg, R$ 126. O delivery na região central tem frete grátis; para as demais regiões, é preciso calcular. Pedidos pelo WhatsApp (11) 97402-6388 ou Instagram @amigocoldbrew Bogo Café Esta microcafeteria torra grãos de pequenos produtores selecionados a partir de seus métodos de cultivo. A exigência é que sejam o mais sustentáveis o possível. Atualmente, trabalha com 17 deles, sendo 21 cafés diferentes. Estão disponíveis para entrega pacotes de 250 g, cujos preços variam entre R$ 26 (colheita mecânica) e R$ 36 (colheita manual). Outra opção é o Kit da Felicidade (R$ 99), que contém três variações de café, cada qual de uma região do país. A junção delas representa, além do Bogo Café, outras duas cafeterias (Catarina Coffee and Love e Fora da Lei Café), e pode ser pedida em qualquer uma das lojas. Pedidos via Whatsapp (11) 95814-0189, pelo Instagram (@bogo.café) e site bogo.cafe. R Café com quintal Na Vila Mariana, o espaço oferece bebidas quentes e geladas para acompanhar comidinhas, além de pacotes de café especial. Entre as opções quentes, o pingado sai por R$ 5,90 e o coado na V60, por R$ 6,90. Para um raio de 1 km, não é cobrada taxa de entrega; para o resto da cidade, o valor é fixo: R$ 10. Pedidos por WhatsApp (11) 99849-3602 ou iFood. R. Eça de Queiroz, 122, Vila Mariana Condimento Café Cafe e bistrô, o endereço lista, além de pratos, doces de vó e clássicos americanos. O café coado Orfeu (R$ 3) chega em sachê. Ele pode acompanhar sugestões, como a torre de Nutella (R$ 36 com três panquecas, morango e calda de frutas vermelhas), o bolo red velvet (R$ 18 a fatia) e ciabatta na chapa (R$ 6), entre outras. Pedidos via iFood. R. Itapura, 1.400, Vila Gomes Cardim, região leste. Coffee Lab A famosa casa da barista Isabela Raposeiras oferece uma variação de produtos à base de café. Entre as sugestões estão o sorvete soft (R$ 15; 240 ml) e o brigadeiro (R$ 8; 40 g). Eles vão bem com o Pingadão (R$ 16; 300 ml), a versão da casa para o café com leite. Dos tipos especiais do grão, há opções como o pacote do Catucaí 785 produzido por Joselino Meneguete, no Espírito Santo (R$ 91; 250 g). Pedidos pelo site balcao.online/coffeelab. Coffee Lab ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Doce Cor Café & Waffles O endereço na região norte é especializado nos doces de origem belga entrega café expresso (R$ 5 ou R$ 5,50 com leite. A bebida pode escoltar uma das opções de waffle de banana com canela (R$ 18), com sorvete de creme, farofa doce e calda de caramelo —os itens vêm separados, para montar em casa. Pedidos via iFood Isso é Café Além de cafés de produção própria, a marca tem trabalha com uma rede de produtores que seguem projeto de agricultura sustentável. Oferece 10% de desconto em toda a linha de cafés especiais, cultivados na Fazenda Ambiental Fortaleza, em Mococa, interior paulista. São sete variedades em pacotes de 250 g (R$ 24 a R$ 40), além da série \"numerados\" (R$ 55; 150 g). Também oferece planos de assinatura e convida o públicoa participar da campanha Tem Que Ter Café (#tqtCafé), em que o lucro de um blend especialmente criado para o projeto é repassado para os parceiros da empresa. O frete sai por R$ 20 para a capital paulista; para o estado de São Paulo, também sai por R$ 20, via correios. Entrega para o restante do país, com valores a calcular. Compras acima de R$ 120 têm entrega grátis. Pedidos pelo tel. (11) 99953-4336 e via issoecafe.com Lano-Alto A fazenda em Catuçaba (SP), também tem um espaço na Vila Madalena com café, laboratório e mercearia. Durante a quarentena, criou uma entrega que batizou de Secos & Molhados, com produtos próprios e de fazendas vizinhas. Dá para comprar kits prontos ou itens avulsos. A oferta de café, sempre em grãos, muda semanalmente —nesta, há um da região da Chapada Diamantina (BA) (R$ 35; 180 g). Entrega entre Vila Madalena e Santa Cecília com frete único: R$ 12. Pedidos pelo site lanoalto.com Nespresso Uma das mais conhecidas marcas do mundo quando o assunto é café expresso oferece delivery de 27 variações em cápsula, para pedidos a partir de R$ 60. A caixas com dez unidades (R$ 22 a R$ 29) incluem diferentes linhas, como as edições limitadas Long Black Over Ice e Flat White Over, ambas para tomar com gelo. Pedidos via Rappi OCabral Recentemente, a cafeteria lançou o cold brew (R$ 14 com 300 ml) no menu de entregas (frete fixo de R$ 10 para toda a capital). A bebida é feita com grãos produzidos por Carlinhos Altoé (do Vale do Caxixe, ES), que também podem ser adquirido no ecommerce (R$ 25 com 250 g). Em duas versões, a caixa Fome de Tudo tem itens como os pães de queijo da casa e bagels do Z Deli (a partir de R$ 156). Pedidos pelo site ocabral.com Pato Rei A casa funciona na quarentena com delivery apenas às quartas e aos sábados (frete a partir de R$ 9 com entrega para toda a capital paulista) e retirada a combinar. A garrafa de com 500 de cold brew concentrado, para diluir em água, leite ou tônica, sai por R$ 52. Também tem pacotes de cafés como o da fazenda São Sebastião (MG), que é fermentado (R$ 30 com 250 g). O cliente pode escolher a moagem, que é feita na hora. Pedidos pelo WhatsApp (11) 99219-6866. R. Artur de Azevedo, 2.087, Pinheiros Pato Rei ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pé de Café Bistrô Via delivery, oferece o café orgânico da marca Santa Mônica, em sachê para coar (R$ 8). A bebida pode fazer companhia para o combo donuts (R$ 27) —com um de creme, um de Nutella e duas versões mini de frutas vermelhas— ou para a empanada com queijo e goiabada (R$ 14). Pedidos pelo tel. (11) 3858-7003 e via iFood. R. Roque de Morais, 117, Limão. Pura Caffeina Há cinco anos, Gisele Coutinho entrega sua seleção de cafés especiais, sempre com torrefações muito frescas. Os pacotes, de 250 g, podem vir em grãos ou moídos no dia da delivery (frete para São Paulo é único, R$ 12). O Café da Casa (da fazenda Recanto, MG) sai por R$ 32. Coutinho também dá dicas personalizadas para o preparo caseiro (R$ 50). Pedidos pelo site puracaffeina.com.br Santo Grão A conhecida rede de cafeterias oferece bebidas geladas pelo Rappi, em São Paulo. É o caso do ristretto duplo, batido com leite e açúcar (R$ 13,20). Já no ecommerce, é possível comprar cafés especiais, em grão ou moído, com entrega para todo o país. Pedidos de bebida no Rappi; café em grãos ou moído em santograo.com.br/shop Silvia Magalhães Uma das mais premiadas baristas do Brasil criou quatro pacotes com cafés especiais, com delivery gratuito para toda a cidade. Quem comprar ganha o direito de fazer uma chamada de vídeo de até 15 minutos para ela, que ensina como preparar a bebida em casa. Cada pack traz variações com os nomes dos produtores (R$ 98 a R$ 170 com 250 g cada um). Pedidos via smcafes.com.br e contato@smcafes.com.br Takko A cafeteria entrega pacotes (250 g) de café moído ou em grãos, de torrefação fresca, às segundas, às quartas e às sextas. Para quem pedir na região da Vila Buarque, centro de São Paulo, o frete é grátis. Para as demais regiões, é preciso combinar. Uma sugestão é o da fazenda Sítio Shalom (MG), que sai a R$ 39. Pedidos por Instagram @takkocafesp Tem Café São mais de 20 opções disponíveis no portfólio da casa, com pacotes de 250 g e 1 kg, entregues em grãos ou moídos na hora. Uma sugestão é o café do Vale dos Barbados (ES), que sai por R$ 45 na embalagem menor. Entrega em toda grande São Paulo, com frete a partir de R$ 5 (saindo de Higienópolis). Pedidos por (11) 97250-3861 Um Coffee Co. Das três unidades, apenas a do Baixo Pinheiros está aberta com retirada e entrega. O menu tem bebidas quentes (o expresso duplo sai por R$ 6), cold brew (R$ 18 com 180 ml) e combos com comidinhas. Até quarta (15), oferece desconto de 10% nos pacotes de produção própria comprados no site. Pedidos de bebidas por (11) 98211-6513 e pacotes de café moído ou em grãos via umcofeeco.com.br Colaborou Marcelo Quaz Leia mais Restaurantes Fique em casa: veja mais de 100 lugares em SP que entregam comidas, bebidas e guloseimas Guloseimas Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 Ver mais Mais lidas Fique em casa: serviço de streaming do Belas Artes tem gratuidade prolongada Fique em casa: lives de shows da semana vão de Neil Young a Andrea Bocelli em uma catedral Reduto roqueiro em SP, bar Mandíbula é mais um a fechar devido ao coronavírus No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus","descricao":"De portas fechadas como medida de combate à pandemia do novo coronavírus desde meados de março, bares e restaurantes da capital paulista lutam para sobreviver. Leia mais (04/09/2020 - 16h17)","conteudo":"Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus - 09/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus saúde Restaurantes Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus 'Não tinha nenhuma condição de pagar os funcionários com as portas fechadas', afirma a restauratrice Ana Maria Massochi Maior Menor Url curta Erramos? 09/04/2020 16h17 Marina Consiglio São Paulo De portas fechadas como medida de combate à pandemia do novo coronavírus desde meados de março, bares e restaurantes da capital paulista lutam para sobreviver. Enquanto muitas destas casas correram para adaptar o serviço da cozinha para oferecer delivery e retirada no local —também chamado de take away— outras optaram por manter as atividades suspensas até poderem abrir novamente o salão. Por orientação do governador João Doria (PSDB), o prazo da quarentena obrigatória, que teve início em 24 de março, foi estendido até, pelo menos, o dia 22 de abril. E a cena gastronômica paulistana já começou a sentir o baque: o restaurante La Frontera, comandado por Ana Maria Massochi, anunciou o encerramento das atividades nesta quinta (9). Nos arredores do cemitério da Consolação, região central de São Paulo, desde 2006, o estabelecimento ocupava uma charmosa casa cujos janelões garantiam a iluminação natural. A cozinha, como o nome sugere, era de fronteira, de inspiração sul-americana. Fachada do restaurante La Frontera, em Higienópolis - Leo Caobelli/Folhapress “Não tinha nenhuma condição de pagar todos os funcionários com o restaurante de portas fechadas”, explica Massochi, que tinha 24 pessoas na equipe. “Contas como luz e água podem ficar para depois, mas, para garantir os salários, era preciso estar faturando.” Primeira casa de Massochi, aberta desde 1980 na Vila Madalena, o argentino Martín Fierro continua aberto com delivery. “Levei o Filipe [Leite, chef do La Frontera] comigo para lá. Só consegui manter ele e o Adriano [Eliseu Silva Salles], que começou como ajudante de pedreiro no La Frontera e hoje virou meu braço-direito.” O serviço de entregas do Martín Fierro funciona pelo telefone (11) 3814-6747, pelo WhatsApp (11) 96434-0170 e pelo Rappi, de terça a domingo. É possível conhecer o menu no Instagram da casa (@restmartinfierro). Empanadas de carne, receita de Ana Massochi, do restaurante Martín Fierro - Marcelo Barabani/Folhapress O delivery é visto como uma forma de minimizar os impactos sofridos pelo setor, que emprega mais de 6 milhões de pessoas. No último dia 20, chefs e empresários lançaram o movimento SOS Bares e Restaurantes nas redes sociais para alertar sobre o possível colapso na área. Na mensagem, eles pediam a participação do governo para garantir o pagamento dos funcionários durante a paralisação, suspensão das obrigações do pagamento de impostos pelos próximos 90 dias e uma criação de linha de crédito. Enquanto aguardam ajuda federal ou o fim da quarentena, os estabelecimentos se viram como podem —e contam, principalmente, com a ajuda da clientela. Muitos deles, por exemplo, estão vendendo vouchers para consumo pós-pandemia em sites de financiamento coletivo. Eles também contam com iniciativas como o GGG (gggbrasil.org), o Menu do Amanhã (loja.gaspaindica.com.br) e o Apoie Um Restaurante (apoieumrestaurante.com.br). São sites nos quais os comensais podem adquirir vouchers para consumo após a quarentena, mas funcionam como lojas: listam uma série de estabelecimentos, e cabe ao cliente escolher qual ajudar. A diferença desses projetos para os sites de financiamento coletivo é que, nessas plataformas, o estabelecimento já recebe o dinheiro, sem a necessidade de aguardar o encerramento das campanhas. Sem cobranças de taxa nas transações, os empreendimentos recebem 100% do valor pago. Leia mais Restaurantes Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja mais de 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 Ver mais Mais lidas Fique em casa: serviço de streaming do Belas Artes tem gratuidade prolongada Reduto roqueiro em SP, bar Mandíbula é mais um a fechar devido ao coronavírus Fique em casa: lives de shows da semana vão de Neil Young a Andrea Bocelli em uma catedral Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Caixa paga auxílio emergencial de R$ 1.200 para 3 milhões de mães","descricao":"A Caixa Econômica Federal começou a pagar as cotas de R$ 1.200 para cerca de 3 milhões de mães que não possuem marido ou companheiro e são as responsáveis pelo sustento da família. Leia mais (04/14/2020 - 20h28)","conteudo":"Caixa paga auxílio emergencial de R$ 1.200 para 3 milhões de mães - 14/04/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Caixa paga auxílio emergencial de R$ 1.200 para 3 milhões de mães Mulheres responsáveis pelo sustento da família começaram a receber na segunda (13) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 14.abr.2020 às 20h28 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani São Paulo A Caixa Econômica Federal começou a pagar as cotas de R$ 1.200 para cerca de 3 milhões de mães que não possuem marido ou companheiro e são as responsáveis pelo sustento da família. O número considera pedidos apresentados até esta terça-feira (14) e poderá ser atualizado. Apesar do calendário oficial prever o pagamento somente a partir desta terça, os depósitos começaram a cair nas contas das beneficiárias ainda na noite de segunda (13), segundo a Caixa. O auxílio emergencial é destinado a trabalhadores informais e microempreendedores individuais que ficaram sem renda devido ao distanciamento social necessário para reduzir a velocidade de contaminação da população pelo novo coronavírus. O valor do benefício é pago em três parcelas de R$ 600 por pessoa, mas essa cota tem valor dobrado (R$ 1.200) para mulheres chefes de família. Osasco instala tenda de higienização em frente à estação de trem ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para receber o benefício é necessário estar registrado no CadÚnico (Cadastro Único) ou fazer a inscrição pelo aplicativo Caixa Auxílio Emergencial ou pelo site auxilio.caixa.gov.br, além de preencher critérios de renda, idade e composição familiar (veja ao final do texto). A Caixa divulgou nesta segunda as datas em que serão depositados a primeira parcela dos benefícios que já foram solicitados, assim como o calendário para saques nas agências bancárias e casas lotéricas. Veja abaixo as datas definidas para os próximos pagamentos. Depósitos na poupança social digital Caixa para pessoas do CadÚnico e mães chefes de família: Terça-feira (14): crédito para 831.013 pessoas, sendo pela poupança digital, a partir de 12h, 557.835 pessoas (nascidas em janeiro), e 273.178 pessoas com conta no Banco do Brasil Quarta-feira (15): 1.635.291 pessoas nascidas em fevereiro, março e abril (pela poupança digital) Quinta-feira (16): 2.282.321 pessoas nascidas em maio, junho, julho e agosto (pela poupança digital) Sexta-feira (17): 1.958.268 pessoas nascidas em setembro, outubro, novembro e dezembro (pela poupança digital) Beneficiários do Bolsa Família, conforme calendário tradicional de pagamento do benefício: Quinta-feira (16): 1.360.024 beneficiários do Bolsa Família cujo último digito do NIS é igual a 1 Sexta-feira (17): 1.359.786 beneficiários do Bolsa Família cujo último digito do NIS é igual a 2 Datas em que serão autorizados os saques em dinheiro da poupança digital da Caixa: 27 de abril – nascidos em janeiro e fevereiro 28 de abril – nascidos em março e abril 29 de abril – nascidos em maio e junho 30 de abril – nascidos julho e agosto 04 de maio – nascidos em setembro e outubro 05 de maio – nascidos em novembro e dezembro A Caixa reforçou que não é necessário corrida às agências ou casas lotéricas para ter acesso aos recursos do auxílio emergencial. O banco abrirá automaticamente a poupança digital para os brasileiros considerados aptos a receber o auxílio emergencial. Os que receberem o crédito por meio dessa conta poderão, por exemplo, pagar boletos e contas de água, luz, telefone, entre outras. É possível também efetuar transferências ilimitadas entre contas da Caixa ou realizar gratuitamente até três transferências para outros bancos a cada mês, pelos próximos 90 dias. Veja quem pode receber o benefício De acordo com a lei, pode receber o auxílio quem cumprir as seguintes condições, acumuladamente: É maior de 18 anos Não tem emprego formal Não recebe benefício assistencial ou do INSS, não ganhe seguro-desemprego ou faça parte de qualquer outro programa de transferência de renda do governo, com exceção do Bolsa Família Tem renda familiar, por pessoa, de até meio salário mínimo, o que dá R$ 522,50 hoje, ou renda mensal familiar de até três salários mínimos (R$ 3.135) No ano de 2018, recebeu renda tributável menor do que R$ 28.559,70 O futuro beneficiário deverá ainda cumprir pelo menos uma dessas condições: Exercer atividade como MEI (microempreendedor individual) Ser contribuinte individual ou facultativo da Previdência, no plano simplificado ou no de 5% Trabalhar como informal empregado, desempregado, autônomo ou intermitente, inscrito no CadÚnico até 20 de março deste ano ou que faça autodeclaração e entregue ao governo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Caixa Econômica Federal coronavírus informalidade Jair Bolsonaro saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/04/caixa-paga-auxilio-emergencial-de-r-1200-para-3-milhoes-de-maes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Governo paga auxílio emergencial de R$ 600 para mais 11 milhões de informais nesta sexta-feira Acordo deve garantir botijão de gás a R$ 70 na Grande SP na crise do coronavírus Doria suspende 13º salário e bônus de servidor público de SP na crise do coronavírus Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Professor de SP vai receber bônus a partir de julho de 2020 Doria suspende antecipação do 13º salário e bônus de servidor público na crise do coronavírus Caixa define novo calendário de saques do auxílio emergencial de R$ 600 Saiba acompanhar e receber o auxílio emergencial de R$ 600 Tire 10 dúvidas sobre o auxílio emergencial de R$ 600 liberado na pandemia do coronavírus Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Game da Nintendo é retirado de plataformas chinesas após protesto em Hong Kong","descricao":"Um videogame da Nintendo foi retirado das plataformas de comércio eletrônico do mercado cinza da China, segundo checagem da Reuters, depois que o ativista de Hong Kong Joshua Wong usou o jogo para protestar contra o domínio do território chinês por Pequim. Leia mais (04/10/2020 - 20h00)","conteudo":"F5 - Nerdices - Game da Nintendo é retirado de plataformas chinesas após protesto em Hong Kong - 10/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Game da Nintendo é retirado de plataformas chinesas após protesto em Hong Kong Marca de games Nintendo - AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.abr.2020 às 20h00 Hong Kong Um videogame da Nintendo foi retirado das plataformas de comércio eletrônico do mercado cinza da China, segundo checagem da Reuters, depois que o ativista de Hong Kong Joshua Wong usou o jogo para protestar contra o domínio do território chinês por Pequim. O game Animal Crossing: New Horizons é um simulador social colorido no qual os jogadores podem decorar sua própria ilha e convidar outros a visitar. Tornou-se um sucesso instantâneo após lançamento no mês passado e tem sido usado por muitos jogadores para interagir e simular cenários da vida real enquanto estão presos em casa por causa de medidas para conter a pandemia de coronavírus. Joshua Wong, um ativista pela democracia em Hong Kong, levou seus protestos ao jogo na semana passada e postou no Twitter uma captura de tela de sua ilha decorada com uma faixa dizendo: “Hong Kong livre, revolução agora”. Veja imagens da história da Nintendo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A China tem regras rígidas sobre o conteúdo de videogames, filmes e música, censurando tudo o que acredita violar os valores socialistas fundamentais. As empresas de jogos também precisam buscar licenças para os games que desejam publicar. A Nintendo lançou as vendas do console na China com a gigante Tencent [0700.HK] em dezembro, mas os jogadores na China só podem acessar conexões multiplayer para jogos como Animal Crossing através de edições estrangeiras disponíveis no mercado cinza e através de plataformas como Pinduoduo e Taobao. No entanto, desde a publicação no Twitter de Joshua Wong, as pesquisas por Animal Crossing: New Horizons não mostram resultados no Pinduoduo e Taobao, do Alibaba, e alguns fornecedores estão tentando contornar a repressão, direcionando potenciais compradores para listagens que vendem o jogo sem usar seu título na descrição. Alguns jogadores do Animal Crossing na China criaram cenários que espelham o mundo real, com pontos de verificação de temperatura e avatares usando máscaras. Desde então, Joshua Wong compartilhou fotos de sua ilha mostrando retratos do presidente chinês, Xi Jinping, e do chefe da Organização Mundial da Saúde, Tedros Adhanom, em uma simulação de funeral com uma placa dizendo “pneumonia de Wuhan”. Não está claro se a retirada do jogo é uma diretiva do regulador de conteúdo da China ou um ato voluntário de plataformas de comércio eletrônico politicamente sensíveis.Representantes de Alibaba e Pinduoduo não estavam disponíveis imediatamente para comentar na tarde de sexta-feira. Reuters Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus 'Harry Potter: Wizards Unite' vira febre no Brasil com realidade aumentada avançada 'Pokémon Sword' e 'Shield' chegam em novembro para Nintendo Switch; veja o trailer Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Babu, Gizelly e Mari estão no Paredão; vote na enquete BBB 20: Lucas Gallina diz que Globo está manipulando vitória da Manu Globo vai transmitir 'One World: Together At Home' com Gaga, Paul McCartney e mais Idosa de 93 anos exibe placa 'Preciso de mais cerveja' e recebe carregamento com 150 latas Brad Pitt se junta aos Irmãos à Obra e se emociona ao reformar casa de maquiadora Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"SpaceX deve levar astronautas à estação espacial pela primeira vez em maio","descricao":"Em meio às restrições impostas pela pandemia do coronavírus, entramos na reta final da corrida entre duas empresas americanas pela primazia no transporte de astronautas à Estação Espacial Internacional (ISS). A Boeing decidiu repetir um voo não tripulado antes de seguir adiante, e a SpaceX espera levar dois tripulantes ao complexo orbital na segunda metade [...] ... Leia post completo no blog Leia mais (04/13/2020 - 01h00)","conteudo":"SpaceX deve levar astronautas à estação espacial pela primeira vez em maio – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 à 1h00 SpaceX deve levar astronautas à estação espacial pela primeira vez em maio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bob Behnken e Doug Hurley treinam em simulador da cápsula Crew Dragon, da SpaceX; voo deles deve ocorrer em maio. (Crédito: SpaceX) Salvador Nogueira Em meio às restrições impostas pela pandemia do coronavírus, entramos na reta final da corrida entre duas empresas americanas pela primazia no transporte de astronautas à Estação Espacial Internacional (ISS). A Boeing decidiu repetir um voo não tripulado antes de seguir adiante, e a SpaceX espera levar dois tripulantes ao complexo orbital na segunda metade de maio. O anúncio da Boeing veio na última segunda-feira (6), em face do fiasco que foi o primeiro voo-teste de sua cápsula CST-100 Starliner. Lançada em 20 de dezembro do ano passado, ela deveria fazer encontro e acoplagem com a estação, mas uma bizarra falha de software fez com que o computador de bordo estivesse 11 horas à frente da missão real. A falha esgotou o suprimento de combustível e inviabilizou a ida à ISS. Por pouco a cápsula não foi perdida, sem entrar em órbita, o que teria sido ainda pior. Análises posteriores revelaram diversas falhas de procedimento da empresa na preparação para o voo, que teve testes integrados apenas simulados, em vez de reais, e revelaram mais de uma centena de itens que precisavam de atenção. A Nasa, contratante da empresa, fez cara de paisagem, esperando da própria Boeing a ação de propor um novo voo de teste sem tripulação, o que foi finalmente anunciado na semana passada. A SpaceX, por sua vez, está bem mais adiantada. Seu voo de teste não tripulado da cápsula Crew Dragon, iniciado em 2 de março de 2019, fez encontro e acoplagem com a estação e retornou à Terra em segurança no dia 8. Desde então, a empresa teve problemas para resolver com o sistema de para-quedas e precisou se recuperar de um delicado teste do sistema de ejeção de emergência. Realizado em abril do ano passado, ele terminou com a destruição da cápsula (a mesma que voara em março). Modificações ao sistema foram implementadas, e a nova cápsula destinada a receber tripulantes já está em fase final de preparação para voo. A decolagem está marcada para maio, a despeito da pandemia, levando os astronautas Doug Hurley e Bob Behnken à ISS. A agência espacial dos EUA trata a missão, que deve durar dois a três meses, como prioridade, a fim de impedir que o segmento americano da estação fique sem tripulação. Será a primeira vez que uma empresa privada com um sistema próprio de transporte lança astronautas em um voo orbital. Nesses voos, a Nasa é meramente cliente, comprando os assentos para seus tripulantes. A despeito de a imensa maioria dos funcionários da agência estar em isolamento, também já há preparações para o voo seguinte da SpaceX, o primeiro a levar quatro astronautas, em agosto. A tripulação está escalada: Shannon Walker, Michael Hopkins e Victor Glover Jr., dos EUA, e Soichi Noguchi, do Japão. Vai se concretizando então, aos trancos e barrancos, mas com sucesso, o plano de terceirizar o transporte de astronautas à baixa órbita terrestre, iniciativa que nasceu no governo Obama e que originalmente deveria ter tido seu primeiro voo em 2015. Com cinco anos de atraso, o momento está chegando. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia enfatiza valor da ciência diante de farsas ideológicas Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar Astrônomos encontram ‘elo perdido’ na evolução dos buracos negros Maior superlua do ano ocorre nesta terça Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fiquem em casa, diz repórter da BBC que visitou UTI","descricao":"Na segunda-feira (6), o telejornal News at Six, da BBC, transmitiu uma longa reportagem com os bastidores de uma unidade de tratamento intensivo do hospital UCLH Trust, em Londres. A matéria mostra um centro de recuperação pós-operatória convertido em UTI. O espaço funciona bem, mas está claramente sobrecarregado. Um dos médicos chama a situação de [...] ... Leia post completo no blog Leia mais (04/14/2020 - 12h41)","conteudo":"Fiquem em casa, diz repórter da BBC que visitou UTI – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Concursos e prêmios Reflexões Inspirações Vagas Sugestão de leitura Ferramentas O blog pergunta Blog responde Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Bolsas de estudos Exercício Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.abr.2020 às 12h41 Fiquem em casa, diz repórter da BBC que visitou UTI compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Profissionais de saúde de hospital na Espanha durante uma homenagem a enfermeiro que morreu em decorrência do coronavírus (Susana Vera/Reuters) treinamento Na segunda-feira (6), o telejornal News at Six, da BBC, transmitiu uma longa reportagem com os bastidores de uma unidade de tratamento intensivo do hospital UCLH Trust, em Londres. A matéria mostra um centro de recuperação pós-operatória convertido em UTI. O espaço funciona bem, mas está claramente sobrecarregado. Um dos médicos chama a situação de “completamente inimaginável”; outro lamenta a própria ingenuidade por ter acreditado que o vírus só afetaria pacientes mais velhos e doentes. Na falta de respiradores, cerca de dez profissionais se juntam para virar os pacientes de lado e aumentar, desse modo, o fluxo de oxigênio em seu corpo. Todos trabalham com equipamentos de proteção pesada, que provocam forte dor de cabeça após algumas horas. O jornalista entrevista um dos pacientes, Ertan Nazim, um motorista de ônibus de 70 anos. Deitado, ele descreve seus sintomas e fala da esposa, das filhas e netos que o aguardam em casa. Após a transmissão, o repórter Fergus Walsh entrou ao vivo no estúdio para comentar suas impressões sobre a cobertura. “A equipe quis passar o recado: fiquem em casa. Se alguém tem dúvidas sobre o que o coronavírus pode fazer, espero que as imagens dessa reportagem as dissipem”, disse Walsh ao âncora. “É absolutamente vital que as pessoas levem o distanciamento social a sério.” O repórter chamou o desempenho da equipe de esplêndido e disse ter sido profundamente impactado pela resiliência e profissionalismo dos trabalhadores. “A situação está exigindo deles um sacrifício imenso, e é por isso que devemos fazer o possível para prevenir a disseminação do coronavírus.” A reportagem da BBC é uma exceção na cobertura da crise do coronavírus. Como o jornal “The Washington Post” relatou na semana passada, os jornalistas têm sido excluídos da linha de frente do combate à doença —os hospitais— devido a uma mistura de preocupação com a segurança dos repórteres e com a privacidade dos pacientes. Muitas reportagens em vídeo sobre o tema têm dependido de vídeos amadores, gravados em segredo pela equipe dos hospitais. A falta de imagens produzidas profissionalmente, argumentam os repórteres do “Post”, pode levar dúvidas quanto à seriedade da crise de saúde pública provocada pelo vírus. Nesse sentido, a reportagem de Fergus Walsh para a BBC sugere possíveis caminhos para filmar a pandemia de forma ética: todos os rostos dos pacientes —com exceção de Ertan Nazim, que autorizou sua entrevista— foram borrados para impedir a sua identificação, e a empresa pública de mídia doou roupas de proteção ao hospital para compensar pelo equipamento usado pelo repórter e pelo câmera. O The New York Times também enviou o colunista Nicholas Kristof para dois hospitais no Bronx, em Nova York, para testemunhar o dia dos profissionais de saúde com os pacientes de coronavírus e a luta pela sobrevivência. “Essa pandemia não será lembrada pelos pronunciamentos da Casa Branca, mas pelos problemas na linha de frente.” A filmagem mostra filas de leitos e expõe, a partir das entrevistas, a pressão que médicos e enfermeiros têm sofrido. Segundo o jornalista, a médica Deborah J. White parece um general comandando um campo de batalha. Ela está constantemente contando leitos e acompanhando cada paciente. “É para isso que fomos treinados”, diz White. Ao mesmo tempo que expõe as dificuldades no atendimento pelas lotações nos hospitais, a reportagem mostra como o emocional dos profissionais é impactado. “Quando você chega em casa, finalmente respira e é aí deixa escapar tudo, porque você não tem tempo de processar essas emoções aqui”, conta a residente Nicole Del Valle. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Getty Images disponibiliza imagens gratuitas sobre isolamento social Instituto Poynter dá dicas a jornalistas para enfrentar o estresse na cobertura do coronavírus Revista compila fotos de espaços esvaziados devido ao coronavírus Site compila informações científicas checadas sobre coronavírus Episódio de ‘The Crown’ sobre crise humanitária ganha debate à distância Tags jornalismo prêmio treinamento Folha redação curso reportagem dicas Trainees fotografia Marcelo Soares Premiação redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"A pandemia parou uma ameaça ao planeta: nossa correria","descricao":"ANÁLISE - Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar às necessidades fundamentais à vida - relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm [...] ... Leia post completo no blog Leia mais (03/22/2020 - 18h44)","conteudo":"A pandemia parou uma ameaça ao planeta: nossa correria – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.mar.2020 às 18h44 A pandemia parou uma ameaça ao planeta: nossa correria compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link ‘Vai pra onde?’ Meme tirado da animação infantil Pocoyo é usado como alerta sobre isolamento durante pandemia. (Foto: Reprodução/Facebook) Ana Carolina Amaral ANÁLISE – Correndo para onde? É como se o coronavírus nos perguntasse enquanto nos freava. O ritmo acelerado no mundo todo esteve distante de se dedicar ao acesso a demandas essenciais, relembradas agora pela pandemia. Por outro lado, ele vinha, a todo vapor, ameaçando a capacidade de regeneração da natureza. Os ciclos naturais têm seu próprio ritmo. Por isso, há milênios a humanidade criou o conceito de tempo justamente para mediar nossa relação com o mundo natural, o que permitiu a compreensão das estações do ano, das épocas de secas e cheias e, logo, o desenvolvimento primordial da agricultura, um dos berços das civilizações. No entanto, o desenvolvimento científico e econômico foi deslocando nossa consciência para fora da ideia de pertencimento à natureza – esse contexto inexorável que nos cerca e condiciona nossa vida. Concedemos a nós mesmos uma licença para criar nosso próprio conceito de tempo. E inventamos que ‘tempo é dinheiro’. Com uma tecnologia cada vez mais veloz e que faz ações valorizarem ou despencarem em microssegundos, a economia financeira passou a ditar o ritmo do mundo, impondo a todos uma pressa generalizada. É preciso fazer tudo logo, realizar mais em tempos recordes, produzir, consumir e descartar cada vez mais rápido – como se isso significasse tirar o melhor proveito da vida. Nessa correria, o sentido da produtividade tem passado longe de atender às necessidades básicas da vida, que poderiam gerar empregos para demandas fundamentais – como universalizar o acesso ao saneamento básico, transitar para uma economia de baixo carbono, regenerar áreas degradadas, implementar a reciclagem e a logística reversa, ampliar o acesso à saúde, à educação e à segurança pública ou construir moradias dignas. No modelo de desenvolvimento pré-pandemia, a aceleração da roda econômica pressionava a demanda por recursos naturais sem necessariamente melhorar a qualidade de vida de ninguém. Enquanto hoje damos atenção a essas questões básicas porque a pandemia nos obriga a repensar prioridades, a preocupação dominante logo antes desta crise era manter a roda da economia girando. ‘Para onde’ não chegava a ser uma questão. E foi de carona na roda da economia globalizada e girando velozmente que o coronavírus deu a volta ao mundo em tempo recorde. Entre dezembro e março, o vírus chegou a quase todos os continentes, com exceção da Antártica. Sem dar tempo para a criação de vacina ou remédio, o vírus correu com o mundo a tempo de conseguir pará-lo. Enquanto se tomam medidas emergenciais para contenção do vírus, ele também nos obriga a uma revisão de valores da sociedade global, para a qual a relevância dos papeis da ciência e do Estado se evidenciam desde já. Mas há ainda uma revisão mais estrutural que precisa ser encarada para superarmos a crise do coronavírus com resiliência: pensar o desenvolvimento sustentável também como uma gestão do tempo. As definições mais comuns de sustentabilidade a tratam como um desafio sobre o uso do espaço, focando nos conflitos por território, os cálculos sobre áreas que precisam ser preservadas ou até mesmo a ‘gestão de estoque de recursos naturais’, como economistas gostam de resumir. Essa visão também costuma ensinar que os ‘recursos naturais são limitados’. Na verdade, eles se renovam, mas no seu próprio tempo. E no tempo acelerado com que produzimos, consumimos e descartamos, não há reciclagem ou economia circular que dê conta de repor os recursos naturais. Continuamos pressionando a demanda por matéria-prima e avançando sobre áreas naturais que, mais do que estoques, funcionam como matrizes de recursos e também de serviços ambientais – provendo chuvas, regulação do clima, fertilidade do solo, filtração do ar e da água. Adaptar o ritmo da economia ao tempo de regeneração dos recursos naturais é, portanto, uma chave para uma economia sustentável. Um exemplo de fácil visualização é a bioeconomia praticada na extração de castanha-do-pará e açaí na Amazônia. Os alimentos são exportados para o mundo e, a despeito do sucesso de público, não estão submetidos à demanda do consumo, mas às épocas de colheita determinadas pela castanheira e pelo açaizeiro. O modelo econômico que permitiu esta pandemia também está na raiz da crise climática e da perda de biodiversidade, que por sua vez agravam a exposição a epidemias, por conta da desregulação climática e da fragilização dos ecossistemas, de acordo com os prognósticos científicos para as próximas décadas. A exploração econômica acelerada não permite o tempo – pelo menos sete anos – para que áreas degradadas se regenerem e voltem a acolher diversas espécies. Já os motores de fontes fósseis da economia mundial emitem carbono a uma velocidade muito superior à que as árvores conseguem absorver gás carbônico no seu processo de fotossíntese. Portanto, a aparente boa notícia de que as emissões de gases-estufa estão caindo durante a pandemia pode não significar nada se sairmos dessa crise repetindo o pensamento que nos trouxe até aqui. O freio provocado pela pandemia é mais cuidadoso do que a aceleração na direção do abismo, previsto pelos climatologistas. Para superarmos a crise do coronavírus com resiliência, é preciso manobrar e repensar o sentido da produtividade, para aí reencontrarmos a direção e o passo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil","descricao":"Primeiro repórter da imprensa brasileira a se dedicar às questões ambientais, Randau Marques morreu na quinta-feira (9) de infarto fulminante, aos 70 anos de idade, deixando esposa e três filhos. Nascido em Igaçaba (SP) em 1949, em um cemitério indígena, Randau Marques trabalhou por mais de vinte anos na redação do Jornal da Tarde. Em [...] ... Leia post completo no blog Leia mais (04/10/2020 - 21h25)","conteudo":"Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.abr.2020 às 21h25 Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jornalista Randau Marques (Foto: Museu da Pessoa) Ana Carolina Amaral Primeiro repórter da imprensa brasileira a se dedicar às questões ambientais, Randau Marques morreu na quinta-feira (9) de infarto fulminante, aos 70 anos de idade, deixando esposa e três filhos. Nascido em Igaçaba (SP) em 1949, em um cemitério indígena, Randau Marques trabalhou por mais de vinte anos na redação do Jornal da Tarde. Em 1993, tornou-se assessor de gabinete da secretaria estadual de meio ambiente de São Paulo, onde trabalhou até 2010. Sua carreira ficou marcada pela série de reportagens investigativas que denunciaram, na primeira metade da década de 80, a poluição do ar causada pelas indústrias em Cubatão (SP), na região da Serra do Mar. A série revelou evidências científicas de que a poluição em Cubatão estava ligada a um surto de anencefalia em recém-nascidos, cujas mães estavam expostas a poluentes. Ele sintetizou sua história com o termo ‘vale da morte’, que ganhou repercussão internacional e gerou uma articulação ambientalista histórica. A reação não só conseguiu obrigar o polo industrial de Cubatão a seguir medidas de controle da poluição – que depois caíram em 90% naquela década – como também originou organizações como a ONG Oikos e a Fundação SOS Mata Atlântica – ambas contaram com Randau entre os fundadores. O diretor da SOS Mata Atlântica, Mário Mantovani, lembra que as indústrias foram para Cubatão por incentivo do governo militar, que havia declarado preferir a poluição à pobreza, durante a conferência de Estocolmo da ONU, em 1972. “Daí tudo que era proibido no mundo veio para cá”, recorda Mantovani. “Era uma crítica ao governo”, disse Randau sobre as reportagens em Cubatão, em um depoimento ao Museu da Pessoa. “Porém ela passou [pela censura], porque tinha ingredientes mágicos. E aí descobri o caminho das pedras e comecei a fazer aquilo que hoje eles chamam de jornalismo ambiental, mas que na época não era isso daí, que eu nunca quis jornalismo ambiental. Eu sempre fiz um jornalismo científico”, contou Randau em longo testemunho sobre sua vida, registrado pelo Museu da Pessoa. O jornalista também foi assessor especial da Sociedade Brasileira para o Progresso da Ciência (SBPC) e presidiu a Associação Brasileira de Jornalismo Científico (ABJC). “A vertente do movimento ambientalista primeiro, eu diria assim, foi realmente se escudar na boa ciência para não termos que prestar contas aos censores, no meu caso, ou aos tribunais de inquisição ainda montados naquela época”, ele segue em seu depoimento. No entanto, foi somente após uma passagem traumática pela prisão, ainda aos 17 anos, que Randau se decidiu pela luta contra o regime militar. Embora não integrasse movimentos políticos, ele foi preso e torturado pela ditadura com sessões de eletrochoque, que deixaram sequelas para o resto da vida, como epilepsia e problemas neurológicos. “Saímos [da prisão] e fizemos um pacto de não nos entregarmos. Aí é que começou realmente a minha luta contra o regime”, ele contou ao Museu da Pessoa. No mesmo depoimento, ele narra que seu rumo foi definido ainda na adolescência, quando investigou a relação entre resinas industriais como colas de sapato e doenças desenvolvidas por sapateiros, como câncer de boca e laringe. A descoberta foi revelada em uma rádio local em Franca (SP), polo da indústria calçadista onde ele morava. “Estava marcando o meu rumo, o meu sul – já que o Norte anda nos esfolando um tanto quanto”, ele definiu em seu depoimento, marcando o estilo capaz de sintetizar a complexidade da sua visão crítica – no caso, sobre a globalização. “O que eu mais gostei foi uma capa do jornal com um copo de água representando o rio Tietê e tudo que tinha dentro. Assim como a nossa marca da SOS, que é bandeira do Brasil faltando o verde, e o termo ‘vale da morte’; ele criava mensagens evidentes, que não precisam de muito texto”, conta Mantovani. “Randau foi o primeiro a mostrar de forma crua e direta os impactos da economia na degradação ambiental e em tragédias sociais. Ele influenciou toda uma geração de jovens jornalistas, incluindo eu, em compreender que a pauta ambiental ia muito além dos bichinhos e dos parques”, diz o jornalista Dal Marcondes, que na década de 90 trocou o jornalismo econômico pela criação do site Envolverde, primeiro do país dedicado ao jornalismo ambiental. “A Rede Brasileira de Jornalismo Ambiental, da qual sou presidente, está se articulando para a criação do Prêmio Randau Marques de Jornalismo Ambiental como uma maneira de preservar seu legado profissional, ético e moral”, conta Marcondes. Seus últimos textos sobre a realidade ambiental do país foram mensagens enviadas por e-mail a um amigo que reside no exterior, Diego Bento. “Todos os parques e unidades de conservação estão sendo arrebentados e os órgãos tipo Cetesb e Sabesp igualmente são sucateados, sem que possamos (nós que tanto lutamos pela criação e aprimoramento deles) fazer nada”, ele escreveu no último julho. Na sua última mensagem ao amigo, em 27 de março, mostrou preocupação com a evolução da pandemia do coronavírus no Brasil, criticou o desmonte do Instituto Butantã, que poderia ajudar a processar os testes, e se despediu sem fazer previsões. “Ainda é cedo para saber como ficará a aldeia depois de tudo. Muito cuidado, pois.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia","descricao":"Em comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão. As medidas devem ser mantidas pelas empresas \"na medida do possível\", segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente - cujo não-cumprimento deve ser comunicado [...] ... Leia post completo no blog Leia mais (04/03/2020 - 20h40)","conteudo":"Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.abr.2020 às 20h40 Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Eduardo Bim, presidente do Ibama (Foto: Divulgação/Ibama) Ana Carolina Amaral Em comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão durante a pandemia causada pelo coronavírus. As medidas devem ser mantidas pelas empresas “na medida do possível”, segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente – cujo não-cumprimento deve ser comunicado por e-mail ao Ibama. No entanto, a avaliação sobre a continuidade de medidas relativas a impactos indiretos ao ambiente ficariam, conforme sugere o texto, a critério do empreendedor. “O cumprimento das medidas de monitoramento e minimização de impactos que não possuem natureza imediata e direta com a prevenção e minimização dos impactos ambientais deve ser avaliado e ajustado se necessário, tendo-se como norte um esforço pela não-interrupção das obrigações”, diz o comunicado. Na interpretação de dois especialistas em licenciamento ambiental, ouvidos pelo blog sob condição de anonimato, o comunicado transfere ao empreendedor a responsabilidade de avaliação sobre a continuidade do cumprimentos da suas obrigações, o que antes era feito pelo Ibama. No procedimento padrão, o empreendedor solicita ao órgão fiscalizador o adiamento ou a suspensão de obrigações ambientais que não possam ser cumpridas. Cabe ao Ibama, no caso do licenciamento federal, avaliar cada caso e autorizar o empreendedor a seguir ou interromper cada atividade condicionante da sua licença, conforme sua solicitação. “A dúvida fica na delegação ao empreendedor para decidir o que o vai ser implementado. O pagamento de uma indenização pode ser afastado num quadro como o atual?”, questiona Suely Araújo, ex-presidente do Ibama e especialista em políticas públicas do Observatório do Clima. No entanto, segundo o presidente do Ibama, Eduardo Fortunato Bim, “nada mudou”. Bim afirmou ao blog que o Ibama analisará cada caso comunicado ao órgão para dizer se um não-cumprimento é cabível ou não. “É por conta e risco do empreendedor. É claro que ele vai fazer essa avaliação e comprovar isso [que há relação entre o não-cumprimento e a pandemia]. Se a gente não aceitar, ele vai ser autuado e provavelmente terá que fazer compensação.” Segundo a advogada ambiental Letícia Marques, o comunicado não dá garantias de que o descumprimento de obrigações ambientais estará isento de sanções. Ela destaca trecho do documento que diz “o órgão considerará as circunstâncias e a causa de eventuais não cumprimentos antes de inferir sobre qualquer penalidade administrativa, reforçando a ciência da excepcionalidade do momento atual”. “Orientei meus clientes a documentar dificuldades para depois o Ibama rever”, ela afirmou. Outro ponto questionado por especialistas é a prioridade dada a condicionantes ligadas a impactos ambientais diretos, em detrimento dos indiretos. Segundo especialistas, a depender do tipo de empreendimento licenciado, o tratamento de impactos indiretos pode ser fundamental para conter danos ambientais. “Impõe-se verificar se as medidas que devem ser mantidas englobam os principais impactos dos diferentes tipos de empreendimentos licenciados pelo Ibama. Será que essas medidas gerais vão englobar os principais impactos a ponto de não haver danos ambientais?”, questiona a ex-presidente do Ibama. Ainda conforme especialistas, o comunicado do Ibama guarda aspectos em comum com propostas em negociação na Câmara dos Deputados para a Lei Geral de Licenciamento, como a priorização de medidas de impactos diretos e a transferência de atribuições para o empreendedor fazer sua própria avaliação de suas obrigações ambientais. Uma medida mais resoluta foi tomada pela agência de proteção ambiental dos Estados Unidos (EPA, na sigla em inglês). Na última semana, a agência americana anunciou que não aplicará multas “por não conformidades com as obrigações rotineiras de monitoramento e relatórios, resultantes do COVID-19”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período","descricao":"Entre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos - desde que o Deter passou [...] ... Leia post completo no blog Leia mais (04/13/2020 - 01h47)","conteudo":"Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 à 1h47 Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Entre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos – desde que o Deter passou a usar a metodologia atual. Em 2016, o primeiro trimestre registrava 644 km2 de desmatamento, que caiu para apenas 234 km2 no início de 2017. O recorde para os três primeiros meses do ano era de 2018, com 685 km2. Marcado pela estação das chuvas na região amazônica, o primeiro trimestre apresenta números mais baixos de desmatamento do que o restante do ano, que passa a contar com uma subida nos alertas de desmate a partir de maio. O Mato Grosso apresentou a maior área desmatada neste ano – 267 km2, sendo 55km a mais do que no início do ano passado. A alta deste trimestre foi puxada pelo Pará, que teve a maior expansão de área desmatada no período. O estado somou 257 km2 de desmatamento neste trimestre – um crescimento de 242% em relação ao início de 2019, que registrava 75 km2. A subida acontece a despeito dos anúncios do governo estadual do Pará de reforço da fiscalização para combater o desmatamento, que neste trimestre aconteceram majoritariamente nos municípios de Altamira, São Félix do Xingu, Novo Progresso e Itaituba. No início do mês, o governador Helder Barbalho (MDB) pediu ao vice-presidente Hamilton Mourão reforço das Forças Armadas e também anunciou a capacitação de cem novos fiscais que devem atuar, a partir de maio, em um força estadual de combate ao desmatamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Aviso","descricao":"Olá viajantes! O blog está de férias! Ele retorna com mais relatos de viagens a partir de 4/5. Caso queira mandar sua história de viagem, é só escrever para checkin.blogfolha@gmail.com. ... Leia post completo no blog Leia mais (04/14/2020 - 00h55)","conteudo":"Aviso – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.abr.2020 à 0h55 Aviso compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Wesley Faraó Klimpel Olá viajantes! O blog está de férias! Ele retorna com mais relatos de viagens a partir de 4/5. Caso queira mandar sua história de viagem, é só escrever para checkin.blogfolha@gmail.com. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Casal roda o Brasil e a América do Sul em um carro 1.0 Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Para onde você vai quando tudo isso passar","descricao":"Uma das lições mais significativas desse período de quarentena está relacionada à liberdade de ir e vir. por Janaína Pedroso Sem dúvida, uma enorme conquista, trunfo de sistemas e governos ditos liberais, agora é colocada em xeque por uma razão maior: a saúde mundial. Ou seja, esqueça sua liberdade e fique em casa! E não [...] O post <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br/2020/04/14/para-onde-voce-vai-quando-tudo-isso-passar/\">Para onde você vai quando tudo isso passar</a> apareceu primeiro em <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br\">Origem Surf</a>. ... Leia post completo no blog Leia mais (04/14/2020 - 17h34)","conteudo":"","categorias":[""]}
