{"titulo":"Restaurante A Baianeira chega ao Masp com brunch, bar e jantar","descricao":"A exemplo do movimento recente de outros museus e espaços culturais na cidade, o Masp, enfim, recebeu um restaurante badalado para chamar de seu. A escolha foi pelo simpático A Baianeira, com casa-mãe na Barra Funda. Leia mais (10/10/2019 - 12h00)","conteudo":"Restaurante A Baianeira chega ao Masp com brunch, bar e jantar - 10/10/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo 43ª Mostra Internacional de Cinema Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Restaurante A Baianeira chega ao Masp com brunch, bar e jantar No almoço, nova unidade tem menu semelhante ao da casa-mãe, na Barra Funda Maior Menor Url curta Erramos? 10/10/2019 12h00 Marina Consiglio São Paulo A exemplo do movimento recente de outros museus e espaços culturais na cidade, o Masp, enfim, recebeu um restaurante badalado para chamar de seu. A escolha foi pelo simpático A Baianeira, com casa-mãe na Barra Funda. Seguindo a linha da programação de 2019 da instituição, dedicada às mulheres, desde a última quinta (3) Manuelle Ferraz serve a sua cozinha meio baiana, meio mineira no segundo subsolo do prédio assinado por Lina Bo Bardi. A entrada para quem for apenas ao restaurante é gratuita. A Baianeira chega ao Masp ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O menu é semelhante ao do primeiro endereço, com receitas no almoço como o nhoque de batata-doce com requeijão de corte (R$ 22), picadinho (R$ 42), e seu famoso pão de queijo (a partir de R$ 7,50). Também tem pratos do dia, sempre com versões vegetarianas, caso da feijoada, servida às quartas (R$ 52). Mas também traz novidades, como um bar, assinado por Néli Pereira (Espaço Zebra), com coquetéis como a batidinha de amendoim cozido com catuaba. A seção alcoólica, aliás, também traz a cerveja da casa, uma lager produzida pela Catimba. Outra inovação é o jantar, batizado de festim, que começa a ser servido a partir do dia 31, de quinta a sábado. Aos fins de semana, também tem brunch —ali, café tardio. São três opções de combo, a R$ 39 cada um, como o que tem pão na chapa com requeijão de corte, banana-da-terra com mel e amêndoas, um cafezinho coado e suco. Masp - Av. Paulista, 1.578, 2º subsolo, Bela Vista, tel. 3266-6864. 100 lugares. Seg. a sex.: 12h às 15h. Sáb.: 10h às 16h. Dom.: 10h às 17h. Leia mais Restaurantes Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 Ver mais Mais lidas Novo MIS inicia venda de ingressos para mostra imersiva de Leonardo da Vinci Mostra tem 12 pré-indicados ao Oscar de melhor filme internacional; confira Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Confira os principais destaques entre os 65 filmes nacionais na 43ª Mostra Mostra exibe 'Sinônimos', vencedor do Urso de Ouro no Festival de Berlim Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Leia mais (10/04/2019 - 12h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê - 04/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Receita de peixe ensopado e pirão lembra moqueca e é opção para quem não gosta de dendê Ensopado de cação fica pronto em meia hora e ainda rende pirão saboroso Ícone fechar Peixe ensopado Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.out.2019 às 12h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A culinária brasileira merece ser objeto de muito mais estudos, pesquisas, classificações e hipóteses históricas. Sabemos que o que colocamos hoje em nossa mesa tem influências indígenas, ingredientes africanos absorvidos com louvor e técnicas portuguesas e francesas de cozinha. Tudo isso para dizer que fica difícil precisar com exatidão de onde vem esse peixe ensopado com pirão que ensino hoje, quase uma moqueca baiana sem leite de coco, dendê e coentro. Os índios costumavam cozinhar pescados envolvidos em folhas usando temperos, o pirão é servido com a moqueca capixaba, caldeiradas de frutos do mar são famosas desde Portugal. Este ensopado carrega parte de nossa história gastronômica, é saboroso e muito prático de fazer (em meia hora fica pronto, com os acompanhamentos de arroz e pirão do próprio caldo). Um jeito de arrumar uma refeição de meio de semana ou mesmo para agradar a família com suas cores no sábado ou no domingo. Peixe caudaloso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E saiba que, ao prepará-lo, estará a um passinho da moqueca baiana (é só usar os três ingredientes que cito no começo do texto). Usei aqui cação, peixe de carne bem macia e esqueleto simples (o que facilita seu corte). Por ser carnudo, ele funciona bem na receita, pois não se desmancha. Uma substituição que funcionaria muito bem é a pescada amarela. Gosto de deixar o peixe em pedaços bem grandes, o que o ajuda a manter sua forma. Na hora de fazer o pirão, a dica é adicionar a farinha de mandioca em chuva. Ou seja, pegue de punhados na mão e deixe-a escorrer pelos dedos unidos em bico, mexendo sempre com um batedor de arame para não empelotar, até que engrosse levemente. Não é necessário chegar à consistência de creme, pois conforme vai esfriando o pirão também vai ficando mais espesso. Vamos para a cozinha? Até a próxima! CAÇÃO ENSOPADO COM PIRÃO Dificuldade Fácil Rendimento 6 porções Ingredientes 1 kg de cação em postas 1 cebola média 3 dentes de alho 1 pimentão vermelho médio 3 tomates maduros 1 limão-tahiti 1/2 xícara (chá) de cheiro verde picado 1 colher (chá) de páprica doce 4 colheres (sopa) de azeite de oliva 3/4 de xícara (chá) de farinha de mandioca crua Sal e molho de pimenta a gosto Leia mais Em uma frigideira funda, faça uma cama com a cebola em rodelas, o alho em pedaços grandes e dois tomates em fatias. Regue com o azeite e ligue o fogo para refogar brevemente, sem mexer. Tempere as postas de peixe com sal e o suco do limão e disponha sobre a cama de cebola, alho e tomate. Dissolva a páprica em um dedo de água e distribua entre as postas de peixe, para colorir o caldo. Tampe a panela e cozinhe por 10 minutos. Coloque pimentão e fatias e outro tomate em rodelas por cima do peixe. Tampe e cozinhe por mais dez minutos. Retire o equivalente a três ou quatro conchas de caldo da panela e reserve. Salpique metade do cheiro verde sobre o peixe. Em uma panela menor, coloque o caldo e ferva. Tempere com mais sal e molho de pimenta e adicione a farinha em chuva ou com a ajuda de uma peneira sem nunca parar de mexer com um batedor de arame. Coloque o restante do cheiro verde e sirva com o peixe. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássico mineiro, frango com quiabo pode ser feito sem a baba característica do vegetal Carne-seca, salada de feijão e mandioca: prato com cara de brasileiro, mas que não é feijoada Panquecas fofas são mais simples de fazer do que se imagina, e ótima opção para iniciar o dia Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game","descricao":"Para comemorar os dez anos desde o lançamento de um dos jogos mais populares do mundo, \"League of Legends\", a Riot anunciou nesta terça-feira (15) o lançamento de uma versão do game para celular. \"LOL\" ganhará um jogo em aplicativo a partir de 2020, com pré-registro (para testar o game antes do lançamento) já disponível. Leia mais (10/15/2019 - 23h00)","conteudo":"F5 - Nerdices - 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game - 15/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game Novidades marcam aniversário de dez anos do jogo da Riot Games Cena do jogo \"League of Legends\" - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.out.2019 às 23h00 Beatriz Vilanova São Paulo Para comemorar os dez anos desde o lançamento de um dos jogos mais populares do mundo, “League of Legends”, a Riot anunciou nesta terça-feira (15) o lançamento de uma versão do game para celular. “LOL” ganhará um jogo em aplicativo a partir de 2020, com pré-registro (para testar o game antes do lançamento) já disponível. Além dele, a empresa de games aproveita a efeméride para lançar três jogos, todos bastante diferentes do que já existe, mas inseridos no mesmo universo: um jogo de cartas online no estilo competição, um de luta inspirado em games como \"Street Fighter\", e um de tiros. \"Queremos mostrar aos fãs que investimos nesse jogo com o mesmo amor que trouxemos em 'League of Legends' há dez anos”, diz o vice-presidente de Propriedade Intelectual da Riot Games, Jarred Kennedy, em entrevista ao F5. \"Estou muito ansioso para os jogadores verem no que estamos trabalhando há anos. Nós não pudemos falar muito sobre o que estávamos fazendo, então poder anunciar tudo isso agora é ótimo.\" League of Legends ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O jogo também ganhará uma série animada própria, com alguns personagens do jogo original. A previsão de lançamento é para 2020. \"Continuaremos desenvolvendo o 'LOL' e tentando alcançar pessoas em diferentes fases da vida, com diferentes interesses”, afirma Kennedy. \"Esperançosamente, vamos aumentar nossa audiência. Algumas pessoas gostam de jogar cartas, outras de jogar celular… Elas também podem se encontrar nos personagens da nova série. Espero que mais pessoas achem um caminho para se conectar com 'League of Legends' [...] Quando olhamos para o que nossos fãs amam, vemos oportunidades para assumir nosso compromisso, criar experiências que durem por um bom tempo. Estamos muito ansiosos e animados\", completa. CONFIRA DETALHES DOS LANÇAMENTOS ‘LOL’ PARA CELULAR E CONSOLE O modo Teamfight Tatics, de \"LOL\", chega aos celulares em 2020, e o pré-registro já está aberto para quem quiser ter um gostinho do game. Há ainda o lançamento do “League of Legends: Wild Rift”, no estilo Moba 5v5, que estará disponível para dispositivos móveis e console, com a mesma jogabilidade de “LOL”, e projetado para durar de 15 a 18 minutos. JOGO DE CARTAS ‘LEGENDS OF RUNETERRA’ “Legends of Runeterra” é uma partida de cartas online, em que os jogadores ganham cartas à medida que vão jogando ou comprando novas –há uma quantidade limitada de cartas que podem ser compradas, para evitar a ideia do “pay to win” (“pagar para ganhar”). A intenção é que o game chegue para PC em 2020, e em seguida, para celular. “A comunidade de jogadores da Riot tem uma grande paixão por jogos de cartas, e há muitos jogadores muito bons por aí. Vimos a oportunidade de aproximar a Riot desse gênero e inovar no nosso modelo de mercado”, afirma Kennedy, que confirma que os personagens “champions” estarão representados no jogo, bem como outros. “Há um mundo ilimitado de outros personagens que existem por aí, e as cartas nos dão a oportunidade de explorar esses personagens\". PROJETO A O jogo de tiro, que ainda não tem nome oficial, será melhor explorado no futuro. Por enquanto, sabe-se que ele se passará em um mundo fora de Runeterra, e que cada personagem terá uma habilidade única para permitir que ele conclua seus objetivos. “Ele se passa em uma Terra no futuro próximo, o que é totalmente diferente [de 'LOL']. Queríamos criar um jogo de boa experiência, um jogo tático e competitivo, onde até o formato do jogador importa. E em ‘LOL’ temos personagens gigantes e outros minúsculos, o que poderia gerar algumas vantagens e desvantagens. Em um jogo como este, que é de time, todos temos que ter posições parecidas, então você precisa de personagens que se enquadrem a isso. Como para o jogo fazer sentido não poderíamos usar os personagens de ‘LOL’, então fez sentido mudarmos para outra direção”, diz Kennedy. CBLoL - Campeonato Brasileiro de League of Legends 2019 no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PROJETO L Inserido no universo de “LOL”, esse jogo, que ainda não tem nome oficial, mantém a ideia de jogos de luta, como “Street Fighter” e “Mortal Kombat”. Ao invés de armas, os personagens jogarão com suas magias próprias, e será possível escolher os “champions” na hora da batalha. “Somos muito fãs de ‘Street Fighter’, e temos um grupo de desenvolvedores na Riot muito apaixonado. Ainda não há muito para falar sobre esse jogo, mas já queríamos anunciá-lo para o público”, diz Kennedy. Tanto esse como todos os outros jogos são considerados para, futuramente, terem competições próprias de eSports. \"Mas primeiro queremos entregar um jogo que as pessoas queiram jogar, achem interessante e competitivo. Queremos, antes de tudo, fazer um bom jogo com o qual as pessoas se sintam bem.\" SÉRIE ‘ARCANE’ O universo de “LOL” ganhará uma série animada, desenvolvida e produzida pela Riot, em 2020. “Não é um filme, e será similar às séries que você vê na Netflix. Nós decidimos produzir nós mesmos para ter certeza de que teríamos a criação certa e controle de como distribuiremos”, conta Kennedy. Ele explica que a animação se passará em uma parte de um mundo com ênfase na tecnologia e terá alguns personagens do jogo original. Ainda não se sabe em qual plataforma ela será lançada –se por algum canal da Riot, em streamings como a Netflix ou pela internet. “Investimos nos personagens, na arte, na criação de uma história com uma jornada emotiva que as pessoas se importariam. Agora que temos isso, vamos iniciar conversas com plataformas de distribuidores”, diz Kennedy. “Mesmo que você não jogue o jogo, poderá se identificar com a narrativa de alguns personagens, que ganham atributos novos além dos que vemos no jogo”. Já olhando para o futuro, ele diz que a Riot pensa em desenvolver múltiplas temporadas para contar várias histórias. “Vemos o universo de ‘LOL’ expandindo de várias formas diferentes. É difícil, é uma jornada; nem o ‘LOL’ lançado há dez anos é igual ao de hoje. Mas temos uma boa equipe por trás de tantos lançamentos legais. E no pior dos casos, queremos que os jogadores saibam o quão focados estamos em criar bons jogos, e comprometidos com eles. Estamos buscando isso não só em uma série, ou jogos, mas em outros produtos também.\" DOCUMENTÁRIO ‘LEAGUE OF LEGENDS ORIGINS’ O novo documentário “League of Legends Origins” explora a comunidade que fez do \"LOL\" um dos jogos mais populares do mundo. A descrição da produção diz que “fãs, especialistas e criadores da Riot Games falarão sobre o caminho da empresa, desde a demo do jogo até se tornar uma gigante global dos eSports”. O trailer já pode ser visto na Netflix. PROJETO F O projeto com menos informações divulgadas até o momento permitirá que você explore o mundo de Runeterra com seus amigos. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos Gamer é banido de competições após apoiar protestos em Hong Kong São Paulo ganha arena de realidade virtual com games de zumbi, alienígenas e enigmas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental","descricao":"A campainha toca ao som de \"God Save the Queen\", hino nacional do Reino Unido, e o príncipe Harry abre a porta para recepcionar o cantor Ed Sheeran. Ambos são ruivos e têm barbas. \"É como se olhar no espelho\", diz Harry antes de convidar Sheeran para entrar. Leia mais (10/11/2019 - 08h15)","conteudo":"F5 - Celebridades - Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental - 11/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Ruivos unidos: Ed Sheeran e príncipe Harry se juntam para promover saúde mental Príncipe e a esposa, Meghan Markle, têm usado a internet para se conectar ao público Ed Sheeran e o príncipe Harry se juntam para promover saúde mental - Instagram/sussexroyal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 11.out.2019 às 8h15 Estelle Shirbon Londres A campainha toca ao som de “God Save the Queen”, hino nacional do Reino Unido, e o príncipe Harry abre a porta para recepcionar o cantor Ed Sheeran. Ambos são ruivos e têm barbas. “É como se olhar no espelho”, diz Harry antes de convidar Sheeran para entrar. Essa é a cena inicial de um vídeo divulgado nesta quinta-feira (10) no qual o neto da rainha Elizabeth 2ª e o músico vencedor do Grammy somaram forças para dar visibilidade a uma questão com a qual ambos se importam profundamente. O vídeo, publicado no Instagram do Palácio de Sussex, mostra os dois reunidos em uma mesa enquanto conversam sobre sua paixão em comum, mas, após um breve momento, se torna claro que há um mal entendido. “Isso, para mim, é um assunto e uma conversa que não são abordados o suficiente. Acho que as pessoas de todo o mundo estão sofrendo de verdade”, desabafou Harry. Ed Sheeran ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sheeran responde que vem tentando compor uma música sobre o tema para aumentar visibilidade. Ele acrescenta: “As pessoas simplesmente não entendem como é para pessoas como nós”. Confuso, Harry questiona: “O quê?”. Sheeran explica: “Você sabe, as piadas e os comentários sarcásticos, eu apenas sinto que é hora de nos impormos e dizer, você sabe, que não vamos mais tolerar isso. Nós somos ruivos e vamos lutar”. Aparentemente constrangido, Harry diz: “Ok. Um pouco embaraçoso”. Ele, então, explica que não falava sobre discriminação contra ruivos, mas sim sobre o Dia Mundial da Saúde Mental. Rapidamente apagando as palavras “RUIVOS UNIDOS” de um documento em seu computador, Sheeran entende a mensagem. O ângulo muda, e o vídeo se encerra com a dupla pedindo que as pessoas sejam solidárias e empáticas com qualquer um que esteja sofrendo com problemas psicológicos. Harry, sexto na linha de sucessão ao trono britânico, vem há muito promovendo a questão. Nesta quinta, ele esteve em Nottingham, região central da Inglaterra, em visita a projetos comunitários que visam prevenir problemas de saúde mental e a violência entre jovens. O príncipe e sua esposa, Meghan Markle, têm usado a internet como plataforma para se conectar ao público. Ambos abriram processos contra a imprensa britânica devido a uma cobertura que consideram invasiva e imprecisa. A cerimônia de casamento na capela de São George ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reuters Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Príncipe Harry e Meghan Markle consideram se mudar para o Canadá As semelhanças e diferenças entre Meghan e a princesa Diana, comparadas por Harry Meghan Markle processa jornal britânico por bullying, e Harry lembra perseguição à Lady Di Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas","descricao":"Mercúrio retrógrado. É um conceito que descreve um fenômeno astronômico, mas que se espalhou para a cultura popular por meio da astrologia e que se traduz para muitos como algo de ruim que pode acontecer. Leia mais (10/16/2019 - 15h02)","conteudo":"F5 - Astrologia - 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas - 16/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Astrologia 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas Mercúrio retrógrado é um fenômeno que ficou popularmente conhecido por meio da astrologia - BBC/Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 16.out.2019 às 15h02 Descrição de chapéu Mercúrio retrógrado. É um conceito que descreve um fenômeno astronômico, mas que se espalhou para a cultura popular por meio da astrologia e que se traduz para muitos como algo de ruim que pode acontecer. Mas o que é realmente Mercúrio retrógrado? Em termos científicos, Mercúrio retrógrado é simplesmente uma ilusão de ótica que faz parecer que o planeta está retrocedendo, a partir da nossa perspectiva da Terra. \"Mercúrio retrógrado é uma definição científica real, que descreve o que acontece quando esse planeta parece estar se movendo para trás, da perspectiva da Terra\", disse à BBC a astrofísica de Oxford Rebecca Smethurst. \"Mas não é assim. É simplesmente uma ilusão de ótica que ocorre porque o observamos da Terra\", disse Smethurst. Confira as previsões resumidas de Susan Miller para cada signo em 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No entanto, para o mundo da astrologia, a suposta reversão de Mercúrio está associada a períodos de instabilidade ou confusões. Por isso alguns falam, por exemplo, da influência do Mercúrio retrógrado no Brexit, a saída do Reino Unido da União Europeia, prevista para 31 de outubro e de todo o caos que acompanha esse processo. \"É preciso deixar algo muito claro: nenhum movimento dos planetas influencia ou pode influenciar o que acontece na Terra. Não há estudos que demonstrem uma relação disso com o comportamento das pessoas\", disse a astrofísica Rebecca Smethurst. Mas como acontece esse fenômeno científico e qual é a suposta relação estabelecida pelos astrólogos? FÓRMULA 1 De acordo com Smethurst e Rick Fienberg, da Sociedade Astronômica dos Estados Unidos, o fenômeno ótico ocorre porque Mercúrio é o planeta mais próximo do Sol e leva apenas 88 dias para orbitar em torno da nossa estrela. A Terra leva 365 dias para fazer essa mesma jornada. \"É como comparar um carro de Fórmula 1, que neste caso é Mercúrio, a um veículo mais lento que percorre um circuito mais distante, que neste exemplo seria a Terra\", explicou Smethurst. \"Mercúrio não só vai mais rápido, mas também percorre uma distância menor.\" O especialista ainda ressalta que, de três a quatro vezes por ano, ocorre o efeito óptico descrito como Mercúrio retrógrado: a impressão é de que o corpo celeste está retrocedendo, se afastando. Mas com um elemento adicional: as órbitas da Terra e de Mercúrio ao redor do Sol são totalmente diferentes. \"É como se Mercúrio desse uma volta em nós. Ele se aproxima e depois passa pela gente\", disse o astrônomo Rick Fienberg ao The New York Times. Smethurst e Fienberg dão o mesmo exemplo: é um efeito semelhante ao que acontece ao tentar ultrapassar um carro na estrada. Por um momento, parece que o outro veículo ficou mais lento, mas ele simplesmente está mantendo a mesma velocidade. ASTROLOGIA Esse fenômeno —que também ocorre com outros planetas— tem sido associado na astrologia há muito tempo a eventos que ocorrem no dia a dia. Os céticos apontam que, sendo um fenômeno que ocorre três ou quatro vezes por ano, é útil para os astrólogos culpá-lo quando as coisas não estão indo bem. \"A associação que ocorre é por reforço positivo, como acontece com o horóscopo: 'Hoje é possível que você perca as chaves se você nasceu em maio', diz uma previsão. E talvez você nunca tenha pensado nisso, mas começa a prestar atenção porque o horóscopo disse isso\", explicou a astrofísica Rebecca Smethurst. \"O mesmo vale para Mercúrio retrógrado\", disse. Como na astrologia Mercúrio é considerado o planeta da comunicação, quando ocorre o fenômeno de Mercúrio retrógrado são previstos mal-entendidos e confusões. Segundo um estudo do Centro de Pesquisas Pew, 37% das mulheres e 20% dos homens nos Estados Unidos acreditam nos postulados da astrologia. \"Mas não há uma única evidência científica de que esses tipos de fenômenos tenham alguma influência sobre o que acontece na Terra... muito menos sobre o que acontecerá com o Brexit\", concluiu Smethurst. Signo dos casais famosos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Obras de arte e logos no céu: como a humanidade está 'fabricando estrelas' A polêmica sobre o vulcão no Havaí que pode ser chave para encontrar vida extraterrestre Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Ex-produtor do Domingão do Faustão processa a Globo por acabar com seu casamento Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje","descricao":"John Romero, 51, cocriador dos famosos jogos \"Doom\", \"Wolfenstein 3D\" e \"Quake\", e considerado o pioneiro dos jogos de tiro está no Brasil para participar da BGS (Brasil Game Show), que acontece em São Paulo. Leia mais (10/12/2019 - 09h40)","conteudo":"F5 - Nerdices - BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje Cocriador dos jogos de sucesso nos anos 1990 está em São Paulo John Romero, cocriador dos famosos jogos Doom, Wolfenstein 3D e Quake - Instagram/theromero Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 9h40 Erramos: esse conteúdo foi alterado Fabiana Schiavon São Paulo John Romero, 51, cocriador dos famosos jogos “Doom”, “Wolfenstein 3D” e “Quake”, e considerado o pioneiro dos jogos de tiro está no Brasil para participar da BGS (Brasil Game Show), que acontece em São Paulo. Em entrevista exclusiva ao F5, o designer de games que ganhou fama nos anos 1990 fala sobre as polêmicas criadas em torno dos jogos considerados violentos e sobre como a tecnologia hoje pode tornar tudo possível. Para o designer, o streaming é o futuro dos games, e todo mundo hoje quer tentar fazer algo melhor ou parecido com o Minecraft. “É um ambiente que você joga e ajuda a construir o jogo ao mesmo tempo. É incrível”, afirma. Atualmente, Romero trabalha em um jogo inspirado na máfia que atuou em Chicago, nos anos 1920. A ideia é da mulher dele, Brenda Romero, 52, que também atua como designer de jogos. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia a entrevista completa aqui: O que é mais fácil? Ter uma grande ideia ou transformar essa ideia em um jogo? Romero: A execução de um jogo é sempre mais difícil. Você pode ter uma grande ideia, mas construir um jogo é algo que dá muito trabalho para toda uma equipe, são muitos detalhes envolvidos. Há diferentes fases para se pensar, e o editor pode não gostar do resultado inicial. Ou seja, você só sabe se sua ideia será genial se você conseguir que ela consiga ser realmente executada com qualidade –essa é receita perfeita. O que te inspira a criar um jogo? Filmes, músicas ou quadrinhos? Depende muito do que eu estou criando, mas, na maioria das vezes, o que mais me inspira são os outros jogos. É você ver algo pequeno em um game que pode ser utilizado e transformado em uma ideia maior. Por exemplo, Minecraft é algo especial, porque não há programadores criando níveis diferentes, o jogador é que vai criando e evoluindo enquanto joga. Essa ideia levou os games a um outro patamar e essa tecnologia ainda está sendo absorvida pelo mercado. Todo mundo está tentando fazer algo como o Minecraft sem dar a sensação de que apenas copiou o jogo. O grande desafio hoje é criar um design tão poderoso quanto esse. Com a tecnologia que existe hoje, é possível fazer qualquer coisa? Sim. Acho que a nossa única limitação é a disseminação dos jogos por streaming, e fico surpreso que a tecnologia ainda não tenha nos atendido quanto a isso. Games como Minecraft são jogos por streaming, não é preciso baixar ou adquirir apenas um nível do jogo que tenha o mesmo tamanho da memória do aparelho ou console que você estiver usando. No jogo de streaming você não tem níveis, apenas naquele mundo. Streaming é um componente dos jogos do futuro, é considerada uma tecnologia nova e ainda vai evoluir. No que você está trabalhando agora? Estou trabalhando em um jogo chamado \"Empire of Sin\", que se passa na Chicago dos anos 1920. A minha mulher trabalha nessa ideia há alguns anos e estava aguardando o momento em que o projeto fosse aprovado. É uma ideia única, não há nenhum jogo ambientado nesse cenário. Você pode viver diversos chefões e construir o seu império, derrubar inimigos, formar alianças, recrutar gângsters. A ideia é tomar a cidade, então, você vai dominando bairro a bairro. Fazer jogos de tiro e de violência ainda é uma questão para você? Nunca foi. Esse é um tema para ser discutido pela mídia. Para mim, é simples, se você acha que o jogo pode ser muito violento para uma criança, estabeleça uma idade mínima para que ele possa ser comprado ou baixado. Ficar pensando sobre isso é algo que pode matar a sua criatividade. É como acontece com os filmes. Se o conteúdo é muito violento, então ele não deve ser um produto consumido pelas crianças. ERRAMOS: O conteúdo desta página foi alterado para refletir o abaixo 12/10/2019 às 09h40 Diferentemente do que foi afirmado anteriormente, John Romero tem 51 anos, e não 61 Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas","descricao":"O filho do ator Ron Ely, 81, que protagonizou a série Tarzan - exibida pelo canal NBC, nos anos 60 -assassinou a própria mãe na residência da família na Califórnia, nos Estados Unidos. Cameron Ely, 30, foi encontrado após o crime, mas acabou morto pela polícia após trocar tiros com os oficiais, segundo a assessoria do Departamento de Polícia. O corpo da ex-miss Flórida, Valeria Lundeen, 62, foi encontrado com diversas facadas e já sem vida. Segundo a revista People, Ron estava em casa no momento do crime, mas não se feriu. Foi ele quem informou aos policiais que o crime tinha sido cometido por um membro da família. Leia mais (10/17/2019 - 19h45)","conteudo":"F5 - Celebridades - Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas - 17/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Polícia afirma que Cameron foi morto logo após o crime Ron Ely - Reprodução/IMDB Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 17.out.2019 às 19h45 São Paulo O filho do ator Ron Ely, 81, que protagonizou a série Tarzan — exibida pelo canal NBC, nos anos 60 —assassinou a própria mãe na residência da família na Califórnia, nos Estados Unidos. Cameron Ely, 30, foi encontrado após o crime, mas acabou morto pela polícia após trocar tiros com os oficiais, segundo a assessoria do Departamento de Polícia. O corpo da ex-miss Flórida, Valeria Lundeen, 62, foi encontrado com diversas facadas e já sem vida. Segundo a revista People, Ron estava em casa no momento do crime, mas não se feriu. Foi ele quem informou aos policiais que o crime tinha sido cometido por um membro da família. Ron Ely, viveu Tarzan na TV nos anos 60 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os policias também saíram ilesos da ocorrência que aconteceu na noite de terça-feira (15). Não foi divulgado o que teria motivado Cameron a agir dessa forma. As autoridades apenas disseram que ele estava se comportando de maneira agressiva, o que levou a polícia a reagir. Ron Ely foi o 15º ator a interpretar Tarzan na televisão e, por ter lido os livros do personagem, foi o responsável por uma caracterização mais próxima das obras. Ele estava casado com Laundeen desde 1983 e, além de Cameron, tinham mais duas filhas, Kirsten e Kaitland. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também O inglês do Tarzan Hoje na TV: Denso e violento, 'Logan' é o último filme com Hugh Jackman como Wolverine Tupã Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Pirarucu desenvolveu 'armadura excepcional' para escapar de piranhas","descricao":"Nas águas da Amazônia, a batalha entre o pirarucu e a piranha é cheia de superlativos: de um lado, está um dos maiores peixes de água doce e com algumas das escamas mais resistentes do mundo natural; do outro, um peixe carnívoro com uma das mordidas mais poderosas entre os animais. Leia mais (10/17/2019 - 09h15)","conteudo":"F5 - Bichos - Pirarucu desenvolveu 'armadura excepcional' para escapar de piranhas - 17/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bichos Pirarucu desenvolveu 'armadura excepcional' para escapar de piranhas O pirarucu é um dos maiores peixes de água doce do mundo e agora outra propriedade sua é destrinchada: a resistência de suas escamas - BBC News Brasil/Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 17.out.2019 às 9h15 Descrição de chapéu Mariana Alvim São Paulo Nas águas da Amazônia, a batalha entre o pirarucu e a piranha é cheia de superlativos: de um lado, está um dos maiores peixes de água doce e com algumas das escamas mais resistentes do mundo natural; do outro, um peixe carnívoro com uma das mordidas mais poderosas entre os animais. Onívoro, nativo da Amazônia e com comprimento que pode chegar a 3 metros, o pirarucu (Arapaima gigas) é quem precisa escapar das piranhas (pertencentes à subfamília Serrasalminae). Estas têm dentes em formatos triangulares que agem como uma guilhotina e são um dos principais predadores nos lagos sazonais, onde outros peixes ficam \"presos\" com a variação do nível da água. Mas, no processo evolutivo, o pirarucu armou-se, quase literalmente, com escamas altamente resistentes e flexíveis diante do impacto externo –de uma mordida, por exemplo. Pesquisadores de universidades americanas, da Califórnia San Diego (UCSD) e Califórnia Berkeley, publicaram nesta quarta-feira um artigo no periódico Matter detalhando o funcionamento desta \"armadura\" - em suas palavras, as escamas deste gigante da Amazônia estão entre \"os mais resistentes materiais biológicos flexíveis da natureza\". Resistência e maleabilidade: combinação faz das escamas do pirarucu um material 'excepcional' de acordo com pesquisadores - BBC News Brasil/Getty Images Eles, da área da engenharia de materiais, vêm pesquisando este escudo do pirarucu há alguns anos, objeto de estudo que inclusive já gerou outras publicações antes. Mas, desta vez, os autores do trabalho na Matter revelam os resultados de testes de resistência observados a nível microscópico nas escamas do pirarucu. No Brasil, pesquisadores também vêm destrinchando as propriedades do pirarucu, como sua pele rica em colágeno com potencial comercial (leia mais abaixo). Já na publicação da Matter, os autores destacam que a compreensão de como funciona o \"escudo\" do pirarucu pode levar, no futuro, à sua imitação em itens como coletes à prova de balas. DUAS CAMADAS PODEROSAS DE PROTEÇÃO Para que as escamas dos peixes deem proteção contra os predadores sem comprometer a mobilidade, elas precisam ser leves, flexíveis e resistentes –\"e as escamas do pirarucu são um excelente exemplo disso\", dizem os autores. As escamas do gigante amazônico são formadas por duas camadas: a mais externa, altamente mineralizada e dura; a mais interna, composta sobretudo por fibrilas de colágeno e maleável. Nesta camada, as fibrilas de colágeno estão colocadas em um padrão chamado Bouligand, uma estrutura parecida com um compensado amplamente observada na natureza. O colágeno é uma proteína produzida naturalmente por animais e funciona como uma \"cola\" que junta os elementos do nosso corpo, por isso é um dos componentes mais importantes do tecido conjuntivo. Sua presença pode ser sentida nas cartilagens do nariz e das orelhas, onde podemos perceber que trata-se de um material ao mesmo tempo maleável e firme. A resistência, a força e as propriedades mecânicas das escamas do pirarucu já são conhecidas, dizem os autores da publicação, mas até então, acrescentam, era pouco compreendida sua \"tenacidade à fratura\" - a habilidade de um material resistir antes de quebrar ou ter algum tipo de deformação sob impacto. Assim, os cientistas colocaram amostras de escamas do pirarucu em placas, as perfuraram em laboratório e capturaram imagens microscópicas do processo. Também fizeram testes de diversas maneiras, variando por exemplo a posição da lâmina cortante em relação às escamas. Eles observaram que, sob pressão, a camada mais externa, mineralizada e dura, vai rachando e depois se fragmentando; isso protege a camada seguinte, a mais repleta de colágeno. Quando chega-se a essa etapa, as fibrilas de colágeno têm mecanismos dinâmicos de deformação, como se fosse uma dança para desviar e amortecer o impacto - elas esticam, rodam, separam-se... \"A observação deste comportamento sugere que a escama do pirarucu pode suportar altas cargas e deformações significativas sem falhas catastróficas\", diz o artigo, que classifica ainda as escamas do peixe como tendo uma \"resistência excepcional\". Os pesquisadores também mediram a tenacidade à fratura em kJ/m2 e a espessura das escamas - no pirarucu, muito maior do que de outras espécies de peixes. INSPIRAÇÃO EM COLAR ARTESANAL Mas como os pesquisadores atuando nos EUA chegaram ao pirarucu? Entre os autores, um deles nasceu no Brasil, Marc Andre Meyers, hoje professor na UCSD. Além dele, assinam o artigo Wen Yang, Haocheng Quan e Robert O. Ritchie. \"Marc já viajou algumas vezes para a Amazônia e já até escreveu um livro sobre suas expedições para lá. Ele trouxe de volta (para os EUA) algumas escamas, originalmente na forma de um colar artesanal\", explicou Wen Yang, líder do artigo, à BBC News Brasil por e-mail. Na publicação, há ainda o agradecimento a um outro professor brasileiro atuante nos EUA, Sergio Neves Monteiro, por \"obter as escamas do pirarucu\". A pesquisa teve apoio do Laboratório de Pesquisas da Força Aérea americana. \"Os resultados (dos testes) podem nos orientar a produzir materiais bioinspirados, normalmente nos campos de engenharia e biomédica\", acrescenta Yang. Por exemplo, coletes à prova de bala normalmente replicam uma combinação de materiais flexíveis e plásticos duros, mas são ligados por um terceiro material colante - enquanto as escamas do pirarucu são agregadas a nível atômico, \"crescendo juntas\". \"Uma janela pode parecer forte e sólida, mas se algo tentasse perfurá-la, o vidro quebraria\", explicou Ritchie em um comunicado à imprensa. \"Quando a natureza liga um material duro a um material macio, ela o faz em gradativamente, impedindo esse efeito de ruptura (direta). E, neste caso (do pirarucu), a estrutura de ligação é o colágeno mineralizado\". PESQUISAS COM O PIRARUCU NO BRASIL As propriedades do pirarucu também são alvo de exploração científica nas universidades brasileiras. Apresentada em maio de 2018, a dissertação de mestrado de Klaramelia Carpio por exemplo focou no colágeno presente na pele do peixe - mas não incluindo a parte da escama, o que está sendo contemplado agora na sua pesquisa de doutorado, também pela Universidade Federal do Amazonas (UFAM). \"O colágeno nunca havia sido extraído do pirarucu antes. Trata-se de uma molécula termosensível, ou seja, é preciso cuidado para manter sua estrutura química com mudanças de temperatura. A temperatura de desnaturação (ponto em que moléculas biológicas perdem suas funções por mudanças no meio) que encontrei foi de 38ºC, o que significa que é ótimo, porque a indústria procura colágenos que não precisem de temperaturas tão baixas. O pirarucu é um peixe tropical\", destacou Carpio, que é peruana, em entrevista à BBC News Brasil por telefone. \"Minha finalidade foi aproveitar um produto da Amazônia, que é consumido mas tem subprodutos descartados (a pele), muitas vezes poluindo os rios. É uma riqueza que pode ser melhor aproveitada e gerar uma bioeconomia para todas as partes envolvidas\", defende a pesquisadora, acrescentando que a sustentabilidade pode ser garantida em parte com o respeito às regras de pesca vigentes por normas oficiais, como períodos delimitados de captura e tamanho mínimo dos animais. Enquanto o colágeno da tilápia já vem sendo usado na produção de curativos para queimaduras, Carpio acredita que um dia a proteína do pirarucu poderá ter melhor aplicação na indústria alimentícia, na produção de embalagens por exemplo. No doutorado, a peruana está estudando não só o colágeno do pirarucu mas também outras biomoléculas deste peixe. Outra dissertação de mestrado da UFAM, apresentada este ano por Karyane Meazza, encontrou nos resíduos do pirarucu, incluindo o colágeno, uma fonte promissora para a produção de biomateriais à base de fosfato de cálcio. O pirarucu é uma espécie comercial - por passar por um processo de salga, é conhecido como \"bacalhau da Amazônia\" - e vem sofrendo os impactos da pesca em escala. Na Lista Vermelha da União Internacional para a Conservação da Natureza e dos Recursos Naturais (IUCN, na sigla em inglês), porém, não há uma classificação para seu grau de risco, por haver \"dados insuficientes\" sobre a espécie. Além da alimentação, está em ascensão também o uso do couro do pirarucu na moda - o que vem gerando preocupação entre ativistas da conservação ambiental. BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Se encontrar algum, mate e congele': o alerta nos EUA para evitar disseminação de peixe predador voraz Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Débora Nascimento é fotografada pela primeira vez com o novo namorado; veja imagens Protagonista de Tarzan, Ron Ely diz que filho matou a própria mãe a facadas Justin Bieber é processado por paparazzo após postar foto de si mesmo sem autorização Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' Netinho de Paula volta à TV e diz que estava com saudades de suas princesas da periferia VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Hambúrguer à base de plantas imita o de carne até na quantidade de gordura","descricao":"Novos hambúrgueres veganos que imitam carne podem ter mais gordura e calorias do que os de proteína animal. O Incrível Burger, da Seara, por exemplo, feito à base de soja, tem 217 kcal em 80 gramas. Já o de carne bovina tradicional da mesma marca tem 188 kcal na mesma porção, e o de frango, 153 kcal. [...] ... Leia post completo no blog Leia mais (10/17/2019 - 12h31)","conteudo":"Hambúrguer à base de plantas imita o de carne até na quantidade de gordura – A Chata das Dietas Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar A Chata das Dietas Os regimes da moda na balança Juliana Vines Perfil do blogueiro Ícone fechar Juliana Vines é jornalista e escreve sobre dieta e exercício físico desde 2007. Já testou quase todos os regimes da moda. No blog, fala sobre dieta baseada em pesquisas científicas. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Estudos científicos Mitos da nutrição Modismos Análise de alimentos Rótulos de alimentos Exercício físico Receitas light Dietas de celebridades Dietas da proteína Trocas saudáveis Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.out.2019 às 12h31 Hambúrguer à base de plantas imita o de carne até na quantidade de gordura Ícone mais opções Ícone fechar Copiar link Rebel Whopper, sanduíche do Burger King com hambúrguer à base de plantas (Divulgação) Juliana Vines Novos hambúrgueres veganos que imitam carne podem ter mais gordura e calorias do que os de proteína animal. O Incrível Burger, da Seara, por exemplo, feito à base de soja, tem 217 kcal em 80 gramas. Já o de carne bovina tradicional da mesma marca tem 188 kcal na mesma porção, e o de frango, 153 kcal. O hambúrguer vegetal também empata com o de carne na quantidade de gordura: ambos têm 15 g de gordura total. O de frango tem menos, 10 g (sempre em 80 gramas de produto). “Para garantir sabor e textura, esses hambúrgueres que imitam carne tem bem mais gordura do que os vegetarianos tradicionais [de cogumelo ou grão-de-bico, por exemplo] e quantidade similar de gordura que os de origem animal”, diz a nutricionista clínica e esportiva Jéssica Borrelli. A onda dos hambúrgueres de carne vegetal chegou de vez ao Brasil neste ano. Nos últimos meses, o Futuro Burger, produzido pela startup Fazenda do Futuro, passou a ser vendido em supermercados e entrou para o cardápio da Lanchonete da Cidade, em São Paulo. Hambúrgueres à base de plantas Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Quase ao mesmo tempo, a Seara lançou seu Incrível Burger, e, em setembro, o Burger King lançou um lanche com hambúrguer de plantas produzido pela Marfrig. O Rebel Whopper já está à venda em lojas do Burger King em São Paulo e no Rio de Janeiro. Os fabricantes mantêm segredo sobre a lista de ingredientes e a tabela nutricional do produto. Dizem apenas que é à base de plantas, “uma receita exclusiva, proprietária e desenvolvida em parceria com a Marfrig”. O único ingrediente divulgado é a soja, por ser um alergênico. “Não abrir a lista de ingredientes para o consumidor é um problema. Ele tem o direito de poder selecionar o produto conforme sua qualidade nutricional e saber se tem gordura vegetal hidrogenada e aditivos alimentares”, diz Jéssica. A tabela nutricional do sanduíche inteiro é divulgada. O lanche tem 540 kcal, 23 g de gordura total e 11 g de gordura saturada. O sanduíche de carne da rede, que, tirando a proteína animal leva quase os mesmos ingredientes do Rebel Whopper, tem 680 kcal e 35 g de gordura total (19 g saturada). O novo sanduíche não é vegano: leva tomate, alface, maionese, queijo, ketchup, picles e cebola em um pão de gergelim. A assessoria da marca informa que, caso o consumidor seja vegano, pode pedir para retirar a maionese e o queijo. Segundo o site da rede, o produto tem, além de soja e derivados, “derivados de ovo, leite, trigo, centeio, cevada e aveia”. Também “pode conter leite, ovo e derivados de peixes e crustáceos” e contém glúten e aromatizante. No Incrível Burger da Seara há aromatizantes que dão o sabor de carne e aditivos alimentares como corante caramelo 4, o mesmo usado em refrigerantes à base de cola. “Não é um produto clean label [sem aditivos químicos]. O excesso no consumo de aditivos levam ao desequilíbrio da microbiota intestinal e pode trazer outros prejuízos para a saúde”, diz a nutricionista Jéssica. A Fazenda do Futuro faz questão de anunciar que o Futuro Burger é clean label, sem aditivos sintéticos, artificiais ou transgênicos. A proteína do produto vem de um preparado à base de soja, ervilha e grão-de-bico. No último mês, a marca anunciou uma versão 2.0 do hambúrguer, com 13% menos gordura total: de 13 g foi para 11 g em 80 g de produto. As calorias também diminuíram: de 197 kcal para 175 kcal por porção (pouco mais de meio hambúrguer). Isso quer dizer que um hambúrguer inteiro tem 250 kcal e 15 g de gordura. Para se ter uma ideia, um pedaço de pizza de mussarela também tem cerca de 250 kcal e 13 g de gordura. “Dependendo da necessidade metabólica da pessoa, isso pode ser muito, por exemplo, para alguém que está em processo de emagrecimento e precisa reduzir a quantidade de gordura ingerida”, diz a nutricionista clínica e esportiva Vivian Ragasso. “Acredito ser muito difícil a industria criar algo tão parecido com a consistência da carne animal usando pouca gordura. Esse produto veio para atingir o público que come carne e gostaria de diminuir o consumo”, continua. Segundo Vivian, reduzir a ingestão de proteína animal é uma tendência, porque traz benefícios para a saúde e para o ambiente. Já Jéssica não indica o consumo diário dessas carnes vegetais. “Mas não vejo problema algum no consumo de vez em quando”, afirma. “Acredito que hambúrgueres vegetarianos à base de grão de bico, lentilha ou outras leguminosas sejam alternativas mais interessantes para serem consumidas regularmente pelos vegetarianos”, completa. O QUE DIZEM OS FABRICANTES A nutricionista Alessandra Luglio, consultora da Fazenda Futuro, recomenda que o produto seja consumido com moderação. “No Brasil, tradicionalmente hambúrgueres são ingeridos em momentos de lazer. Mas, mesmo sendo uma fonte de gordura saturada, o Futuro Burger é um alimento mais nutritivo, menos gorduroso e livre de colesterol se comparado com alguns cortes de carnes consumidos no dia a dia”, diz. De acordo com ela, a gordura usada no produto é de palmiste, óleo vegetal extraído do coco de uma palmeira. “É possível que ocorram reduções na quantidade de gordura do hambúrguer na medida em que estamos trabalhando na evolução do produto. Por outro lado, reforçamos que o nosso principal foco é a similaridade com os produtos à base de carne e trabalharemos até o limite inferior sem que tal similaridade seja afetada”, diz a nutricionista. A Seara informa que a gordura utilizada no Incrível Burger é vegetal e que a tabela nutricional de seus produtos está de acordo com a legislação, “para que o consumidor adéque o consumo de cada alimento à sua rotina alimentar”, diz nota do fabricante. Segundo a Seara, o corante caramelo 4 é usado para dar ao produto uma cor semelhante à do hambúrguer de carne tradicional. A marca diz que o Incrível Burger não é anunciado como clean label. Já o Burger King afirma que o Rebel Whopper é livre de conservantes e aditivos químicos. “O corante é 100% natural, e, com relação aos alergênicos, todos eles estão listados na tabela nutricional”, diz Ariel Grunkraut, diretor de marketing e vendas do Burger King Brasil. O porta-voz afirma ainda que o sanduíche não tem uma quantidade significativa de gordura trans. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Hambúrguer à base de plantas imita o de carne até na quantidade de gordura Tags carboidratos informação nutricional receitas leves lista de ingredientes corantes aromatizantes Comer de três em três horas alimentação saudável mitos da nutrição exercício físico monitor de exercício pulseira fitness dietas malucas dietas de celebridades kim kardashian pílula emagrecedora dieta detox ceia de natal ceia dieta no natal Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Quentinhas","descricao":"O chef Dagoberto Torres recebe Maurício Santi no próximo dia 11 de outubro, para a nova edição do projeto \"Cabo a Rabo\", no Barú Marisquería. Santi, especializado em comida tailandesa, irá preparar cinco pratos em parceria com Dagoberto. Destaque para o camarão Miang Kham (R$ 20 - foto), grelhado com limão, gengibre, cebola roxa e [...] ... Leia post completo no blog Leia mais (10/07/2019 - 01h07)","conteudo":"Quentinhas – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.out.2019 à 1h07 Quentinhas Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki O chef Dagoberto Torres recebe Maurício Santi no próximo dia 11 de outubro, para a nova edição do projeto “Cabo a Rabo”, no Barú Marisquería. Santi, especializado em comida tailandesa, irá preparar cinco pratos em parceria com Dagoberto. Destaque para o camarão Miang Kham (R$ 20 – foto), grelhado com limão, gengibre, cebola roxa e amendoim, acompanhado com coco torrado no caramelo e tamarindo. O Barú fica na rua Augusta 2542, Cerqueira César, telefone (11) 3062-0898. O Mesa no Cinema, que faz parte do evento Mundo Mesa, acontece na próxima quarta (dia 9) e quinta (10) no CineSesc oferecendo uma experiência sensorial. Durante a projeção dos filmes, os espectadores poderão provar pratos de dois conhecidos chefs banqueteiros: Viko Tangoda e Dani Padalino, pensados exclusivamente para casar com a exibição de “Benzinho” de Gustavo Pizzi e “Viva – A vida é uma festa” de Lee Unkrich e Adrian Molina, respectivamente. O CineSesc fica na rua Augusta, 2075, Jardins. Os ingressos custam R$ 50, R$ 25 e R$ 25. O Bazar da Cidade realiza sua 13ª edição no terraço e jardim do Museu da Casa Brasileira nos dias 12 e 13 de outubro, das 10h às 20h, com a participação de 100 expositores. Os 25 participantes de gastronomia estarão divididos em dois grupos: Mercearia, onde será feita a venda de produtos e a Praça de Alimentação, com quitutes para serem consumidos lá no evento. Serão oferecidos de queijos e conservas a comidas venezuelana e húngara. Um programa para toda a família! O museu fica na avenida Brig. Faria Lima 2705, telefone (11) 3032-3727. A Orfeu Cafés lançou um microlote limitado assinado por Alberto Landgraf, do restaurante Oteque, no Rio. O blend é composto por duas variedades icônicas das fazendas da Orfeu: o Bourbon Amarelo e a variedade Arara, unindo as notas cítricas do primeiro à doçura e delicadeza do segundo. O café já está disponível nos empórios e mercados a partir de R$23,90 nos formatos grãos, cápsulas, torrado e moído e também o Drip Coffee, café com filtro individual e descartável. Fotos: divulgação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A fantástica fábrica de chocolate de uma pessoa só Quentinhas Quentinhas Ryo Gastronomia reabre mais exclusivo, com balcão para apenas oito clientes Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha cafe vegetariano tapioca bom e barato comida japonesa receita chocolate Páscoa boteco camarão bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Filho de best-seller da autoajuda é o calouro do ano na liga dos EUA","descricao":"Pela segunda vez a MLS (Major League Soccer), a liga norte-americana de futebol, elegeu um brasileiro como o Rookie of the Year (calouro do ano). E esse brasileiro tem sobrenome famoso: Shinyashiki. André Shinyashiki é filho de Roberto Shinyashiki, famoso autor vários livros de autoajuda, entre os quais best-sellers como O Sucesso É Ser Feliz [...] ... Leia post completo no blog Leia mais (10/16/2019 - 02h50)","conteudo":"Filho de best-seller da autoajuda é o calouro do ano na liga dos EUA – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 às 2h50 Filho de best-seller da autoajuda é o calouro do ano na liga dos EUA Ícone mais opções Ícone fechar Copiar link O atacante brasileiro André Shinyashiki, de 22 anos, ganhou o prêmio de novato do ano na Major League Soccer (Reprodução/Site do Colorado Rapids) Luís Curro Pela segunda vez a MLS (Major League Soccer), a liga norte-americana de futebol, elegeu um brasileiro como o Rookie of the Year (calouro do ano). E esse brasileiro tem sobrenome famoso: Shinyashiki. André Shinyashiki é filho de Roberto Shinyashiki, famoso autor de vários livros de autoajuda, entre os quais best-sellers como O Sucesso É Ser Feliz (1997) e Sem Medo de Vencer (1993), e também palestrante. Roberto inclusive atuou como motivador da equipe brasileira às vésperas da Olimpíada de Sydney, em 2000, proferindo palestra antes do embarque da delegação para a Austrália, na qual convidou os esportistas a caminharem sobre brasas, como uma forma de acreditarem no improvável. Não deu o resultado esperado, já que o Brasil saiu desses Jogos Olímpicos sem uma única medalha de ouro – foram seis de prata e seis de bronze. O psiquiatra e empresário Roberto Shinyashiki, autor de diversos livros de autoajuda e pai do futebolista André Shinyashiki (Mastrangelo Reino – 20.set.2011/Folhapress) Voltando ao futebol, e ao paulistano de 22 anos e 1,75 m André Shinyashiki, o rapaz, cria do Clube Pequeninos do Jockey, tudo indica, é bem bom de bola. Foi a quinta escolha do draft (escolha de novatos) deste ano, selecionado pelo Colorado Rapids, da cidade de Commerce City, no meio-oeste dos EUA. Atacante, vivendo nos EUA desde 2013, foi bicampeão nacional pela Montverde Academy (Flórida), no ensino médio, e artilheiro pela Universidade de Denver no ano final de faculdade – seus 28 gols foram a melhor marca, em duas décadas, no Campeonato Universitário dos EUA. Na temporada de estreia, André atuou em 31 dos 34 jogos do Colorado – campeão da MLS uma vez, em 2010. Em 18 deles, começou como titular, e, ao todo, anotou sete gols (melhor marca entre os calouros) e acumulou três assistências. André Shinyashiki comemora seu gol, nos acréscimos do segundo tempo, na partida no DSG Park, em Commerce City, na qual o Colorado empatou com o Portland por 3 a 3 (Reprodução/Site do Colorado Rapids) Nas partidas em que o camisa 99 balançou as redes ou deu passe para gol, o Colorado não perdeu: seis vitórias e três empates. Seus grandes momentos no campeonato foram: na estreia, no dia 2 de março, saiu do banco para fazer o gol do empate (3 a 3) contra o Portland Timbers (atual vice-campeão), aos 49 minutos do segundo tempo, na partida mais gelada da história da MLS, sob neve, com temperatura de 8ºC negativos no Colorado; novamente vindo da reserva, marcou no segundo tempo o gol da vitória (1 a 0), no dia 19 de maio, diante do LA Galaxy (time em que joga o sueco Ibrahimovic), em Los Angeles; titular, fez os dois gols do triunfo por 2 a 0 sobre o Seattle Sounders, no dia 7 de setembro, sendo eleito o Jogador da Semana da MLS. Na eleição do novato do ano, da qual participam treinadores, jogadores e jornalistas, André recebeu 33% dos votos, superando Brenden Aaronson (24%), do Philadelphia Union, e Hassani Dotson (15%), do Minnesota United, ambos americanos. “É uma honra, maravilhoso, um sonho realizado”, declarou após o anúncio da premiação, que existe desde 1996. Days like today got us thinking back to #SnowClasico3 ❄️#Rapids96 | #TBT pic.twitter.com/GoFF64C2e7 — Colorado Rapids (@ColoradoRapids) 10 de outubro de 2019 O bom desempenho de André, todavia, não foi suficiente para classificar o Colorado para os playoffs (fase de mata-matas) do campeonato, que tem 21 times dos EUA e três do Canadá. A decisão da MLS, em jogo único, está marcada para o dia 10 de novembro. Em tempo: O primeiro brasileiro a faturar o Rookie of the Year na Major League Soccer foi o atacante Rodrigo Faria, em 2001, pelo New York/New Jersey MetroStars. Ele encerrou a carreira precocemente, em 2003, aos 26 anos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Há 35 anos, Grêmio tirou Flamengo da Libertadores em Pacaembu abarrotado Tottenham x Bayern vai ao pódio dos jogos mais artilheiros da Champions no século 21 Obina não foi melhor que Eto’o; Salah poderá ser? Por final da Sul-Americana, Corinthians precisa do que jamais fez Marcelo entra ‘com o nome’ na seleção do ano eleita pelos jogadores Tags seleção brasileira Neymar Copa do Mundo de 2018 messi Cristiano Ronaldo real madrid Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem Manchester City VAR Copa do Mundo Champions League Gabriel Jesus Fifa Campeonato Inglês Libertadores Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano","descricao":"Nesta terça de manhã (15), a Anvisa (Agência Nacional de Vigilância Sanitária) apresentou duas propostas de regulamentação para a Cannabis medicinal. Uma delas referente ao cultivo para fins medicinais e outro sobre o registro e comercialização dos produtos. No fim da sessão, dois dos cinco diretores do colegiado pediram vistas- termo técnico para uma análise mais [...] ... Leia post completo no blog Leia mais (10/16/2019 - 00h39)","conteudo":"Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Política Saúde Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 à 0h39 Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Ícone mais opções Ícone fechar Copiar link Valéria França Nesta terça de manhã (15), a Anvisa (Agência Nacional de Vigilância Sanitária) apresentou duas propostas de regulamentação para a Cannabis medicinal. Uma delas referente ao cultivo para fins medicinais e outro sobre o registro e comercialização dos produtos. No fim da sessão, dois dos cinco diretores do colegiado pediram vistas– termo técnico para uma análise mais aprofundada do material –, o que adiou a votação. Na semana passada, o cardiologista William Dib, presidente da Anvisa, tirou da pauta a votação e dividiu o documento em duas partes para apresentar nesta terça. Ele sabe que o Governo é contra o cultivo. Foi uma estratégia. Se derrubassem o plantio, salvaria a regulação dos medicamentos. O Governo Federal expressou o posicionamento diversas vezes. Em agosto, o presidente Jair Bolsonaro criticou agências como a Anvisa. Indagou se estavam “procurando criar dificuldade para vender facilidade”. Chegou a dizer que não foi eleito para legalizar as drogas. Em julho, o Senado aprovou o contra-almirante da Marinha Antonio Barra Torres– indicado por Bolsonaro– para ocupar uma das cinco cadeiras da diretoria da Anvisa. Durante a sabatina, o candidato revelou que a aprovação medicinal poderia ser aprovada, mas o plantio, não. Segundo ele, “não seria possível fiscalizar”. Mesma opinião tem os aliados como o ministro Osmar Terra e o senador Eduardo Girão (Podemos-CE), que entrou com o Projeto de Lei 5159/2019 , que obriga o SUS (Sistema Único de Saúde) a fornecer os remédios exclusivamente de CBD (Canabidiol). A Anvisa propõe o cultivo apenas para a produção de medicamento e pesquisa científica. Nesta terça (15), Torres, mais conhecido como Almirante, pediu vistas justamente para este documento. No fim da reunião, disse à imprensa que na próxima sessão não iria pedir a segunda minuta para análise –a de regulação e registro do medicamento de Cannabis, que ficou com o diretor Fernando Mendes para melhor avaliação. Os diretores tem no máximo trinta dias para chamar nova reunião do Dicol (Diretoria Colegiada da Anvisa). Isso se não resolverem de fato trocarem de minutas entre eles. “Há uma preocupação de os diretores a favor do Governo postergarem nova votação para que assim expire o mandato do presidente William Dib” diz Arthur Ferrari Arsuffi, do escritório Reis, Souza, Takeishi e Arsuffi Advogados. Mola propulsora do processo, Dib deixa a presidência da Anvisa um dia depois do Natal. A preocupação do setor é grande. Há um consenso de que a próxima gestão não será tão progressista cientificamente como a atual. Leia abaixo a opinião empresários, políticos e advogados que acompanharam o processo da nova regulação: Emílio Figueiredo, advogado (representante dos interesses dos pacientes) “A Anvisa não é tão independente assim. O governo se faz presente em uma agência que deveria ser livre. Os dois são insensíveis às famílias que precisam da Cannabis.” Caio Abreu, advogado e empresário (Entourage) “Anvisa fez um trabalho muito robusto. Do ponto de vista técnico não há motivo para a não aprovação. O trabalho não tem falhas. Só consigo entender a não aprovação por motivos políticos. Se isso acontecer é a usurpação ideológica de um órgão técnico muito importante.” Marcelo Galvão, empresário (OnixCann) “O plantio justificável teria de ser a céu aberto. O cultivo fechado, como propõe a Anvisa, é muito caro. Até para as universidades seria um investimento alto. Por isso é uma regulação que nasce morta. Do ponto de vista dos medicamentos, a Anvisa foi brilhante. Eles incluíram uma nova modalidade. Medicamentos de CBD (Canabidiol) com até 0,2 % de THC ficaria controlado, mas dispensaria o registro. Essa quantidade de THC não provoca nenhum efeito psicotrópico, mas acelera o efeito do CBD. A proposta segue o modelo europeu. Todos os 7 mil pacientes brasileiros usam medicamentos com extrato de THC menor que 0,3%. A Anvisa entendeu as necessidades do paciente.” Eduardo Girão (Podemos-CE), senador “Respeito muito o trabalho desenvolvido pela Anvisa, porém entendo que os pedidos de vista dos foram muito importantes para possibilitar um estudo mais detalhado do que foi proposto.” Rodolfo Rosato, empresário (Kannamed ) “O adiamento foi muito decepcionante, mas era esperado. Fiquei impressionado como a emoção do (William) Dib em alguns momentos. Quando as pessoas entendem do que estamos realmente falando, esse sentimento se torna muito forte dentro de nós. Não importa o quanto alguns setores mais conservadores tentem barrar a regulação do mercado. É um processo que ninguém para. Não pode mais haver pessoas esperando 3 meses para receber um medicamento. Estão cometendo um crime contra as famílias.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Empresários reclamam da diversidade de regulamentações Mara Gabrilli vira titular e vota no cânhamo Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa Colômbia cultivo mercado plantio votação regulação Brasil Verdemed Dr. Cannabis indústria Comissão de Direitos Humanos Alessandro Vieira exportação Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Ministério 'homenageia' professor com português claudicante","descricao":"Passou mais um Dia do Professor. Em meio às frases de reconhecimento da importância da categoria e às homenagens afetuosas, na celebração virtual das redes sociais, apareceu uma mensagem do Ministério da Ciência, Tecnologia, Inovações e Comunicações que roubou a cena no Twitter. A peça publicitária do governo, de tão claudicante, parece ter sido produto [...] ... Leia post completo no blog Leia mais (10/16/2019 - 18h36)","conteudo":"Ministério ‘homenageia’ professor com português claudicante – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português em Pauta Português na Folha Sala de Leitura O leitor quer saber Português em Foco Português na Rua Língua em Forma Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 às 18h36 Ministério ‘homenageia’ professor com português claudicante Ícone mais opções Ícone fechar Copiar link Mensagem do Ministério da Ciência, Tecnologia, Inovações e Comunicações aos professores é constrangedora Eduardo Anizelli/ Folhapress Thaís Nicoleti Passou mais um Dia do Professor. Em meio às frases de reconhecimento da importância da categoria e às homenagens afetuosas, na celebração virtual das redes sociais, apareceu uma mensagem do Ministério da Ciência, Tecnologia, Inovações e Comunicações que roubou a cena no Twitter. A peça publicitária do governo, de tão claudicante, parece ter sido produto da negligência, do desleixo, de flagrante imperícia – ou de tudo um pouco. No mínimo, o redator escolhido para escrever em nome do ministério ainda não tem o domínio da escrita: comete erros primários, não distingue vírgula de ponto, tropeça na sintaxe, ainda não entendeu para que serve um pronome relativo e anda às turras com a crase, como se pode ver a seguir, na reprodução da mensagem, e abaixo na bandeira verde-amarela: Hoje é o dia do profissional, que sem ele, nada seria possível, este profissional é o professor. Todos que venceram e se tornaram ícones, referência, e mudaram a história da humanidade para sempre, um dia tiveram um professor que os encaminhou, que os ensinou e lhes abriu a mente para receber o conhecimento, e ir além. À vocês, profissionais do ensino, que se dedicam de corpo e alma à missão de formar pessoas, de qualificar profissionais, toda a gratidão e os cumprimentos pelo seu dia, parabéns mestres, parabéns professores. A ciência e a tecnologia, que são o alicerce de muitas nações desenvolvidas, dependem muito deste profissional e de sua dedicação em sala, não apenas para ensinar, mas, com o seu amor pela profissão, e por seus alunos, fazer com que tomem gosto por estas áreas, incentivando os à dar o primeiro passo a na direção do conhecimento . O Mês de Outubro traz o dia do professor, e trará também a Semana Nacional de Ciência em Brasília, e o mês da Ciência e Tecnologia em todo o Brasil. de 21 a 27 de Outubro, participe da SNCT em Brasília, ou em sua cidade. Não nos cabe, porém, condenar o escriba, que, por certo, fez o melhor que pôde. Condena-se, naturalmente, o desmazelo de quem o escolheu e deixou que se publicasse um texto tão constrangedor como homenagem aos professores. O mais triste é que a displicência e a bisonharia não nos deixam esquecer o desprezo terraplanista que os novos donos do poder têm pela ciência, pela pesquisa e pela educação como um todo. Se a mensagem tivesse sido escrita por um aluno num cartão endereçado a seu professor, seu conteúdo, por certo, valeria muito mais que a forma. Uma mensagem oficial do governo, porém, é avaliada em outro nível: seu emissor é um ente abstrato, seu conteúdo é político e sua forma não deveria estar saltando aos olhos por causa de incorreções gramaticais. Sendo uma mensagem aos professores, a situação é ainda mais irônica. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Novo livro de Carlos A. Faraco e Eduardo Vieira ensina a escrever na universidade Ministério ‘homenageia’ professor com português claudicante Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões próclise Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Previsão das ondas: o que todo surfista precisa saber","descricao":"Por que é tão importante que o surfista esteja alinhado às condições do mar? Além de um motivo óbvio, há outro, nem tão perceptível, mas muito importante. Caí da cama. Então, fui ver o mar e constatei o que a previsão das ondas já anunciava: tamanho na \"casa\" dos 2 metros, formação regular, período de [...] O post <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br/2019/10/16/previsao-das-ondas/\">Previsão das ondas: o que todo surfista precisa saber</a> apareceu primeiro em <a rel=\"nofollow\" href=\"http://origemsurf.folha.uol.com.br\">Origem Surf</a>. ... Leia post completo no blog Leia mais (10/16/2019 - 12h44)","conteudo":"","categorias":[""]}
