{"titulo":"Benemérito | Vacina contra covid-19 bancada por Bill Gates começa testes","descricao":"Vacina contra covid-19 bancada por Bill Gates começa testes","conteudo":"Coronavírus: Vacina bancada por Bill Gates começa testes em voluntários PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Vacina contra covid-19 bancada por Bill Gates começa testes em voluntários Bill Gates vem financiando por meio de sua fundação a pesquisa da vacina Imagem: Reprodução/Netflix 00:00 Do UOL, em São Paulo 06/04/2020 13h27 O laboratório financiado pelo bilionário fundador da Microsoft vai começar hoje a testar em humanos uma possível vacina para a covid-19. Bill Gates vem custeando a pesquisa da Inovio Pharmaceuticals, que agora entra na fase de testes em voluntários, tão aguardada para comprovar sua segurança e eficácia. A pequena empresa de biotecnologia da Pensilvânia recebeu recentemente uma liberação regulatória para começar os testes. O laboratório será o segundo dos Estados Unidos a iniciar testes clínicos de uma vacina contra o coronavírus. O Moderna já havia chegado a essa etapa da pesquisa no meio de março. Relacionadas Vacina brasileira de coronavírus avança rapidamente, mas vai demorar 3 anos Há vacina para novo coronavírus? Pegamos dos cães? Não, e dizemos por quê Robô da OMS no WhatsApp agora dá dicas sobre coronavírus em português Com tudo bancado pela Fundação Bill e Melinda Gates, além da Coalizão para Inovação em Preparação para Epidemias - grupo internacional para o controle de doenças infecciosas -, o Inovio promete injetar duas doses da vacina em pelo menos 40 voluntários, em um período de tempo separado por quatro semanas entre cada dose. A expectativa é de que até setembro o laboratório tenha os primeiros resultados sobre a segurança da vacina. Daí em diante, o foco será em provar a eficácia da pesquisa. Especialistas acreditam que uma vacina para a covid-19 demore pelo menos um ano para ser finalizada e colocada à disposição das nações que ainda estejam sofrendo com a pandemia. No entanto, o laboratório acredita que até o final deste ano possa produzir 1 milhão de doses para serem usadas em caráter emergencial. A pandemia causada pelo coronavírus já matou mais de 65 mil pessoas no mundo. O número de infectados passou de um milhão e se espalha por 190 países. Ao menos 200 mil pessoas conseguiram se curar da doença. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Barulho do céu: suposto som intriga internautas e gera teorias na web Covid-19: brasileiros acham remédio em testes tão eficaz quanto cloroquina O que é verdade e o que é mentira sobre Freud na série da Netflix Coronavírus Fotos Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Nós Somos a Ciência! E a Ciência vai nos salvar! 06/04/2020 20h36 Covid-19: brasileiros acham remédio em testes tão eficaz quanto cloroquina 06/04/2020 16h59 Há 20 anos, sequenciamento do genoma humano revolucionou a medicina 06/04/2020 13h11 EUA e Europa recebem maior parte dos reagentes para testes, diz USP 06/04/2020 10h17 Há vacina para novo coronavírus? Pegamos dos cães? Não, e dizemos por quê 06/04/2020 04h00 Nem corona nem gripezinha: qual foi o primeiro vírus conhecido pelo homem? 06/04/2020 04h00 Vacina brasileira de coronavírus avança rapidamente, mas vai demorar 3 anos 06/04/2020 04h00 Deu Tilt #6: Tem como \"acalmar o cérebro\" diante da incerteza? Neurocientista explica 06/04/2020 04h00 A conta chegou A falta de investimentos nos colocou na situação que estamos, e agora a conta chegou. 05/04/2020 21h57 Está de quarentena? Aproveite para ver o céu noturno! (II) 05/04/2020 19h52 Como sul-coreana indo à igreja contaminou 5.000 pessoas com coronavírus 05/04/2020 04h00 Está de quarentena? Aproveite para ver o céu noturno! 04/04/2020 19h55 França autoriza teste clínico com sangue de verme marinho em pacientes com covid-19 04/04/2020 14h09 Estudo identifica droga que inibe replicação do coronavírus em 48 horas 04/04/2020 13h11 É cultural? Formamos pessoas para trabalhos que não vão mais existir 04/04/2020 04h00 Covid-19: cientistas criam robô que distribui remédios e comida a pacientes 04/04/2020 00h00 Vinho impróprio para consumo vira álcool para combater coronavírus no RS 03/04/2020 13h19 Bill Gates comenta profecia de pandemia: 'Nos prepararemos para a próxima' 03/04/2020 11h40 Bactérias encontradas em rochas do oceano podem indicar vida em Marte 03/04/2020 11h36 Como o silêncio da pandemia do coronavírus faz a Terra tremer menos 03/04/2020 10h57 Nave espacial da SpaceX se desmancha em teste; assista 03/04/2020 08h50 O que é verdade e o que é mentira sobre Freud na série da Netflix 03/04/2020 04h00 Buraco negro \"adolescente\" revela como ele evolui para devorar as galáxias 03/04/2020 04h00 Epidemias já nos levaram a soluções como coleta de lixo e ecommerce 03/04/2020 04h00 Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies 03/04/2020 04h00 Uso generalizado de máscaras reduz chances de contágio Para pessoas saudáveis ou assintomáticas, máscaras atuam como barreira física contra o coronavírus. 03/04/2020 00h05 Em 5 dias, casos de covid-19 devem dobrar em SP, diz pesquisa brasileira 02/04/2020 04h00 Telescópio Hubble descobre 'elo perdido' dos buracos negros 01/04/2020 21h38 Sequenciamento no AM revela linhagem diferente de coronavírus achado em SP 01/04/2020 14h29 Rover 'Perseverança', da NASA, levará mensagem codificada a Marte 31/03/2020 19h53 Camada de ozônio está se recuperando graças ao Protocolo de Montreal 31/03/2020 15h24 Base na Lua pode ser construída usando xixi de astronautas 31/03/2020 14h48 \"Match\" para troca e doação de reagentes salva pesquisadores do Covid-19 31/03/2020 14h39 Rodo com radiação ultravioleta feito na USP mata vírus em chão de hospital 31/03/2020 11h57 Em que dia você nasceu? Nasa mostra fotos do Hubble no seu aniversário 31/03/2020 09h16 Destino do universo: como a ciência imagina o futuro da existência do mundo 31/03/2020 04h00 Empresa do bilionário Richard Branson faz produção em massa de respiradores 30/03/2020 18h49 Covid-19: Astrofísico fica com ímãs presos no nariz ao inventar dispositivo 30/03/2020 15h50 Marte e Saturno vão se alinhar no céu na noite de hoje, com Júpiter próximo 30/03/2020 10h21 Covid-19: cientistas driblam falta de grana para ter teste 'made in Brazil' 30/03/2020 04h00 Radiação do microondas faz mal? Veja as respostas para suas dúvidas 30/03/2020 04h00 Como modelo científico usado na astrofísica prevê casos de covid-19 no país 29/03/2020 04h00 Cuidado! Coronavírus vive até 7 dias em temperatura ambiente, mostra estudo 28/03/2020 16h29 Nasa mapeia \"asteroide do apocalipse\" para missão espacial ainda em 2020 28/03/2020 13h24 Coronavírus: USP cria projeto de ventilador pulmonar 93,3% mais barato 28/03/2020 11h30 Deu Tilt #4: Crispr curará doenças e aumentará pênis, mas há dilema ético 28/03/2020 04h00 Inteligência computacional usa notícias para prever casos de coronavírus 27/03/2020 15h16 Brasileiros buscam cura pra Covid-19 desde janeiro e já têm 5 boas opções 27/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Perda de olfato | Não sentir cheiro pode ser sinal de infecção pelo vírus","descricao":"Não sentir cheiro pode ser sinal de infecção pelo vírus","conteudo":"'Ainda não sinto cheiro': por que perda do olfato poderia indicar infecção por coronavírus - 01/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 'Ainda não sinto cheiro': por que perda do olfato poderia indicar infecção por coronavírus Novo coronavírus foi detectado pela primeira vez na China e se espalhou por todo o mundo Imagem: Getty Images 00:00 Luis Barrucho - @luisbarrucho - Da BBC News Brasil em Londres 01/04/2020 16h25 Número crescente de pacientes com covid-19 relata ter perdido olfato - e paladar - antes de desenvolver sintomas clássicos da doença, mas por quê? \"Comecei a perder o olfato e o paladar quatro dias depois de ter os primeiros sintomas do coronavírus, como calafrios, sudorese e dores no corpo\", lembra a cantora Preta Gil à BBC News Brasil. \"Agora, já estou recuperada, mas meu olfato e meu paladar ainda não voltaram totalmente. Só consigo sentir cheiro de muito perto. Mas não sinto sabor de nada\", acrescenta ela, que diz ter tido os primeiros sintomas da doença em 7 de março após se apresentar em um casamento na Bahia. Ela testou positivo para o vírus uma semana depois. Relacionadas Coronavírus: por que a covid-19 afeta tanto os profissionais de saúde? 'A solidão dos idosos não muda, essa é a pior parte': o desabafo de enfermeira que cuida de casos de coronavírus Por que o novo coronavírus consegue se propagar com tanta eficiência Assim como Preta, cresce o número de infectados pelo novo coronavírus que relatam uma repentina perda parcial (hiposmia) ou total (anosmia) do olfato e inclusive do paladar - às vezes até mesmo antes de desenvolver os sintomas clássicos da infecção, como febre alta, tosse seca e dificuldade para respirar. Entre eles, alguns, como a cantora, dizem que ainda não recuperaram totalmente o olfato, mesmo depois de se já terem se curado da covid-19, doença causada pelo vírus. Segundo uma nota recente da ENT UK, associação que representa os otorrinolaringogistas do Reino Unido, duas em cada três pessoas com coronavírus na Alemanha relataram ter perdido o olfato. Já na Coreia do Sul, 30% dos doentes relataram ter tido anosmia como seu principal sintoma. A perda de olfato é um sintoma comum de uma gripe ou resfriado, devido, principalmente, à congestão nasal. No entanto, nariz entupido e coriza não foram relatados como sintomas do novo coronavírus. Eles podem ocorrer, mas não são comuns. Hiposmia e anosmia são sinais? Esse é um debate que vem intrigando a comunidade científica de todo o mundo. \"Tipicamente, quando temos um resfriado, nosso nariz fica congestionado, e portanto não surpreende que nosso olfato seja afetado\", diz Claire Hopkins, presidente da Sociedade Britânica de Rinologia, uma das co-signatárias da nota da ENT UK, ao jornal britânico The Telegraph. \"Mas o que está acontecendo é que não há nenhuma obstrução nasal, então todo mundo está surpreso\", acrescenta ela. No comunicado, a ENT UK listou que esses sintomas foram verificados em \"inúmeros pacientes\" que não apresentaram outros sintomas. Segundo a entidade, houve um aumento repentino de casos de \"anosmia isolada\" no Reino Unido, Estados Unidos, França e no norte da Itália. Ou seja, essas pessoas chegaram a perder o olfato, mas não tiveram outros sintomas da doença. \"Acreditamos que esses pacientes podem ser alguns dos portadores até então ocultos que facilitaram a rápida disseminação do covid-19\", diz o comunicado. \"Infelizmente, esses pacientes não atendem aos critérios atuais de teste ou autoisolamento\", acrescenta. No Reino Unido, os testes vêm sendo restritos a pacientes com os sintomas mais graves da doença. Aqueles com sintomas mais leves são aconselhados a ficar em casa e se autoisolarem. Segundo a ENT UK, a anosmia após uma infecção viral é \"uma das principais causas da perda de olfato em adultos\", correspondendo a aproximadamente 40% dos casos. \"Sabe-se que os vírus do resfriado comum causam perda de olfato pós-infecciosa e mais de 200 vírus diferentes causam infecções do trato respiratório superior\", assinala a entidade. \"Os coronavírus descritos anteriormente são responsáveis por 10% a 15% dos casos. Portanto, talvez não seja surpresa que o novo coronavírus também cause anosmia em pacientes infectados\", acrescenta. Redução de olfato e paladar É comum experimentarmos uma redução na capacidade de olfato e paladar logo após uma infecção viral. Segundo médicos, isso é resultado do bloqueio causado pela obstrução do nariz, do edema na membrana nasal e do excesso de secreções nasais. No entanto, à medida que nos recuperamos e esses sintomas vão desaparecendo, a função respiratória é retomada e, como resultado, voltamos a ter olfato e paladar. Em apenas 1% dos casos, os pacientes sofrem uma \"perda permanente de olfato e paladar\", dizem os médicos. Em entrevista ao jornal britânico The Independent, Carl Philpott, diretor de assuntos médicos e pesquisa da ONG Fifth Sense, no Reino Unido, explica que a razão pela qual as pessoas podem pensar que estão perdendo o paladar é, na verdade, porque o olfato - que tem um enorme impacto na capacidade de detectar o sabor - fica prejudicado. \"A questão da perda do paladar se resume apenas a linguagem e conceito. Quando comemos, nosso paladar e olfato trabalham juntos, então, a maioria das pessoas não separa os dois mecanismos\", explica. \"Todas as sensações de salgado, doce, azedo e amargo são detectadas na língua, e isso não é afetado pelo novo coronavírus\", acrescenta. Aposta A grande aposta dos especialistas é que a covid-19 afete os nervos olfativos do nariz. Eles acreditam que o vírus cause inflamação dos nervos no nariz, impedindo-os de funcionar como deveriam. Philpott, da Fifth Sense, explica que resfriados e vírus comuns geralmente causam congestão inicial no nariz, podendo levar à \"perda de olfato pós-viral\". \"Se você observar o tecido em detalhes no microscópio, verá que as terminações finas das células receptoras caem e, portanto, as células não são mais capazes de captar moléculas de odor do nariz\", diz ele ao The Independent. Ele acrescenta que a covid-19 \"parece ter uma alta concentração no nariz\" e afirma que, como a maioria dos relatos dá conta de que essa perda de olfato dura, em média, de sete a 14 dias, \"é provável que o vírus esteja causando algum tipo de inflamação nos nervos do olfato, em vez de causar danos à estrutura dos receptores\". É o que mostra um estudo recente conduzido por pesquisadores da Escola de Medicina da Universidade de Harvard, nos Estados Unidos. Os cientistas concluíram que o novo coronavírus é capaz de atacar células-chave no nariz. O estudo, realizado a partir de genomas de humanos e camundongos, constatou que certas células na parte posterior do nariz abrigam proteínas específicas de que o vírus precisa para se replicar em nosso corpo. Sendo assim, a infecção dessas células pode direta ou indiretamente causar uma alteração no olfato, explicaram eles. De acordo com os autores do estudo, David Brann e Sandeep Robert Datta, do Departamento de Neurobiologia da instituição, a inflamação na cavidade nasal desencadeada pela infecção causadora da pandemia poderia prejudicar o olfato. Mas também é possível que o vírus infecte e danifique as células na mucosa nasal necessárias para a função olfativa. Segundo os pesquisadores, descobrir a causa da perda sensorial tem implicações importantes para embasar o diagnóstico e determinar os efeitos da doença. \"Além disso, pacientes com disfunção olfativa persistente correm risco de déficits nutricionais, de lesões devido à incapacidade de cheirar odores de 'perigo' como fumaça, gás e alimentos estragados e de desenvolver distúrbios psiquiátricos, principalmente depressão\", acrescentaram. 'O que fazer' Embora evidências apontem que a perda de olfato pode ser um sintoma do novo coronavírus, ainda não se sabe se de fato isso ocorre. A comunidade médica tampouco sabe dizer com total certeza se essa anosmia é temporária ou permanente - muitos acreditam, no entanto, que seja apenas temporária e poderia durar de \"dias a meses\", dependendo do caso. Embora não haja tratamento clínico específico caso isso ocorra, há um treinamento para recupera a função olfativa, que deve ser feito com acompanhamento médico. Por ora, a recomendação, inclusive, da Associação Brasileira de Otorrinolaringologia, é o isolamento em casa por 14 dias para quem tenha esse sintoma. Isso é importante porque o isolamento nessa fase inicial da infecção ajuda a frear a propagação rápida do vírus. Como o vírus pode se alojar no trato respiratório superior (laringe, faringe e traqueia), o infectado pode ficar sem sintomas por cerca de dez dias. Sem sintomas, essa pessoa pode espalhar o vírus mais rápido, sem repouso ou isolamento. As mais lidas agora Covid: coletiva sem Mandetta fica curta, esvaziada e com menos perguntas Covid-19: especialistas em saúde pedem que fumantes larguem cigarro agora Covid-19: sobe para 553 número de mortos no Brasil; 12.056 casos oficiais Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: críticas de ministro à China podem prejudicar envio de máscaras e testes ao Brasil, dizem analistas As repetidas críticas de autoridades brasileiras à China por conta da pandemia do novo coronavírus podem fazer com 06/04/2020 20h46 Procuradoria pede a Mandetta ações para evitar \"desaparecidos da pandemia\" A PFDC (Procuradoria Federal dos Direitos do Cidadão), em Brasília, quer impedir o surgimento de uma legião de... 06/04/2020 20h43 Mulher com suspeita de covid-19 foge de hospital e é encontrada em ônibus Uma mulher de 37 anos com suspeita de ter contraído a covid-19, doença causada pelo novo coronavírus, e com... 06/04/2020 20h40 Mandetta: 'País não está pronto para escalada de casos nas metrópoles' O ministro da Saúde, Luiz Henrique Mandetta, afirmou na tarde de hoje que o país não está pronto \"para uma... 06/04/2020 20h33 Mandetta diz que fica na Saúde, mas que chegaram a limpar suas gavetas O ministro da Saúde, Luiz Henrique Mandetta, afirmou na noite de hoje que segue como titular da pasta após reunião 06/04/2020 20h25 Complexo do Ibirapuera vai virar hospital de campanha contra coronavírus O governo de São Paulo anunciou nesta segunda-feira, 6, que erguerá um hospital de campanha no Conjunto Desportivo 06/04/2020 20h17 Diretor crê em \"fico\" de Jesus, mas diz que crise tira \"renovação do foco\" O diretor de futebol Bruno Spindel foi o convidado desta segunda-feira no \"Papo Virtual\", da \"FlaTV\". Nome forte... 06/04/2020 20h13 Trump: EUA têm mais casos de coronavírus porque mais testes foram feitos O presidente Donald Trump declarou que os Estados Unidos têm mais casos confirmados de coronavírus porque \"mais... 06/04/2020 19h53 Trump deseja melhoras a 'bom amigo' Boris Johnson, na UTI com coronavírus O presidente dos Estados Unidos, Donald Trump, enviou hoje uma mensagem de melhoras ao primeiro-ministro do Reino... 06/04/2020 19h39 Ederson, Jesus e Fernandinho acolhem Guardiola, que perdeu mãe por covid-19 A morte de Dolors Sala Carrió, mãe de Pep Guardiola, abalou o emocional do grupo do Manchester City. A mulher de... 06/04/2020 19h39 Trump autoriza que Marinha atenda pacientes com covid-19 em navio hospital Donald Trump atendeu o pedido do governador de Nova York, Andrew Cuomo, e autorizou que a Marinha dos Estados... 06/04/2020 19h28 Trump anuncia parceria com a 3M que garante 55 milhões de máscaras por mês O presidente Donald Trump anunciou hoje uma parceria com a empresa 3M que vai garantir 55 milhões de máscaras... 06/04/2020 19h27 Saúde vê isolamento vertical em locais pouco afetados, mas faz alerta O Ministério da Saúde informou hoje que localidades onde o número de casos confirmados de coronavírus não tenha... 06/04/2020 19h26 Bruce Willis e Demi Moore posam de pijama durante quarentena Separados há mais de 20 anos, Bruce Willis e Demi Moore surpreenderam ao aparecer em uma foto juntos em uma... 06/04/2020 19h26 Áudio de médico defendendo fim do isolamento é fake news Na segunda parte do Boletim Coronavírus desta segunda (6), o médico psiquiatra Jairo Bouer traz notícias de cunho... 06/04/2020 19h25 PSOL pede cassação de Osmar Terra por \"disseminar notícias falsas\" A bancada do PSOL na Câmara dos Deputados protocolou há pouco na Mesa da Casa uma representação para que o... 06/04/2020 19h23 Redução de jornada ou salário deve ser comunicada ao sindicato, decide STF Atendendo à ação protocolada pela Rede, o ministro Ricardo Lewandowski, do STF (Supremo Tribunal Federal),... 06/04/2020 19h17 Crianças na quarentena: o que fazer e como não assustar os pequenos? No Boletim Coronavírus desta segunda (6), o médico psiquiatra Jairo Bouer fala sobre crianças na quarentena: como... 06/04/2020 19h16 MPF quer obrigar perfil de Bolsonaro no Twitter a defender isolamento social O Ministério Público Federal (MPF) entrou hoje com uma ação na Justiça para obrigar o perfil do presidente Jair... 06/04/2020 19h15 Oito membros da Secretaria de Saúde morrem, um caso confirmado de covid-19 Oito funcionários da Secretaria de Saúde da Prefeitura de São Paulo morreram no atual cenário de combate ao... 06/04/2020 19h13 Por coronavírus, peça que inspirou 'Fleabag' será lançada online Uma performance da peça \"Fleabag\", que inspirou a série vencedora do Emmy, será lançada em plataformas online para 06/04/2020 19h11 #BoasNotícias06/04: Times unidos, ajuda do Papa, isolamento reduz impacto Em tempos de crise, achar o lado bom pode ser uma questão de perspectiva. Hoje, o Estado de São Paulo anunciou uma 06/04/2020 19h05 Guias de safáris são estrelas em onda de conservação digital Mais da metade do mundo pode estar confinada, mas um número cada vez maior de pessoas tem decidido fazer safáris... 06/04/2020 18h57 Comissão de Direitos Humanos pede à ONU e OMS providências contra Bolsonaro O presidente e os vice-presidentes da Comissão de Direitos Humanos da Câmara enviaram uma carta a organismos... 06/04/2020 18h47 Bacurau brilha em 'cinemas virtuais' e arrecada milhares de dólares nos EUA \"Bacurau\" tem feito sucesso em meio à crise do novo coronavírus nos Estados Unidos. O filme brasileiro foi o... 06/04/2020 18h34 May, Macron, Trudeau: chefes de Estado desejam melhoras a Boris Johnson Políticos e chefes de Estado do mundo todo usaram as redes sociais para desejar melhoras ao primeiro ministro do... 06/04/2020 18h32 Vacina do coronavírus não terá microchip para rastrear a população Uma teoria conspiratória sobre a covid-19 que tem se espalhado pelas redes sociais alega que as vacinas contra o... 06/04/2020 18h30 Coronavírus: governadores são principais rivais de Bolsonaro nas redes, diz levantamento Governadores dos Estados brasileiros são os principais adversários políticos do presidente Jair Bolsonaro (sem... 06/04/2020 18h27 SP amplia leitos dedicados à covid-19; estrutura deve estar pronta em maio A prefeitura de São Paulo está preparando hospitais municipais para um aumento na demanda de leitos em meio à... 06/04/2020 18h26 Primeiro-ministro britânico Boris Johnson está na UTI 06/04/2020 18h21 Em coletiva, governo não apresenta calendário de renda extra de R$ 600 O governo continua sem apresentar uma data para o pagamento da renda extra emergencial de R$ 600 a trabalhadores... 06/04/2020 18h18 Acre registra primeira morte por coronavírus; estado tem 48 casos oficiais O Acre registrou hoje a primeira morte por coronavírus. 06/04/2020 18h16 Cerveja na calçada, ruas mais barulhentas: quarentena perde força em SP O isolamento social vem dando sinais de enfraquecimento na maior capital do país. Decretada pelo prefeito Bruno... 06/04/2020 18h12 Brasil verá 'Viúva Negra' uma semana antes de EUA; 'Mulan' estreia em julho A Disney anunciou hoje as novas datas para seus próximos lançamentos no Brasil. \"Mulan\" e \"Viúva Negra\", dois... 06/04/2020 18h10 Secretário da Saúde ameniza tom sobre isolamento: ?tem lugar que não precisa? 06/04/2020 18h07 Chanceler diz que governo continuará enquanto Johnson é tratado na UTI O governo britânico continuará a assegurar que os planos do primeiro-ministro, Boris Johnson, de derrotar o surto... 06/04/2020 18h06 Líder do MDB de Osmar Terra diz que sigla não conversa sobre troca na Saúde Presidente nacional do MDB, o deputado federal Baleia Rossi (SP) afirmou que o partido não está envolvido em... 06/04/2020 18h04 Pandas aproveitam zoológico vazio na quarentena para acasalar após dez anos Dois pandas do Ocean Park, em Hong Kong, foram flagradas acasalando hoje, depois de quase 10 anos vivendo juntos... 06/04/2020 18h02 Coronavírus: Giovanna Ewbank mostra saída do casa para pré-natal: 'Medinho' Giovanna Ewbank, que está grávida, e o marido, Bruno Gagliasso, quebraram o isolamento que estavam realizando há... 06/04/2020 18h02 Coronavírus: Acordo permite que consumidores remarquem ingressos de eventos Se você comprou ingressos para eventos que aconteceriam originalmente entre 11 de março e 30 de setembro, e que... 06/04/2020 17h58 'Temos de usar sacos de lixo na cabeça': médicos britânicos improvisam no combate ao coronavírus Dado o número cada vez maior de pessoas infectadas, os governos e os sistemas de saúde de todo o mundo estão... 06/04/2020 17h57 Vídeo sobre \"100% de sucesso\" com hidroxicloroquina é enganoso É enganosa uma postagem no Youtube que destaca \"100% de sucesso\" em um tratamento contra a covid-19 realizado por... 06/04/2020 17h51 Coronavírus: Depen estima que 30 mil saíram da prisão O Departamento Penitenciário Nacional (Depen), do Ministério da Justiça e Segurança Pública, estima que 30 mil... 06/04/2020 17h51 Vereador de Porto Alegre se desculpa após fazer meme sobre coronavírus Valter Nagelstein (PSD), vereador de Porto Alegre, usou ontem à noite as redes sociais para se desculpar por um... 06/04/2020 17h47 Covid-19: Airbus suspende produção em fábricas da Alemanha e em uma nos EUA A fabricante de aviões europeia Airbus anunciou nesta segunda-feira a suspensão \"temporária\" das atividades de... 06/04/2020 17h37 Projeto prevê que ministros de Saúde não sejam demitidos durante pandemia Um projeto de lei apresentado no final do mês passado impediria a demissão do ministro da Saúde, Luiz Henrique... 06/04/2020 17h27 Covid-19: Espanhol é preso acusado de roubar e vender 2 milhões de máscaras A Polícia Autônoma da Galícia, na Espanha, prendeu um empresário da cidade de Santiago de Compostela sob acusação... 06/04/2020 17h26 MPF processa governo federal por discursos de Bolsonaro contra isolamento O MPF (Ministério Público Federal) entrou com uma ação na Justiça Federal em Belém (PA) contra o governo por causa 06/04/2020 17h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Em carta ao povo dos EUA | Maduro denuncia 'guerra sem fim' contra Venezuela","descricao":"Presidente alega que combate às drogas é pretexto para interferência","conteudo":"Opera Mundi: Em carta ao povo dos EUA, Maduro denuncia 'guerra sem fim' de Washington contra Venezuela Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Diplomacia Em carta ao povo dos EUA, Maduro denuncia 'guerra sem fim' de Washington contra Venezuela TuitarCompartilhar Encaminhar Enviar por e-mailImprimir 'Peço-lhes com o coração na mão que não permitam que seu país se veja arrastado, mais uma vez, a outro conflito interminável, outro Vietnã ou outro Iraque', disse presidente venezuelano Redação Brasil de Fato São Paulo (Brasil) 2020-04-06T15:51:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O presidente da Venezuela, Nicolás Maduro enviou uma carta direcionada à população dos Estados Unidos na última sexta-feira (03/04) onde denuncia a tentativa do governo estadunidense de perpetrar uma \"guerra sem fim\" contra o povo venezuelano, enquanto o mundo está diante do \"maior desafio que enfrentamos como comunidade internacional\" - em relação à pandemia de coronavírus. \"Essa é a nossa prioridade, como também a prioridade dos Estados Unidos\", completou Maduro. Segundo o mandatário, as ações da Marinha estadunidenses da última quarta-feira quando navios foram direcionados aos mares do Caribe e às proximidades do território venezuelano, sob o pretexto de uma guerra contra o narcotráfico, são \"as maiores movimentações militares dos Estados Unidos dos últimos 30 anos na nossa região, com o objetivo de ameaçar a Venezuela e trazer um custoso e sangrento conflito militar sem fim\". Ainda segundo Maduro, as alegações do governo de Donald Trump, de que a Venezuela está na rota do tráfico internacional não se consolidam nos dados da guerra às drogas. Os aliados estadunidenses, Colômbia e Honduras, segundo a carta, são os pontos de partida das drogas que chegam ao território dos Estados Unidos. A operação estadunidense foi ordenada dias após a administração Trump decretar a prisão de Nicolás Maduro, sob à acusação de tráfico Internacional de drogas. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Maduro já havia utilizado as redes sociais para denunciar que “grupos financiados pela Colômbia e Estados Unidos, pretendem atentar contra a estabilidade da Pátria, com ações violentas\". O presidente afirmou ter “ordenado a mobilização de artilharias a lugares estratégicos\". “É meu dever proteger a paz de nosso povo”. As ações são coordenadas pelo Comando do Sul”, a base localizada em Miami, local de onde foram operados diversos golpes de estado contra países da América Latina, entre os anos de 1960 e 1980. Em 1989, foi o Comando do Sul que coordenou as operações contra o Panamá, que depuseram o general Manuel Noriega, levado posteriormente aos Estados Unidos para ser julgado por narcotráfico. Prensa Presidencial 'Peço-lhes com o coração na mão que não permitam que seu país se veja arrastado, mais uma vez, a outro conflito interminável', disse Maduro O subdiretor do Centro de Investigação de Políticas Internacionais de Cuba, Santiago Pérez, questionou em suas redes sociais que “é possível que façam algo parecido com o que fizeram com o general Soleimani, do Irã? Precisamos ver todas as variáveis possíveis”, completou o subdiretor, em relação ao ataque estadunidense contra o general iraniano, que estava em uma base iraquiana quando foi assassinado por bombas disparadas por um drone do governo dos Estados Unidos, em janeiro deste ano. Na última sexta-feira o ex-candidato à presidência da Colômbia, Gustavo Petro, publicou também nas redes sociais que, começaram a desembarcar em Cucuta, no norte colombiano, tropas estadunidenses em helicópteros. “Violam novamente a Constituição com tropas estrangeiras na Colômbia sem autorização nenhuma do Senado da República”, escreveu Petro. O Exército Nacional da Colômbia, no entanto, desmentiu Petro e disse que as imagens são de operações da Brigada Especial contra o Narcotráfico da Colômbia, organizada para operações na região de Cucutá. Leia carta de Maduro na íntegra: Ao Povo dos Estados Unidos da América: Há semanas, o mundo está paralisado, tentando controlar uma pandemia que sem dúvida é o maior desafio que enfrentamos juntos como sociedade e comunidade internacional. Assim como para o povo dos Estados Unidos, confrontá-la é nossa prioridade. Felizmente, na Venezuela temos contado com algumas vantagens. Tomamos medidas muito cedo de isolamento e testagem ampliada, nos apoiando em nosso sistema público e gratuito de saúde, que conta com médicos de família em todo o país. Contamos também com a inestimável organização comunitária para ajudar a aumentar a consciência social e oferecer apoio aos mais vulneráveis. Igualmente, a solidariedade de Cuba, China, Rússia e o apoio da Organização Mundial da Saúde tem nos permitido obter insumos médicos necessários, apesar das sanções ilegais de Donald Trump. Ao lhes manifestar minha solidariedade ante este importante desafio histórico e nossa consternação e dor pelas consequências da pandemia nos EUA, me vejo obrigado também a lhes alertar que, enquanto o mundo foca em atender a emergência da Covid-19, o governo de Trump, instrumentalizando mais uma vez as instituições para alcançar seus objetivos eleitorais e baseando-se em infâmias sob pretexto da luta contra as drogas, ordenou a maior movimentação militar dos Estados Unidos para nossa região em 30 anos, com o fim de ameaçar a Venezuela e levar nossa região a um conflito bélico custoso, sangrento e de duração indefinida. Como antecedente a esta manobra falaciosa, em 26 de março, William Barr, um Procurador Geral de questionável independência (que recomendou a invasão de 1989 ao Panamá contra Noriega e ajudou a encobrir as irregularidades do escândalo Irá - Contra) , apresentou, sem mostrar nenhuma prova, acusações de narcotráfico dos Estados Unidos contra minha pessoa e contra altos funcionários do Estado venezuelano, apesar de que a informação do próprio Departamento de Defesa demonstra que a Venezuela não é um país de trânsito primário de drogas aos Estados Unidos, como são os países aliados de Washington como Colômbia ou Honduras. É claro, que a administração Trump constrói uma cortina de fumaça para ocultar o improvisado e errático manejo da pandemia nos Estados Unidos. Desde o começo Donald Trump não deu importância e a negou, tal como fez com as mudanças climáticas. Hoje a crise se agrava simplesmente porque, apesar de contar com recursos, não está disposto a transformar o sistema de saúde em um que priorize o cuidado pleno da população e não na vantagem dos lucros da medicina privada, das companhias de seguros e das farmacêuticas. Nós na Venezuela não queremos um conflito armado em nossa região. Queremos relações fraternais, de cooperação, de intercâmbio e de respeito. Não podemos aceitar ameaças bélicas, nem bloqueios, nem tampouco a intenção de instalar uma tutelagem internacional que viola nossa soberania e desconhece os avanços do último ano no diálogo político sincero entre o governo e grande parte da oposição venezuelana, que deseja soluções políticas, e não guerras por petróleo. Por tudo isso, faço um chamamento ao povo dos Estados Unidos para que ponha freio a esta loucura, para que responsabilize seus governantes e os obrigue a focar sua atenção e seus recursos no atendimento urgente da pandemia. Peço, junto ao cesse das ameaças militares, o fim das sanções ilegais e do bloqueio que restringe o acesso a insumos humanitários, tão necessários hoje no país. Peço-lhes, com o coração na mão que não permitam que seu país se veja arrastado, mais uma vez, a outro conflito interminável, outro Vietnã ou outro Iraque, mas desta vez mais perto de casa. Não somos tão diferentes, como nos querem fazer acreditar com infâmias. Somos povos buscando uma sociedade mais justa, livre e compassiva. Não deixemos que os interesses particulares de minorias cegadas por ambição nos separem. Nós, como disse uma vez nosso líder Hugo Chávez, compartilhamos o mesmo sonho. O sonho de Martin Luther King é também o sonho da Venezuela e de seu governo revolucionário. Convido vocês a lutar juntos para fazer realidade esse sonho. Não à guerra dos Estados Unidos contra a Venezuela. Não mais sanções criminosas. Queremos paz. Política e Economia Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Notas internacionais Notas Internacionais: China aumenta em 12 vezes a produção de máscaras 2020-04-06T14:45:55+0000 Coronavírus Sem caixões, vítimas do coronavírus serão enterradas em caixas de papelão no Equador2020-04-06T13:56:00+0000 Coronavírus Número de mortes na Espanha cai pelo quarto dia seguido; siga EM TEMPO REAL2020-04-06T13:54:00+0000 Notícias da Semana Passada Há uma semana: Eu também vi um mundo novo nascer?2020-04-06T13:30:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"titulo":"Abastecimento irregular | Paraisópolis ganha caixas, mas moradores relatam falta de água","descricao":"Paraisópolis ganha caixas, mas moradores relatam falta de água","conteudo":"301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
