{"corpora":"hatches premium  | Kia Rio chega com preço de Onix 'top' e aquece disputa \nKia Rio chega com preço de Onix 'top' e aquece disputa\nKia Rio chega com preço de Onix 'top' para aquecer briga de hatches premium PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Kia Rio chega com preço de Onix 'top' para aquecer briga de hatches premium Kia Rio: veja os detalhes do novo hatch premium +7 +5 Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 27/01/2020 19h00Atualizada em 27/01/2020 21h13 Com estreia no Brasil prometida desde 2015, finalmente o Kia Rio começa a ser vendido no País, com a proposta de trazer bom pacote de equipamentos para a disputada categoria de hatches premium. Produzido na fábrica de Pesquería, no México, o modelo da marca sul-coreana chega com a missão de disputar clientes de líderes de vendas como Chevrolet Onix e Hyundai HB20, que acabam de ser renovados. Também vai brigar com rivais do calibre de Volkswagen Polo, Toyota Yaris e Honda Fit, além de Fiat Argo, Peugeot 208 e Citroën C3. Especialmente no caso dos do Onix do HB20 e do próprio Polo, a disputa será com as versões mais equipadas da dupla, já que os preços do Rio começam em R$ 69.990 e chegam a R$ 78.990. A título de comparação, a configuração topo de linha Premier do Chevrolet parte de R$ 71.790 e a do Hyundai (Diamond Plus) custa a partir de R$ 77.990. Kia Rio mede pouco mais do que 4 m de comprimento e traz visual esportivo para esquentar categoria de hatches premium Imagem: Divulgação Os preços do Rio mencionados acima são referentes às duas versões que a fabricante trouxe ao Brasil, ambas equipadas com o mesmo motor 1.6 16v flex de 130 cv e 16,5 kgfm de torque que equipa modelos como o próprio HB20 e o Creta, da Hyundai - que é proprietária da marca Kia. Esse propulsor tem aquecimento dos bicos injetores, portanto dispensa o tanquinho de partida a frio. Também traz comando duplo variável. O motor está longe de ser fraco, mas fica atrás de concorrentes que já oferecem opções com turbo e até injeção direta. Confira os principais itens de série das duas configurações: + Kia Rio LX - R$ 69.990 Principais equipamentos de série: central multimídia de sete polegadas com Android Auto e Apple CarPlay, sensor de chave, ajuste elétrico dos retrovisores, câmera de ré, volante multifuncional com ajuste de altura, comandos de voz, sensor de monitoramento de pressão dos pneus, controles de tração e estabilidade com assistente de partida em rampa, rodas de liga leve de 15 polegadas, faróis de neblina, ajuste de altura do banco do motorista, vidros elétricos, abertura das portas a distância e ar-condicionado manual. + Kia Rio EX - R$ 78.990 Principais equipamentos de série: acrescenta à versão LX grade dianteira com acabamento preto brilhante, console central com porta-objetos, volante, alavanca de câmbio e bancos revestidos de couro, luzes de condução diurna em LED, lanternas em LED, vidros elétricos com função \"um-toque\", faróis halógenos, controle de velocidade de cruzeiro, ar-condicionado digital, luz de assistência de manobra, descansa-braço central com porta USB para o banco traseiro e retrovisores externos com rebatimento, setas integradas e aquecimento. Interior do Rio é espaçoso para um hatch compacto e lembra bastante a cabine do novo Kia Cerato 2.0 Imagem: Alessandro Reis/UOL O Rio que desembarca em solo brasileiro é da quarta e mais recente geração. Lançado há 20 anos, o hatch já teve mais de 6,7 milhões de unidades comercializadas. De acordo com a montadora, é um dos modelos da Kia campeões de venda no mundo. Como outros modelos da Kia e da co-irmã Hyundai, a garantia de fábrica é de cinco anos ou 100 mil km rodados, o que vencer primeiro. Por conta da cota limitada de importações, o novo hatch premium da fabricante asiática não tem como chegar ao volume de concorrentes como Onix e HB20, produzidos no Brasil. A empresa espera comercializar cerca de 2,4 mil unidades mensais. Porém, sua meta é conquistar pelo conteúdo e pelo visual - que traz uma pitada de esportividade, remete a modelos como o novo Cerato 2.0 e está bem distante das linhas polêmicas do \"primo\" da Hyundai. Maior que o HB20 Porta-malas tem capacidade de 325 litros e é maior do que os do Hyundai HB30 e do Chevrolet Onix Imagem: Divulgação Medindo 4,06 m de comprimento, 2,58 m de distância entre-eixos, 1,72 m de largura e 1,45 m de altura, o Rio tem porta-malas com capacidade para 325 litros. Com essas dimensões, é 12 cm mais longo e tem entre-eixos 5 cm maior que o do HB20. Também ganha do Hyundai quanto ao espaço para bagagens, que acomoda 25 litros a mais. Na comparação com o Onix, é 10 cm mais curto, porém ganha por 3 cm na distância entre-eixos e por 50 litros na capacidade do porta-malas. Por dentro, a novidade exibe acabamento de qualidade para sua categoria, mesclando detalhes de acabamento metálicos com plásticos de textura agradável. Painel de instrumentos e demais comandos lembram muito o interior do novo Cerato, o que é um elogio para o compacto da Kia. Amanhã UOL Carros terá o primeiro contato ao volante do Kia Rio e conta em breve as impressões iniciais do lançamento. Ficha técnica Preço: R$ 69.990 (LX) e R$ R$ 78.990 (EX) Motor: 1.6 16V, 4 cilindros em linha, flex Câmbio: automático de seis marchas, tração dianteira Potência: 130 cv a 6.000 rpm (etanol) Torque: 16,5 kgfm a 4.500 rpm Aceleração de 0 a 100 km/h: não informada Velocidade máxima: não informada Consumo (urbano / rodoviário): não informado Dimensões: comprimento, 406 m; altura, 1,45 m; largura, 1,72 m; distância entre eixos, 2,58 m Porta-malas: 325 litros Tanque: 60 litros Peso em ordem de marcha: 1.141 kg Viu um carro camuflado ou em fase de testes? Mande para o nosso Instagram e veja sua foto ou vídeo publicados por UOL Carros! Você também pode ler mais sobre o mundo automotivo e conversar com a gente a respeito participando do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Fiat Weekend sai de linha e mata segmento de peruas compactas no Brasil Como é feita uma Ferrari? Vídeo mostra passo a passo da SF90 Stradale Ficará mais cara? Como será definido o preço da Placa Mercosul em SP Carros PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Testes e lançamentos Kia Rio: veja os detalhes do novo hatch premium 27/01/2020 21h10 Comercial da Porsche no Super Bowl retrata \"roubo\" de Taycan em museu; veja 27/01/2020 15h54 Novo Tracker: GM confirma SUV compacto nacional com estreia no 1º trimestre 27/01/2020 15h34 Como é feita uma Ferrari? Vídeo mostra passo a passo da SF90 Stradale 26/01/2020 04h00 O que já sabemos sobre a nova Fiat Strada, que estreia em 2020 25/01/2020 04h00 Lexus exibe visão de veículos espaciais, incluindo carro de corrida e moto 24/01/2020 10h24 Fiat Argo tem redução de preço nas versões de entrada e perde câmbio GSR 23/01/2020 13h00 Volkswagen Polo GTS: veja os detalhes da versão esportiva 23/01/2020 11h43 VW Polo GTS é versão esportiva com motor de 150 cv e preço de R$ 99.470 23/01/2020 11h18 Toyota SW4 e Hilux reestilizados são flagrados na Tailândia 23/01/2020 10h39 VW lança Polo GTS com 150 cv; preços do esportivo partem de R$ 99.470 23/01/2020 10h23 Novo SUV da Volkswagen, Nivus chega ao mercado no 1° semestre de 2020 22/01/2020 19h16 Fiat Toro sofre reajuste em todas as versões e agora parte de R$ 96.990 22/01/2020 15h38 Subaru mostra SUV 100% elétrico desenvolvido em parceria com Toyota 22/01/2020 14h57 Tesla planeja fazer compacto na China para brigar com Volkswagen ID.3 21/01/2020 16h38 Fiat Mobi fica mais caro e Renault Kwid vira o carro mais barato do Brasil 21/01/2020 15h19 Volkswagen Golf 2020 virá com controle climático interno por voz 21/01/2020 12h52 Novo Volkswagen Golf tem potências de seis versões vazadas; veja os dados 21/01/2020 10h11 Volkswagen lança edições especiais de 11 modelos inspiradas na Euro-2020 20/01/2020 14h14 Novo Nissan Versa estreará versões no Brasil; básica terá câmbio manual 17/01/2020 13h08 Hyundai e Kia investem R$ 464 mi em startup para construir vans elétricas 17/01/2020 11h45 Jaguar Land Rover desenvolve banco para simular sensação de caminhada 17/01/2020 11h44 Novas Ranger e Amarok podem ter versões SUV; modelos teriam espaço aqui? 17/01/2020 04h00 Vendas do SUV Urus fazem Lamborghini ter \"melhor ano da história\" em 2019 16/01/2020 15h26 Porsche exibe novos 718 Cayman GTS e 718 Boxster GTS com motor de 400 cv 16/01/2020 15h26 Testamos: Novo Versa vem 'turbinado' para deixar de ser só \"carro de Uber\" 16/01/2020 12h07 Toyota investe R$ 1,6 bi em desenvolvedora de carros voadores 16/01/2020 10h05 Kia Rio chega ao Brasil por R$ 69.990 para encarar Polo, Onix e HB20 15/01/2020 14h37 Novo Nissan Frontier ganha novo visual e terá motor 3.8 V6, diz site 15/01/2020 12h05 Chevrolet Equinox 2021 aparece em fotos na China com mudanças no visual 15/01/2020 10h14 Após lançamento de FUCKS, Subaru se desculpa com concessionárias dos EUA 15/01/2020 10h13 Toyota confirma chegada de novo SUV que terá Yaris como base 14/01/2020 17h23 Diretor da FCA confirma SUV compacto da Fiat no Brasil em 2021 14/01/2020 15h45 Nissan confirma estreia do novo Versa no Brasil em junho; carro ficou maior 14/01/2020 15h23 CEO diz que carros da Tesla produzirão sons de pum e falarão com pedestres 14/01/2020 11h51 VW registra esboços da picape Tarok, futura rival da Fiat Toro 14/01/2020 09h58 Camaro reestilizado será um dos 7 lançamentos da GM no Brasil em 2020 10/01/2020 04h00 Kia detalha equipamentos do Rio, que chega ao Brasil no fim do mês 09/01/2020 13h20 Testamos: Mustang Black Shadow alia visual sombrio com emoção dos 466 cv 09/01/2020 04h00 Protótipo elétrico da Audi traz comandos pelo olhar e delivery de comida 07/01/2020 17h31 Jeep apresenta versões híbridas plug-in de Renegade, Compass e Wrangler 07/01/2020 15h58 Troller T4 automático é R$ 26 mil mais caro do que a versão manual 07/01/2020 13h47 Série especial Nissan Kicks Uefa Champions League ganha segunda edição 06/01/2020 17h38 Chevrolet aumenta preços das linhas Onix e Onix Plus; confira valores 06/01/2020 17h21 Strada, Peugeot 208, Tracker e mais: os carros que serão lançados em 2020 02/01/2020 04h00 Testamos: Audi RS4 é superesportivo de 450 cv disfarçado de perua familiar 01/01/2020 04h00 McLaren Senna Le Mans surge na internet; carro teria 20 unidades produzidas 30/12/2019 11h05 Ford pode usar plataforma de VW em mini SUV elétrico do Mustang; marca nega 29/12/2019 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Recolocação como atleta | Por que goleiro Bruno não volta ao futebol? Especialistas avaliam\nPor que goleiro Bruno não volta ao futebol? Especialistas avaliam\nPor que o goleiro Bruno não consegue voltar a jogar? Especialistas avaliam - Lei em Campo, por Andrei Kampff - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Lei em Campo Histórico Categorias Sem categoria Por que o goleiro Bruno não consegue voltar a jogar? Especialistas avaliam 00:00 Andrei Kampff 27/01/2020 04h00 Foto: Thomas Santos/AGIF O goleiro Bruno, desde que recebeu o benefício do regime semiaberto, em julho do ano passado, com a possibilidade de deixar a prisão para trabalhar, tenta, em vão, uma recolocação como atleta profissional. Chegou a assinar com o Poços de Caldas, que disputa a terceira divisão do Campeonato Mineiro, mas, em razão da necessidade de liberação judicial para as tarefas do dia a dia, como viagens e concentração, Bruno jogou apenas 45 minutos de um amistoso no dia 5 de outubro. Condenado a mais de 20 anos de prisão por sequestro, assassinato e ocultação de cadáver, cumprir as exigências para progressão de regime é o menor dos problemas. A rejeição social à sua volta aos gramados é o que chama atenção. A mobilização é tão grande que aqueles clubes que esboçam interesse em contratá-lo desistem. Foi o que aconteceu, na última sexta-feira (23), com o Operário, de Mato Grosso. \"Querem ele morto. Isso não é pena, não é civilizatório. O Bruno já cumpriu a pena. Deus perdoa. A sociedade não\", declarou a advogada do goleiro, Mariana Migliorini, em entrevista ao site O Tempo. \"Infelizmente não existe programa de ressocialização de presos em nenhuma atividade esportiva, incluindo o futebol, no Brasil\", informa Paulo Feuz, presidente da comissão de direito desportivo da OAB/SP. \"O que há, muitas vezes, é a ajuda a ex-jogadores, contratados quando estão em situação financeira ruim, em nome dos serviços prestados, como oportunidade, para funções administrativas\", completa Bernardo Accioly, advogado especialista em direito esportivo. VEJA TAMBÉM: CBF quer médico no VAR e substituição temporária para prevenir concussão Punição ao doping por maconha e cocaína no esporte irá mudar. Entenda Novo regulamento da CBF aumenta tempo de contrato entre agente e jogador A Inglaterra, desde 2018, possui um programa de ressocialização de presos que envolve o futebol e é chamado The Twinning Project. Lá, governo, federações e clubes promovem cursos de treinamento esportivo e arbitragem dentro das cadeias com intuito de possibilitar o desenvolvimento de habilidades sociais e oferecer oportunidades de mudança. Segundo estatísticas, 67% dos presos adultos do sexo masculino são reincidentes no primeiro ano após sair da prisão. E isso foi parcialmente atribuído ao fato de 83% dessas pessoas não terem perspectiva de emprego. Até o momento, 46 clubes da Premier League e da EFL (Federação Inglesa de Futebol) concordaram em participar do projeto, que oferece ainda o acompanhamento de uma espécie de mentor no retorno à sociedade. Até o momento, não há pesquisas que comprovem o sucesso do projeto. A expectativa é que conclusões sejam divulgadas entre 2023 e 2025. Também não há casos de ex-detentos integrados a elencos profissionais como atletas, na Inglaterra. \"A ressocialização é um direito do Bruno e o clube que lhe der essa oportunidade estará dando um exemplo positivo aos direitos humanos, em especial, do preso. Nossa sociedade é muito preconceituosa. Ele está sofrendo retaliação. Ninguém quer ter seu nome associado a ele, mas isso é preconceito. Ele pode, inclusive, processar aqueles que o impedirem de trabalhar por este motivo\", alerta Paulo Feuz. \"Não vejo esse fato como injustiça, porque cometeu um crime bárbaro. A ele deve ser permitida a chance de trabalhar? Sim, mas não como atleta profissional de futebol. Talvez com uma função administrativa num clube ou qualquer outra empresa que não tenha exposição de imagem\", pondera Bernardo Accioly. Muitos se questionam qual seria o interesse dos clubes em cogitar a contratação do goleiro. Talvez porque muitos deles não teriam condições de ter um atleta no elenco que chegou a ser cogitado para a Seleção Brasileira. E, em razão da condição de detento, isso se torna possível financeiramente. \"Provavelmente eles devem oferecer um valor de contrato bem abaixo. Então, tecnicamente seria algo bem interessante para os clubes. Mas a carga negativa de imagem que Bruno traz, é enorme\". Operário/MT, Fluminense de Feira/BA e até Poços de Caldas/MG e Boa Esporte/MG (que contratou Bruno em 2017, antes do goleiro perder o primeiro benefício do semiaberto) sabem bem disso. \"Não há impeditivo legal. Mas a questão do Bruno está além da ressocialização. Ele não pensou nas consequências, que poderia não voltar a jogar, quando cometeu o crime. É duro, mas talvez ele não possa mesmo. Talvez deva querer algo que não tenha tanta exposição na mídia. Pode tentar algo que envolva atividade física, mas não como atleta de futebol profissional. O caso dele mostra que, dependendo do tipo de crime cometido, a resistência da sociedade é enorme. Essa questão é mais social e humana do que jurídica\", finaliza Bernardo Accioly. Por Ivana Negrão Nos siga nas redes sociais: @leiemcampo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Porto quer o técnico Jorge Jesus para a próxima temporada, diz jornal Ferj 'esconde' cota de TV do Carioca após redução por ausência do Flamengo Flamengo encerra novela com Inter-ITA e acerta compra de Gabigol Sobre o autor Andrei Kampff é jornalista formado pela PUC-RS e advogado pela UFRGS-RS. Pós-graduando em Direito Esportivo e conselheiro do Instituto Iberoamericano de Direito Desportivo e criador do portal Lei em Campo. Trabalha com esporte há 25 anos, tendo participado dos principais eventos esportivos do mundo e viajado por 32 países atrás de histórias espetaculares. É autor do livro “#Prass38”. Sobre o blog Não existe esporte sem regras. Entendê-las é fundamental para quem vive da prática esportiva, como também para quem comenta ou se encanta com ela. De uma maneira leve, sem perder o conteúdo indispensável, Andrei Kampff irá trazer neste espaço a palavra de especialistas sobre temas relevantes em que direito e esporte tabelam juntos. PUBLICIDADE Lei em Campo, por Andrei Kampff Como regime semiaberto interfere na busca do goleiro Bruno por emprego O goleiro Bruno, desde que recebeu o benefício do regime semiaberto, em julho do ano passado, com a possibilidade... 27/01/2020 04h00 CBF quer médico no VAR e substituição temporária para prevenir concussão No final do ano passado a CBF apresentou para International Football Association Board, órgão que rege as regras... 25/01/2020 13h04 Fair Play Financeiro não vai limitar contratações de Flamengo e Palmeiras O primeiro mês de 2020 nem acabou e a CBF já apresentou dois documentos importantes para o mercado do futebol no... 24/01/2020 12h00 Fim da meia-entrada, como pretende o São Paulo, é inconstitucional. Entenda O UOL revelou nesta quinta-feira (23) que o São Paulo acionou o governo federal na justiça pedindo a extinção dos... 24/01/2020 04h00 Punição ao doping por maconha e cocaína no esporte irá mudar. Entenda Esta é uma informação importantíssima para o mundo esportivo. 23/01/2020 10h58 Uso de redes sociais antes dos jogos atrapalha desempenho dos jogadores Basta pegar as cenas de bastidores de grande parte dos times de futebol do Brasil e será possível ver os jogadores 22/01/2020 04h00 Novo regulamento da CBF aumenta tempo de contrato entre agente e jogador A partir desta temporada, o futebol brasileiro será regido por novas regras no que diz respeito às negociações... 21/01/2020 13h37 Não é só o Vasco. O absurdo dos atrasos de salários é regra no Brasil Foi notícia de destaque nos principais veículos de conteúdo esportivo, inclusive aqui no UOL: Vasco chega a quarto 21/01/2020 04h00 Entenda como jovens jogadores devem se proteger de falsos empresários Um longo caminho que separa a fome da fama. Meninos e meninas pobres que precisam vencer na vida e que têm o... 20/01/2020 04h00 Esporte exige autonomia poderosa. E muitas vezes ele abusa desse poder O esporte não existe sem regras. Esse é um dos princípios que caracteriza a atividade. 19/01/2020 04h00 Dívida na Fifa não impede Rony de acertar com novo clube O atacante Rony, do Athetico-PR virou um dos nomes mais cobiçados do mercado da bola neste início de ano. Destaque 18/01/2020 10h06 Jogadora do São Paulo alega depressão, e processa clube. Entenda o caso O ano da equipe feminina de futebol do São Paulo começou no dia 6 de janeiro, com a apresentação de oito reforços. 17/01/2020 17h53 #Esportedasletras traz obra de min. do TST: esporte precisa de lei própria Fim de semana chegando. 17/01/2020 16h15 Como renegociação de salários do Cruzeiro pode gerar prejuízos na Justiça Passando pela sua maior crise financeira, institucional e esportiva de seus 99 anos de história, o Cruzeiro tem... 16/01/2020 14h00 Escócia deve proibir cabeceio no futebol para crianças. Entenda a concussão A notícia é da BBC da Escócia: a Federação Escocesa de Futebol quer ampliar a discussão sobre a concussão no... 16/01/2020 11h49 Grandes times erraram ao aceitar patrocínio de empresa com dono condenado \"O principal erro cometido por clubes e empresas é não buscar informações sobre o histórico de seus parceiros de... 15/01/2020 20h22 Chuva paralisa jogos da Copinha. Árbitro usa regra ou regulamento? O futebol não pode viver sob o \"exercício do achômetro\". Por isso a International Board cria as regras que são... 15/01/2020 04h00 Novas gestões no esporte têm investido em programa que atrai patrocinadores O senso comum traz uma ideia de ineficiência, falta de transparência e de ética de nossos gestores esportivos.... 14/01/2020 18h00 Willian Bigode: o melhor exemplo do futebol brasileiro em 2019 Nenhum atleta em atividade no futebol brasileiro em 2019 deu um exemplo tão inspirador para todos nós como Willian 14/01/2020 12h00 Receita aperta o cerco a atletas por uso indevido do direito de imagem A Receita Federal tem apertado o cerco sobre atletas por conta de uma prática usual em contratos firmados entre... 14/01/2020 04h00 Intervenção do Estado no esporte não é novidade. E já até comemorada O esporte é algo que mobiliza as pessoas. E Getúlio Vargas, craque que era em interpretar paixões e desejos... 13/01/2020 14h48 Na Argentina, venda de jogador gera briga entre clubes. Entenda O mercado da bola não anda tão aquecido nesse início de ano no Brasil e a janela de transferências do meio da... 13/01/2020 04h00 Vasco proibido de registrar atleta: decisão traz discussões importantes A notícia de que o Vasco não poderá registrar novos jogadores por seis meses em função de uma dívida trabalhista... 12/01/2020 04h02 Esporte das Letras: a dica é livro sobre a profissão de jogador de futebol Uma obra necessária para se entender a relação profissional do atleta de futebol. 10/01/2020 16h45 São Paulo erra na suspensão de Jean. Entenda O São Paulo divulgou nota oficial na noite desta quinta-feira (9) comunicando a suspensão do contrato do goleiro... 10/01/2020 04h00 Janela está aberta na Europa. Entenda o que ela significa A “janela” abriu. 09/01/2020 15h00 Maconha medicinal gera debate após substância sair de lista de proibidas A maconha é a droga ilícita mais consumida no mundo, há séculos ela é usada inclusive para fins terapêuticos. Mas... 09/01/2020 04h00 Decisão que pune Vasco por dívida é alerta a todos os clubes. Entenda Não permitir que o Vasco registre a contratação de novos atletas \"é um duro golpe ao clube, porque interfere... 08/01/2020 04h00 Livro traz maior escândalo da FIFA. Depois dele, se avançou muito pouco Poderia ser uma história sobre um grupo mafioso, desses que a literatura ja nos apresentou em linhas memoráveis. E 07/01/2020 12h00 Falta de dinheiro nos clubes brasileiros trava negociações por contratações A segunda-feira (06), foi reservada por alguns dos maiores clubes do Brasil para o início do trabalho visando a... 07/01/2020 04h00 COB investigado: quais os erros, e como Comitê poderia ter se protegido? \"Demissão do compliance officer, contratação de empresa de funcionários, não verificação dos trabalhos... 06/01/2020 04h00 Sem saber se contará com Rússia, Japão usa ícones para promover Olimpíadas O ano começa com uma gigantesca interrogação no esporte: a Rússia irá participar dos Jogos Olímpicos de Tóquio? 05/01/2020 04h00 Zago vai pagar multa ao Red Bull, mas caso será resolvido pela Justiça Apesar de já ter sido anunciado como técnico do Kashima Antlers, do Japão, a disputa entre Antônio Carlos Zago e o 04/01/2020 04h03 Entenda como é difícil que Neymar saia do PSG nesta janela de transferência Dois dias após a abertura da janela de transferências e o nome de Neymar já voltou a estampar as manchetes dos... 03/01/2020 04h00 Janela de transferência está aberta. Saiba como seu clube deve agir Com a chegada do ano novo, os clubes de futebol depositam na janela de transferência as esperanças para uma boa... 01/01/2020 04h00 2019: o ano que clube-empresa virou pó de pirlimpimpim. Não existe mágica A discussão nem é nova, mas em 2019 tomou muito mais tempo nas pautas sobre gestão no esporte: clube-empresa ou... 31/12/2019 10h00 São Paulo pode ser punido por negócio com Militão? Especialistas explicam Como revelou o UOL nesta segunda-feira, o São Paulo registrou em seu balanço publicado neste ano que R$ 17,75... 30/12/2019 19h57 Com divulgação de decisões CNRD espera contribuir para o debate esportivo A Câmara Nacional de Resolução de Disputas (CNRD) foi criada pela CBF em 2015 para apreciar disputas de natureza... 30/12/2019 04h00 Rússia recorre do banimento da Copa e Olimpíadas, mas situação é complicada Conforme prometido, a Agência Russa Antidoping (Rusada) enviou uma carta oficial a Agência Mundial Antidoping... 28/12/2019 20h35 Cruzeiro pode \"falir? Entenda o que pode acontecer com o clube mineiro O Cruzeiro estuda possibilidades para enfrentar grave crise financeira e administrativa. Uma das alternativas... 28/12/2019 04h00 Na Espanha, Rayo Vallecano é punido por atos racistas da torcida. Entenda No momento em que o racismo é amplamente discutido no futebol mundial, sem punição efetiva pelas entidades... 27/12/2019 12h10 STF muda Lei, e decide a favor da autonomia esportiva. Entenda O acórdão ainda não foi publicado, mas o Supremo Tribunal Federal julgou, antes do recesso, o mérito da Ação... 26/12/2019 13h25 Que o espírito do Natal ilumine os atletas brasileiros: unam-se! No dia 20 de agosto deste ano os jogadores do Figueirense tomaram coragem e se posicionaram de maneira firma... 25/12/2019 04h00 Abel tem direito às premiações do Flamengo? Especialistas explicam \"Num primeiro momento, até faz bastante sentido. Se há uma premiação pelo conjunto da obra, quem participou de um... 23/12/2019 21h43 Jogador de futebol: a pior profissão do Brasil. E deve piorar Esqueça o mundo do faz de conta que invade o conteúdo que você consome sobre esporte, em especial sobre futebol. 22/12/2019 04h00 Venda de Nico López servirá para abater dívida do Inter com a Udinese-ITA O Internacional acertou a venda do atacante Nico López para o Tigres-MEX na semana passada, por aproximadamente... 21/12/2019 04h00 Lei em Campo: Caso Jean mostra erro dos clubes em não usar a psicologia A prisão do goleiro Jean, do São Paulo, após agredir a mulher nos Estados Unidos, mostrou que ainda há um longo... 20/12/2019 04h00 Por que clubes têm bens penhorados, e como isso atrapalha gestão Com o fim do Campeonato Brasileiro, está aberta a temporada para a penhora nos clubes de futebol. A medida ocorre... 19/12/2019 08h31 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Fenômeno | Quem é Billie Eilish, a cantora de 18 anos que fez história no Grammy\nQuem é Billie Eilish, a cantora de 18 anos que fez história no Grammy\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
