{"titulo":"Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP","descricao":"As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (05/19/2020 - 08h00)","conteudo":"Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Conheça restaurantes e bares da região que entregam refeições ou oferecem retirada Maior Menor Url curta Erramos? 19/05/2020 8h00 - Atualizado em 22/05/2020 às 16h21 São Paulo As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa —tanto para restaurantes quanto para quem deseja variar o cardápio na quarentena—, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa de que você tanto gosta. Abaixo, confira estabelecimentos que oferecem delivery e retirada. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Restaurantes COMIDA BRASILEIRA Amigos do Picuí Destaca a culinária nordestina, em especial as receitas com carne de sol —mas também tem lanches, espetinhos e, aos sábados, feijoada. Sugestão é o escondidinho de carne de sol gratinado com purê de macaxeira, Catupiry e queijo (R$ 35,90). Também aceita encomendas para retirada no local. Pedidos pelo tel. (11) 3932-4357 e via iFood, Rappi e Uber Eats. Av. Min. Petrônio Portela, 412, Moinho Velho, região norte. Seg. a dom.: 12h às 16h e 18h às 21h45. Barnabé Aberta há mais de 30 anos, a casa nordestina aderiu ao delivery após ter de fechar as portas devido à pandemia. Os pedidos podem ser feitos por telefone e WhatsApp, com entrega para a cidade inteira. No iFood, cobre um raio de 15 km. Uma dica é o baião de dois (R$ 47,90 para até três pessoas), que acompanha farofa e purê do dia, e vinagrete do sertão com abóbora e cenoura. Pedidos pelo tel. (11) 2242-2435 e via WhatsApp (11) 98916-8194 e iFood. Pça. Comandante Eduardo de Oliveira, 147, Parque Edu Chaves, região norte. Seg. a dom.: 11h45 às 22h45. Cajueiro Culinária Nordestina ★★ Localizada na Água Fria, a casa passou a oferecer opção de retirada no local e delivery para um raio de até 8 km. Sugere pratos como a costelinha com goiabada (R$ 92 para duas pessoas), que é acompanhada de mandioca cozida. Pedidos pelo tel. (11) 2579-2875 e via iFood. R. Aureliano Leal, 516, Água Fria, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. A Feijoada d’Avó A feijoada magra individual (R$ 39,90), com carne-seca, costelinha, paio e calabresa, é acompanhada por arroz, couve, farofa e molho de pimenta. As versões vão crescendo, e a maior, para oito pessoas, custa R$ 229,90. Pedidos pelo (11) 96176-7773 ou via iFood e UberEats. Qua.: 12h às 15h15. Sáb.: 12h às 15h. Dom.: 12h às 15h30. R. Itaguaçaba, 157, Vila Romero, região norte. Mocotó ★★★ Chance de, sem ter que enfrentar as demoradas filas que normalmente se formam em frente ao endereço, provar em casa a famosa comida nordestina do chef Rodrigo Oliveira. As entregas contemplam a região norte e alguns bairros da região central (casos em que os pedidos são expedidos no Mocotó Café, unidade da marca no shopping D, no Canindé). O menu reduzido traz os clássicos do menu: dadinhos de tapioca (R$ 26,90 com 12 unidades), baião de dois (a partir de R$ 29,90) e pudim de tapioca (R$ 16,90), entre outros. Procure saber também sobre a oferta de pães artesanais. Pedidos via iFood. Av. Nossa Sra. do Loreto, 1.100, Vila Medeiros, região norte. Seg. a sex.: 12h às 23h. Sáb.: 11h30 às 23h. Dom.: 11h às 17h. Os dadinhos de tapioca do Mocotó também podem ser pedidos no delivery - Divulgação Panela da Vovó Feijoada (R$ 38,90 individual; R$ 74,90 para três pessoas) com costelinha suína, carne-seca, bacon e linguiça defumada, além de acompanhamentos como arroz, farofa caseira, couve refogada e torresmo. Pedidos pelo tel. 3453-3770 e via WhatsApp 98595-5336 ou iFood. Qui. a sáb.: 10h30 às 15h. R. Cláudio Rodrigues Lopes, 182, Imirim, região norte. CARNES Bondbico A conhecida casa da zona norte é especializada em carnes. Aderiu ao delivery e take away. Tem sugestões para até três pessoas. Entre elas estão a tábua mista (R$ 120), com filé-mignon, linguiça e frango desossado mais arroz biro-biro e polenta frita, e o galeto desossado (R$ 77), que dá direito a dois acompanhamentos à escolha. Pedidos pelo tel. (11) 2579-2875 e via iFood. Av. Gen. Ataliba Leonel, 2.493, Carandiru, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. Casa Ttua Com um amplo cardápio disponibilizado no iFood, as opções variam de aperitivos, como o tradicional Bolinho de Boteco –dez unidades de bolinho de mandioca com recheio de carne seca temperada (R$ 45,65)– a pratos para duas pessoas, como o chapa de picanha (R$ 152,96). Pedidos via iFood. Lar Center. Av. Otto Baumgart, 500, Vila Guilherme, região norte. Seg. a sex.: 12h às 22h. Sáb.: 17h às 22h. Dom.: 16h às 20h ITALIANA Andiamo O cardápio da rede está reduzido para entregas, mas ainda sobram opções, do couvert à sobremesa. Abra com fatias de pão italiano e acompanhamentos (R$ 4,20). Para o principal, medalhões de filé-mignon com penne al limone (R$ 52,50). Feche com a mousse de chocolate com chantilly (R$ 12,60). Pedidos via iFood. Shopping Center Norte. Trav. Casalbuono, 120, Vila Guilherme, região norte. Seg. a dom.: 11h30 às 22h. Fiori D’Italia O chef Aldo Teixeira oferece suas receitas italianas via aplicativo, além de ter retirada no local. Uma sugestão de prato principal do chef é o ravioloni à napolitana, recheado com mozarela de búfala e servido ao molho de tomates frescos e manjericão (R$ 52,90). Pedidos pelo tel. (11) 2950-4323 e via iFood. Av. Luís Dumont Villares, 400, Santana, região norte. Seg. a dom.: 9h às 24h. Lassù ★★★ Em Santana, o restaurante é do mesmo grupo do Ristorantino. O menu tem base italiana, com receitas que destacam ingredientes brasileiros. O gnochetti ganha molho ao ragu de linguiça bragantina e queijo tulha fundido (R$ 69 o individual). O prato também aparece como opção de principal no almoço executivo, que oferece salada e prato principal por R$ 69 de terça a sexta. Pedidos pelos tel. (11) 2373-7717 e iFood. R. Conselheiro Saraiva, 207, Santana, região norte. JAPONESA Hikouki Sushi No perfil da casa no Instagram (@hikoukisushi) é possível conferir as opções de combo, como o que junta yakissoba misto, dez unidades de hot holl e uma lata de Coca-Cola (R$ 52,90). Pensando nos clientes que costumavam procurar o rodízio no local, sugere um combinado com 23 itens (R$ 59,90). Pedidos pelo tel. (11) 2631-8764 e via WhatsApp (11) 97275-3071, iFood e UberEats. Pça. Sto. Eduardo, 142, Vila Maria, região norte. Seg. a dom.: 12h às 15h e 18h às 23h. PESCADOS A Casa do Peixe O carro-chefe da casa é o bacalhau grelhado ao alho e óleo: a posta é guarnecida por batatas coradas, brócolis, cebola, pimentões, especiarias e um toque de açafrão (R$ 81, individual; R$ 159 para duas pessoas; e R$ 236 para três). Tem delivery e retirada. Pedidos pelo tel. (11) 2387-1600 e via iFood. R. Iataí, 195, Jardim das Laranjeiras, região norte. Ter. a dom.: 11h às 23h. Coco Bambu ★★ A rede é conhecida pelos pratos com pescados e frutos do mar. No iFood, oferece promoção de receitas com camarão. São quatro sugestões, todas para duas pessoas, de R$ 83 por R$ 59,90 (mais o frete). Exemplo é o Praia de Itamaracá, um arroz à grega, coberto com camarões à milanesa, molho de tomate e batata palha, que é gratinado com mozarela. Pedidos pelo tel. (11) 2373-7552 e via iFood. Av. Braz Leme, 201, Casa Verde, região norte. Seg. a qui.: 11h30 às 15h e 17h às 24h. Sex. e sáb.: 11h30 à 1h. Dom.: 11h30 às 24h. Veja outros endereços em cocobambu.com. PIZZA Ciccarino Tradicional na Freguesia do Ó, a casa dispõe de um cardápio variado, contudo, os clientes pedem mais o filé a parmegiana (serve três pessoas, R$ 104). Há também o frango desossado aberto com polenta, brócolis e arroz – para quatro pessoas, R$ 106. Além do delivery, aceitam retirada no local. Atualmente, pizzas, especialdades da casa, podem ser pedidas também para o almoço. Pedidos por tel. (11) 3931-6786, 3931-8853, 3931-3223, 3931-2947. Lgo. da Matriz de Nossa Senhora do Ó, 139, Freguesia do Ó, região norte. Seg. a qui.: 12h às 14h30 e 18h30 às 23h. Sex.: 12h às 14h30 e 18h às 24h. Sáb.: 12h às 15h30 e 18h às 24h. Dom.: 12h às 15h30 e 18h30 às 23h. Riquella Pizzaria A pizzaria na região norte aposta em coberturas clássicas, como portuguesa (R$ 41), frango com Catupiry (R$ 40) e mozarela (R$ 38). Para adoçar, a mais pedida é a Sensação (R$ 45). Também sugere lanches e petiscos, como a batata rústica com cream cheese, parmesão ralado e bacon (R$ 28). Pedidos pelo tel. 3977-8780, via iFood e UberEats. Av. Min. Petroni Portela, 1.082, Moinho Velho, região norte. Ter. a qui. e dom.: 18h às 23h. Sex. e sáb.: 18h às 23h30. Salt ZN A pizzaria ganhou as redes sociais recentemente: um dos sócios é Felipe Prior, ex-participante do \"Big Brother Brasil\". Mas a pizza da casa, ao estilo napolitano —massa de fermentação lenta, tamanho individual e pouca cobertura— também é boa. Está nos aplicativos, de terça a domingo, a partir das 18h. Para a vizinhança, também há a possibilidade de retirada via telefone. Uma dica é a Prosciutto Speciale —com presunto cru, molho de tomate, burrata e tomate confit (R$ 49). Pedidos via tel. (11) 2959-2070 e iFood ou Rappi. R. Augusto Tolle, 135, Santana, região norte. Ter. a dom.: a partir das 18h. Salt ZN ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar VARIADA Sargento Garcia Restaurante Com um vasto cardápio disponibilizado no iFood, a casa de especiarias mediterrâneas dispõe de um extenso cardápio. Das opções que servem duas pessoas, tem o espaguete ao alho e óleo (R$ 79) e o requintado Camarões à provençal (R$ 289). Finalize com o pudim de castanha-do-pará, feito com leite e castanhas e servido com calda de cardamomo e abacaxi (R$ 17). Pedidos pelo tel. (11) 2953-6090, via WhatsApp (11) 97154-4127 ou iFood. R. Pe. Luciano, 154, Jardim Franca, região norte. Ter. a sex.: 18h às 23h30. Sáb.: 12h às 24h. Dom.: 12h às 17h. BARES Cervejaria Tarantino A Tarantino criou uma loja virtual durante a pandemia. O growler de um litro está com preço especial em sugestões da casa, como a ZN Lager (R$ 17) e a Dry Stout (R$ 22). Há também três lançamentos em quantidade limitada, como a Rye Ipa, com centeio e malte biscuit (R$ 30 o growler). Para compras acima de R$ 130, o frete é grátis. Pedidos pelo WhatsApp (11) 92006-6573; via loja.tarantino.net.br ou iFood. R. Miguel Nelson Bechara, 316, Jardim Pereira Leite, região norte. Seg. a sáb.: 12h às 20h. Dom.: 12h às 18h. Produção de cerveja da cervejaria Tarantino, que fica no bairro do Limão, zona norte de São Paulo - Eduardo Anizelli/Folhapress Frangó Os mais de 400 rótulos de cerveja da carta estão disponíveis para retirada —também oferece um menu delas, reduzido, no iFood. Para acompanhar, oferece uma das coxinhas mais famosas da cidade. A porção com dez unidades custa R$ 38 para quem for retirar ou R$ 42 no iFood. Pedidos pelo tel. (11) 3932-4818 e pelo iFood. Ter. a dom.: 11h às 17h. Largo da Matriz da Nossa Senhora do Ó, 168, Freguesia do Ó, região norte. GULOSEIMAS CAFÉ Doce Cor Café & Waffles O endereço na região norte é especializado nos doces de origem belga entrega café expresso (R$ 5 ou R$ 5,50 com leite. A bebida pode escoltar uma das opções de waffle de banana com canela (R$ 18), com sorvete de creme, farofa doce e calda de caramelo —os itens vêm separados, para montar em casa. Pedidos via iFood. Casa Verde, região norte. Pé de Café Bistrô Via delivery, oferece o café orgânico da marca Santa Mônica, em sachê para coar (R$ 8). A bebida pode fazer companhia para o combo donuts (R$ 27) —com um de creme, um de Nutella e duas versões mini de frutas vermelhas— ou para a empanada com queijo e goiabada (R$ 14). Pedidos pelo tel. (11) 3858-7003 e via iFood. R. Roque de Morais, 117, Limão, região norte. HAMBURGUERIA Dizzy Desde 1969 na praça Santo Eduardo, serve sanduíches na Vila Maria e em Santana. Fazem sucesso o chesse-salada e o Mestreburger, com disco de 200 g de carne, maionese, tomate, cheddar, picles, rúcula, cebola e bacon. Pedidos pelo site dizzy.com.br e por aplicativo próprio (disponível para Android e iOS). Seg. a dom.: 11h às 23h. Leia mais Restaurantes Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 Ver mais Mais lidas Belas Artes faz leilão com peças doadas por artistas para manter funcionários Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Fique em casa: veja 7 peças do MITsp disponíveis gratuitamente no streaming Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Fique em casa: semana tem lives de Pabllo Vittar, Billie Eilish e Joelma Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas","descricao":"Maneiras para entreter os pequenos em casa. Essa talvez esteja entre as missões mais trabalhosas em tempos de isolamento social, provocada pela pandemia do coronavírus. E a quarentena em São Paulo já foi esticada até o final de maio, então, qualquer dica é bem-vinda. Leia mais (05/12/2020 - 15h45)","conteudo":"Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas - 12/05/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas Cristiano Gouveia sugere atividades para os pequenos durante a quarentena Maior Menor Url curta Erramos? 12/05/2020 15h45 Isabel Teles São Paulo Maneiras para entreter os pequenos em casa. Essa talvez esteja entre as missões mais trabalhosas em tempos de isolamento social, provocada pela pandemia do coronavírus. E a quarentena em São Paulo já foi esticada até o final de maio, então, qualquer dica é bem-vinda. Para quem já cansou de reprises de animações ou da programação infantil da TV, o músico e contador de histórias Cristiano Gouveia sugere brincadeiras para aproveitar mais tempo longe das telas. Entre as dicas do artista estão atividades manuais ou que requerem que os pequenos usem a imaginação, como fazer desenhos, ler livros e quadrinhos, brincar de caretas ou de bolinhas de sabão. Cristiano Gouveia dá dicas para passar a quarentena com as crianças ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Gouveia também propõe passatempos mais lúdicos, como brincar de música. Aqui a regra é inventar. \"Se tiver um instrumento musical em casa, ótimo. Mas caso não tenha, pode improvisar com o que tem em casa, uma colher de pau para batucar na panela ou no pote de sorvete. Bater duas colheres juntas.\" É um bom momento também para que os adultos apresentem aos pequenos músicas que eles gostavam de ouvir na infância, de acordo com o artista. Todos podem descobrir estilos juntos. Se o apoio virtual for necessário, a dica são as contações de história online, com opções para diferentes gostos. Gouveia sugere canais no YouTube, como Caçando Estórias, em que Kemla Baptista apresenta africanidades para as crianças, e Lili Flor e Paulo Pixu, no qual a dupla mistura literatura, teatro e música. O próprio artista também faz contações em seu canal no YouTube, Um Conto que Conta, no qual apresenta narrativas originais populares, além de cantigas de todo o mundo. Para quem prefere apenas escutar as histórias, há a versão em podcast, disponível no Spotify. Lá, são apresentadas histórias autorais e também aquelas presentes na tradição oral de diferentes culturas. Entre os destaques estão as histórias em cordel, com versos e rimas divertidos. Gouveia está presente ainda no Instagram, no perfil @umcantoqueconta, com novidades às segundas, quartas e sextas, sempre às 17h. Na mesma rede social, o músico dá dicas de brincadeiras e livros para entreter os pequenos em casa. Uma das postagens, que inspirou estas dicas, reúne 16 atividades para curtir com toda a família. O artista, que também enfrenta o isolamento, só não abre mão da tecnologia para conversar com a família. Ele sugere bater um papo no telefone para ouvir a voz das pessoas de que estão longe e matar a saudade. \"Como meu filho mora com a mãe, e não podemos nos ver por conta da pandemia, a gente tem se ligado todas as noites, por chamada de vídeo, e eu conto uma história para ele antes de dormir.\" E se no fim do dia todas as ideias se esgotarem, ainda há uma dica bônus: não fazer nada. Ele explica: \"Tem coisa melhor que ficar sem fazer nada? Dá para pensar, imaginar ou mesmo descansar depois de tanta atividade.\" Confira outras sugestões no Instagram @umcantoqueconta. Veja também as dicas de Sandra Peres e do Paulo Tatit, da Palavra Cantada, da Lu Lopes, a Palhaça Rubra, da diretora de teatro Carla Candiotto, da empresária Mônica Sousa e da cineasta Carla Camurati. Leia mais Criança Fique em casa: no Dia da Educação, veja algumas atividades online para crianças Criança Fique em casa: Carla Camurati dá dicas para aproveitar a quarentena com crianças Criança Fique em casa: confira dicas para se divertir com os personagens da Turma da Mônica Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 12/05/2020 Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas Criança 15h45 11/05/2020 Curso de ilustração online começa com zines e cultura popular Folhinha 19h30 28/04/2020 Fique em casa: no Dia da Educação, veja algumas atividades online para crianças Criança 01h00 22/04/2020 Fique em casa: Carla Camurati dá dicas para aproveitar a quarentena com crianças Criança 12h00 21/04/2020 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 15/04/2020 Fique em casa: confira dicas para se divertir com os personagens da Turma da Mônica Criança 01h00 11/04/2020 Fique em casa: confira as dicas de Carla Candiotto para a quarentena com as crianças Criança 08h00 04/04/2020 Cia. Le Plat du Jour divulga quatro espetáculos infantis online Criança 01h00 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais online com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Ver mais Mais lidas Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Fique em casa: semana tem lives de Pabllo Vittar, Billie Eilish e Joelma Fique em casa: bartenders criam drinques para você reproduzir durante o isolamento Belas Artes faz leilão com peças doadas por artistas para manter funcionários Fique em casa: veja 7 peças do MITsp disponíveis gratuitamente no streaming Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Disney e CBS são processadas por assédio sexual nos bastidores de 'Criminal Minds'","descricao":"O Departamento de Emprego Justo e Habitação (DFEH) da Califórnia infornou nesta terça-feira (26) que está processando a Disney e a CBS por supostamente encobrir 14 anos de assédio sexual contra homens da equipe de produção de \"Criminal Minds\". Série policial foi encerrada neste ano em sua 15ª temporada. Leia mais (05/26/2020 - 20h50)","conteudo":"F5 - Televisão - Disney e CBS são processadas por assédio sexual nos bastidores de 'Criminal Minds' - 26/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Televisão Disney e CBS são processadas por assédio sexual nos bastidores de 'Criminal Minds' Diretor Gregory St. Johns teria abusado de sua posição para apalpar funcionários Elenco da série policial \"Criminal Minds\" - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 26.mai.2020 às 20h50 Los Angeles e São Paulo O Departamento de Emprego Justo e Habitação (DFEH) da Califórnia infornou nesta terça-feira (26) que está processando a Disney e a CBS por supostamente encobrir 14 anos de assédio sexual contra homens da equipe de produção de \"Criminal Minds\". Série policial foi encerrada neste ano em sua 15ª temporada. De acordo com o processo, Gregory St. Johns teria abusado de sua posição como diretor de fotografia para apalpar repetidamente funcionários e retaliar aqueles que rejeitaram seus avanços. St. Johns tocou vários homens em suas genitálias e \"beijou ou acariciou seus pescoços, ombros e ouvidos\" em um padrão de comportamento \"desenfreado, frequente e aberto\". \"O processo alega ainda que a equipe de produção executiva teve conhecimento e apoiou a conduta ilegal, demitindo vários funcionários que resistiram ao assédio de St. John\", segundo comunicado do órgão. O departamento fiscaliza a aplicação das leis de direitos civis na Califórnia e suas violações, incluindo o assédio no local de trabalho, agora busca indenizações para as vítimas. Além de processar os gigantes estúdios de Hollywood, a ação também inclui alguns executivos como réus. Entre eles estão a showrunner da série Erica Messer, os produtores executivos Harry Bring e John Breen Frazier, o diretor Glenn Kershaw e a gerente de produção Stacey Beneville. 'Criminal Minds' estreia a 15ª e última temporada ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar St. Johns foi afastado do programa depois que a revista Variety publicou um artigo em 2018 detalhando as acusações. O DFEH começou a investigação em março de 2019. O diretor Kevin Kish alertou para \"empresas e líderes que protegem assediadores e retaliam aqueles que denunciam violações à lei\". Nem a Disney nem a CBS responderam imediatamente aos pedidos de resposta feitos pela reportagem. \"Criminal Minds\" foi uma série policial de longa duração sobre o FBI, cujo elenco incluía Mandy Patinkin, Paget Brewster e Jennifer Love Hewitt, entre outros. Foi produzida em conjunto pela ABC e CBS, de propriedade da Disney. Hollywood foi atingida por uma série de acusações de assédio sexual nos últimos anos. A sentença de 23 anos do magnata do cinema Harvey Weinstein por estupro e agressão sexual em março foi considerada um marco para o movimento #MeToo. Harvey Weinstein é condenado à prisão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas 'Assédio', série da Globo sobre Abdelmassih, estreia na TV aberta no dia 3 de maio Repórter do Fox Sports é assediada ao vivo com tentativa de beijo no Maracanã Dominic West diz que TV ficou mais pornográfica e atrizes são pressionadas a se despir em frente às câmeras Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Wolf Maya pode perder mansão após ser processado por engano, diz site Ratos de NY praticam canibalismo devido à escassez de lixo causada pela pandemia Anitta processa Leo Dias, e Justiça ordena que ele não fale mais nome da cantora Meditação para insônia: como usar 'mindfulness' para dormir melhor Vazam áudios de Anitta falando de famosos, e ela afirma que foi ameaçada por Leo Dias Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Fãs pedem Chorão em remaster de 'Tony Hawk's Pro Skater' 1 e 2 que chega em setembro","descricao":"O skatista profissional Tony Hawk e o estúdio Vicarious Visions anunciaram nesta terça-feira (12) que os games de 1999 \"Tony Hawk?s Pro Skater\" 1 e 2 estão previstos para serem relançados, em melhor qualidade e em um único pacote, no dia 4 de setembro deste ano. Leia mais (05/13/2020 - 13h29)","conteudo":"F5 - Nerdices - Fãs pedem Chorão em remaster de 'Tony Hawk's Pro Skater' 1 e 2 que chega em setembro - 13/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Fãs pedem Chorão em remaster de 'Tony Hawk's Pro Skater' 1 e 2 que chega em setembro Game de skate volta com novos desafios e objetivos para consoles modernos 'Tony Hawk's Pro Skater' 1 e 2 - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mai.2020 às 13h29 Atualizado: 13.mai.2020 às 17h32 São Paulo O skatista profissional Tony Hawk e o estúdio Vicarious Visions anunciaram nesta terça-feira (12) que os games de 1999 \"Tony Hawk’s Pro Skater\" 1 e 2 estão previstos para serem relançados, em melhor qualidade e em um único pacote, no dia 4 de setembro deste ano. Com níveis originais e novos, pro-skaters e manobras clássicas, o jogo retoma os anos 1990 e 2000, com hits da trilha sonora original da franquia. O pacote remasterizado será lançado para PlayStation 4, PlayStation 4 Pro, Xbox One, Xbox One X e PC pela plataforma Epic. \"A série original Tony Hawk's Pro Skater é um grande fator na evolução de manobras modernas e inspiração para muitos skatistas profissionais que o público conhece e ama hoje em dia\", diz Tony Hawk. \"Estou animado para ajudar a inspirar uma nova geração de skatistas e gamers –além de fãs existentes– e fortalecer ainda mais o esporte\". \"Ter a oportunidade de trazer de volta os dois jogos originais da franquia que tiveram um impacto tão significativo não apenas na comunidade gamer, mas também no esporte, tem sido uma experiência épica para o nosso time, que inclusive tem muitos membros que trabalharam no título original\" acrescenta, Jen Oneal, Studio Head no Vicarious Visions. Imagens do game Tony Hawk's ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O remaster trará características da franquia original, incluindo revert, lip tricks, wall plant e modos multiplayer tanto online quanto ao vivo. Os modos Create-A-Park e Create-A-Skater também retornam --o modo Park volta mais robusto e com novas maneiras de customização, além de permitir que jogadores compartilhem suas criações com amigos online. Ainda será possível escolher skatistas do elenco original da franquia, incluindo Tony Hawk, Bucky Lasek, Steve Caballero, Geoff Rowley, Andrew Reynolds, Elissa Steamer, Chad Muska, Eric Koston, Rodney Mullen, Rune Glifberg, Kareem Campbell, Jamie Thomas e Bob Burnquist. As primeiras imagens do gameplay podem ser vistas no canal JablinskiGames no Youtube, com Jack Black e Tony Hawk jogando juntos. O jogo deve ser vendido em versões a partir de USD 39,99 (R$ 230,81). CHORÃO NO JOGO Uma petição online pede que o líder do Charlie Brown Jr., Alexandre Magno Abrão, o Chorão, morto em 2013, vire personagem do game. A petição chegou até o filho do cantor, Alexandre, que disse que, caso haja muitas assinaturas, ele mesmo iria atrás disso para que o pai recebesse essa homenagem. Até a publicação deste texto, a petição contava com mais de 13.500 assinaturas. “Como o jogo tem como tema a arte de andar de Skate, queremos que um dos maiores amantes dessa arte no Brasil possa ter uma singela homenagem nesse jogo que marcou a infância de muitos”, diz parte da petição. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas 'Valorant': Guia de personagens e habilidades de cada agente Xbox Series X ganha 1º vídeo de games rodados em novo console Kabum e Flamengo se enfrentam na final do CBLoL Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Wolf Maya pode perder mansão após ser processado por engano, diz site Ratos de NY praticam canibalismo devido à escassez de lixo causada pela pandemia Anitta processa Leo Dias, e Justiça ordena que ele não fale mais nome da cantora Meditação para insônia: como usar 'mindfulness' para dormir melhor Vazam áudios de Anitta falando de famosos, e ela afirma que foi ameaçada por Leo Dias Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Arnold Schwarzenegger vira personagem do jogo 'Predator: Hunting Grounds'","descricao":"Foi anunciado nesta terça-feira (12) que o jogo multiplayer \"Predator: Hunting Grounds\" oferecerá, a partir do dia dia 26 de maio, um DLC (conteúdo adicional pós-jogo para download) do personagem Dutch, soldado vivido por Arnold Schwarzenegger no filme \"Predator\" (1987). Leia mais (05/13/2020 - 14h01)","conteudo":"F5 - Nerdices - Arnold Schwarzenegger vira personagem do jogo 'Predator: Hunting Grounds' - 13/05/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades TV BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Colunistas Tony Goes Zapping - Padi Aventura na Cozinha De Faixa a Coroa Bom de Garfo Biblioteca da Vivi Colo de Mãe Maria Cecília Prado Alexa Salomão Bate-Papo na Web Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 12 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Blogs Bom Pra Cachorro Gatices Do Meu Folhetim X de Sexo Enfim Sós Prêmio F5 Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Nerdices Arnold Schwarzenegger vira personagem do jogo 'Predator: Hunting Grounds' Conteúdo gratuito poderá ser baixado nos próximos dias Arnold Schwarzenegger no The Noite (SBT) - Divulgação/SBT compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mai.2020 às 14h01 São Paulo Foi anunciado nesta terça-feira (12) que o jogo multiplayer \"Predator: Hunting Grounds\" oferecerá, a partir do dia dia 26 de maio, um DLC (conteúdo adicional pós-jogo para download) do personagem Dutch, soldado vivido por Arnold Schwarzenegger no filme \"Predator\" (1987). A atualização gratuita também trará várias gravações desbloqueáveis que contam a história do personagem de Schwarzenegger e seu paradeiro após o fim da história do filme. Um DLC pago ainda permitirá que os gamers joguem como Dutch contra o Predador. Arnold Schwarzenegger como player de Predator - PlayStation \"Predator\" é um filme de ação e horror dirigido por John McTiernan e escrito pelos irmãos Jim e John Thomas. Ele é estrelado por Schwarzenegger, que interpreta o líder de uma equipe de resgate paramilitar de elite. O longa narra uma missão para salvar reféns em território controlado por uma guerrilha na América Central. Nela, a equipe de Dutch encontra o mortal Predator ( Kevin Peter Hall), um espião alienígena sádico e tecnologicamente avançado. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Remaster de 'Tony Hawk's Pro Skater' 1 e 2 será lançado em setembro 'Valorant': Guia de personagens e habilidades de cada agente Xbox Series X ganha 1º vídeo de games rodados em novo console Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Wolf Maya pode perder mansão após ser processado por engano, diz site Ratos de NY praticam canibalismo devido à escassez de lixo causada pela pandemia Anitta processa Leo Dias, e Justiça ordena que ele não fale mais nome da cantora Meditação para insônia: como usar 'mindfulness' para dormir melhor Vazam áudios de Anitta falando de famosos, e ela afirma que foi ameaçada por Leo Dias Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"titulo":"Conheça 10 bandeiras que o Brasil não teve","descricao":"Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de \"ressignificar\" a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada [...] ... Leia post completo no blog Leia mais (05/20/2020 - 20h00)","conteudo":"Conheça 10 bandeiras que o Brasil não teve – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Atualidades Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Idade Moderna Religião Idade Média Nazismo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.maio.2020 às 20h00 Conheça 10 bandeiras que o Brasil não teve compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bandeira na madeira (Imagem: PxHere/CC) Fábio Marton Ontem as redes estavam animadas com a proposta do influencer Felipe Neto de “ressignificar” a bandeira do Brasil, tomando-a de volta da extrema direita. Em meio a isso, surgiu um burburinho de gente que acredita que nossa pobre bandeira é um caso perdido e talvez precise de um redesign. A atual bandeira do Brasil foi criada meio às pressas, em 4 dias, após a proclamação da República, e aprovada sem votação ou cerimônia, o que incomodou, como veremos, muita gente no começo do novo regime. É uma adaptação da bandeira do Império, na qual as cores representavam simplesmente a Casa de Bragança e a Casa de Habsburgo (de Dom Pedro e Maria Leopoldina), e o losango se estendia até a margem. O círculo celestial não parece, mas representa a velha esfera armilar, o símbolo mais antigo da nação. Era um objeto físico, que representa não a Terra, mas os astros na “esfera” do céu, dispostos em arcos móveis. Servia para guiar marinheiros no tempo das Grandes Navegações e daí se tornou o símbolo da maior posse colonial portuguesa. Sem discutir o mérito da bandeira ou de seu uso político atual, não deixa de ser uma oportunidade para lembrar que poderíamos, de fato, ter uma bandeira muito diferente – e com significados diferentes. Veja a seguir. 1. BANDEIRA DO REINO DO BRASIL, 1816 Em 16 de dezembro de 1815, o Brasil foi elevado à condição de Reino Unido do Brasil, Portugal e Algarves. Nessa condição, o Reino do Brasil era uma entidade política própria, não mais mera colônia. Assim, precisava de uma bandeira própria. Numa Carta de Lei de 13 de maio de 1816, Dom João 6º descreveu a bandeira do Reino do Brasil como uma esfera armilar dourada (já usada antes como símbolo da colônia) num fundo azul. A bandeira, aparentemente, nunca foi feita. Bandeira do Reino do Brasil (Imagem: Wikimedia Commons) 2. BANDEIRA DE DEBRET, 1820 Em 1820, Dom João 6º pediu ao pintor francês Jean-Baptiste Debret, em missão para retratar o Brasil, que criasse uma nova bandeira brasileira, também contendo a esfera armilar. O que ele queria – talvez até prevendo a independência – nunca ficou claro, mas, com alterações no escudo, a bandeira de Debret seria a base da bandeira do Império e, por herança, da atual. Bandeira do Brasil independente por Debret, 1820 (Imagem: Wikimedia Commons) 3. BANDEIRA DE JÚLIO RIBEIRO, 1888 Antes do fim do Império, o militante republicano Paulista fez uma bandeira inspirada na dos Estados Unidos, mas com cores diferentes. O branco, preto e vermelho representam as raças do Brasil e as estrelas são a constelação do Cruzeiro do Sul. Não aceita, numa versão com 13 faixas no lugar das 15 de Júlio, ela se tornaria símbolo do lado paulista na Revolução Constitucionalista (ou Guerra Civil?) de 1932, e quase certamente seria a nova bandeira do Brasil se vencessem. Como memória do conflito, se tornaria a bandeira de São Paulo em 1946. Bandeira de Júlio Ribeiro (Imagem: Wikimedia Commons) 4. BANDEIRA DO CLUBE REPUBLICANO, 1889 Outra cópia da bandeira americana foi criada pelo republicano carioca Júlio de Trovão e, numa versão com uma cor diferente (azul claro) no escudo, hasteada nos primeiros quatro dias da República. Bandeira por José Lopes da Silva Trovão (Imagem: Wikimedia Commons) 5. BANDEIRA DE SILVA JARDIM, 1890 O jornalista republicano mineiro Antônio de Silva Jardim foi um dos que não gostaram da bandeira oficial da República, parecida demais com a do Império, nem queria copiar a bandeira dos EUA. Seguindo a mesma ideia das três raças do Paulista Júlio Ribeiro, criou uma bandeira republicana – a República é representada pelo barrete frígio em cima do escudo, um símbolo que data de Roma Antiga, representando os escravos libertos, e usado como símbolo republicano na Revolução Francesa. Também traz de volta a velha esfera armilar, com uma âncora, para deixar clara a ligação com navegações. Bandeira de Antônio de Silva Jardim (Imagem: Wikimedia Commons) 6. BANDEIRA DO BARÃO DO RIO BRANCO, 1890 O patrono da diplomacia brasileira também apresentou um projeto tricolor que não parecia a bandeira do Império nem a dos EUA, reintroduzindo também a Cruz da Ordem de Cristo, símbolo de Portugal, um sol à moda argentina e uruguaia, e com estrelas representando os Estados. Projeto do Barão do Rio Branco (Imagem: Wikimedia Commons) 7. BANDEIRA DE OLIVEIRA VALADÃO, 1892 Com a ascensão do ditadorial Floriano Peixoto, o senador militar Manuel Prisciliano de Oliveira Valadão propôs militarizar a bandeira, colocando o brasão no meio. Projeto de Oliveira Valadão (Imagem: Wikimedia Commons) 8. BANDEIRA DE EURICO DE GÓIS, 1908 Em seu livro Os Símbolos Nacionais, o advogado baiano criticou a adoção do lema positivista (“o slogan de uma pequena seita”) na bandeira brasileira, dizendo que uma bandeira devia fazer jus à tradição e à história de um povo. Também criticava o erro da configuração das estrelas no céu. Em seu lugar, propôs uma bandeira retomando as proporções da do Império (o losango até o canto), e um brasão lembrando quatro períodos da história do Brasil: a estrela branca é a República, o anel azul é o Império, a esfera armilar é o breve Reino sob Dom João, e a cruz é o Brasil-colônia. Bandeira de Eurico de Góis, 1908 (Imagem: Wikimedia Commons) 9. BANDEIRA DE EURICO DE GÓIS, 1933 O agora político baiano voltou à carga novamente na Constituinte de 1933, desta vez concedendo aos positivistas da República o direito de figurarem com o círculo do Cruzeiro do Sul. Bandeira de Eurico Góis, 1933 (Imagem: Wikimedia Commons) 10. BANDEIRA DE VENCESLAU ESCOBAR, 1908 Outro que não era fã do slogan positivista, o parlamentar gaúcho propôs, no mesmo 1908 em que Góis lançava seu livro, uma solução minimalista: arrancar a faixa. Foi um projeto de lei que ficaria engavetado por 20 anos, até ser reprovado. Bandeira de Wenceslau Escobar, 1908 (Imagem: Wikimedia Commons) Envie sua notícia Erramos? Busca Busca no blog Mais lidas 75 anos: Mussolini pendurado no posto de gasolina Stalin criou a teoria da conspiração de que Hitler sobreviveu Conheça 10 bandeiras que o Brasil não teve Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Brasil Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Nós, otários, e o arroz com feijão do velho malandro da Havan","descricao":"\"Churrascaria e butique\". Das janelas do ônibus que nos levava de São Paulo a Fortaleza, nós achamos muito engraçada aquela placa que vimos em algum casebre no ermo da estrada Rio-Bahia. Éramos universitários, sequer tínhamos feito 20 anos, havíamos visto muito pouca coisa ainda. Cabacildos completos. Ignorantes. A miséria física e intelectual do Brasil profundo [...] ... Leia post completo no blog Leia mais (05/21/2020 - 12h21)","conteudo":"Nós, otários, e o arroz com feijão do velho malandro da Havan – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.maio.2020 às 12h21 Nós, otários, e o arroz com feijão do velho malandro da Havan compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O velho da Havan pensa que é um super-herói (reprodução/Facebook) Marcos Nogueira “Churrascaria e butique”. Das janelas do ônibus que nos levava de São Paulo a Fortaleza, nós achamos muito engraçada aquela placa que vimos em algum casebre no ermo da estrada Rio-Bahia. Éramos universitários, sequer tínhamos feito 20 anos, havíamos visto muito pouca coisa ainda. Cabacildos completos. Ignorantes. A miséria física e intelectual do Brasil profundo nos fascinou. Na Aclimação, quase centro de São Paulo, existe um sobradinho de esquina em que coexistem dois serviços: borracharia e igreja evangélica. Conserte o pneu furado e leve, de brinde, um bilhete para o paraíso celeste. Não muito longe dali, no Bom Retiro, um comércio com placa em português e coreano anuncia: ótica e café. Se você não conseguir ler o cardápio, pode fazer um exame de vista. Em comum, os três exemplos acima têm o improviso, a precariedade, o rústico. São soluções acochambradas e toscas de gente que precisa ganhar uns trocados, mas tem pouco tino empresarial –que dirá capital de investimento. Por falar em tosco, Luciano Hang decidiu agora vender arroz e feijão nas lojas Havan. Ao lado das barracas de camping compradas pelos 300 de Brasília, há também óleo, molho de tomate, macarrão e sardinha em lata. O proverbial velho da Havan é tosco de uma estirpe diferente dos empreendedores citados antes. Um sujeito de pouco estudo, que tropeça nas letras e concatena ideias com uma lógica primitiva. Administra os negócios no gogó. A despeito de tudo isso, Hang tem de sobra o tal tino empreendedor. Saiu do interior de Santa Catarina para espalhar pelo Brasil as horrendas estátuas da liberdade que decoram o estacionamento das lojas Havan. Fez fortuna sem abrir mão desse tipo de escolha estética. A diversificação do portfólio de vendas da Havan segue o manual de gestão do quitandeiro auriverde: intuição, atropelo, esperteza no limiar da malandragem. Outras grandes empresas abrem o leque de produtos até venderem tudo o que há para se vender. O exemplo mais gritante é a Amazon. A Amazon e outros gigantes, porém, expandem as operações dentro de um plano de negócios. Diversificam a razão social para crescer de forma sustentável. Já nosso amigo Hang vende feijão para cavar uma brecha legal que lhe permita abrir suas lojas de departamentos, como ser fossem hipermercados, durante as restrições impostas pela pandemia da Covid-19. Ele nem se dá ao trabalho de disfarçar: abastece uma loja gigantesca com uma dúzia de sacos de arroz e poucos galões de óleo. Entusiasta do regime cloroquino, Luciano Hang esperneia pela abertura do comércio desde que a quarentena começou a ser aventada. Deve estar agora gargalhando na Sala de Controle, esfregando as mãos em júbilo por ter desferido o golpe perfeito. Talvez não seja ilegal –o próprio Hang alegou isso, em resposta a uma paulada que recebeu de Felipe Neto no Twitter. Mas é um truque sujo. Uma gambiarra tão tacanha quanto a churrascaria-butique da zona rural de Jequié. Exceto nas intenções, que no caso da Havan nada têm de candura. O armazém de secos e molhados de Hang é competição desleal e, pior, escárnio diante da tragédia sanitária. O Mister Magoo de Brusque está longe de ser cego. Sua visão de país, desgraçadamente, se constrói com base no infame jeitinho brasileiro. Uma nação de otários que alimenta um punhado de espertalhões como Luciano Hang. Haja arroz e feijão. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo Churrascaria Fogo de Chão abandona os funcionários sem dinheiro na pandemia É feio matar a mãe no almoço de domingo Nós, otários, e o arroz com feijão do velho malandro da Havan Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"As receitas queridinhas dessa quarentena","descricao":"Quem tem fome tem pressa, diz o ditado. E quem não tem pressa? Vai para a cozinha e faz o próprio pão. O isolamento social fez brotar um exército de neopadeiros na cidade, repararam? E uma chuva de receitinhas 'vovó style' pipocaram nas redes. Cozinhar é terapêutico -pelo menos quando dá certo. Abaixo um apanhado [...] ... Leia post completo no blog Leia mais (05/22/2020 - 17h33)","conteudo":"As receitas queridinhas dessa quarentena – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Receitas Comes Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.maio.2020 às 17h33 As receitas queridinhas dessa quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Quem tem fome tem pressa, diz o ditado. E quem não tem pressa? Vai para a cozinha e faz o próprio pão. O isolamento social fez brotar um exército de neopadeiros na cidade, repararam? E uma chuva de receitinhas ‘vovó style’ pipocaram nas redes. Cozinhar é terapêutico —pelo menos quando dá certo– e tempo não nos tem faltado. Abaixo um apanhado das receitas que bombaram na primeira fase dessa quarentena de 689 dias. Pelo menos no meu feed. Pão Se é para fazer pão em casa, vamos aprender com quem entende do assunto. Nada melhor que a receita do Luiz Américo, dividida em vídeos bastante didáticos. – @luizamericofcamargo Bolo de cenoura com chocolate Uma das primeiras receitas que minha mãe fez quando nos vimos confinados na nova casa. Pelo menos a vista era bonita —e o bolo, uma delícia, rs! – @marcelokatsuki Estrogonofe Ninguém melhor que a chef Janaina Rueda para preparar um estrogonofe em 15 minutos —e que rende comida para seis. Uma receita que sempre faz sucesso. – @janainarueda1 Lasanha A Ana e o Zé capricharam nessa versão da trivial lasanha, aqui feita com bechamel do chef superstar Massimo Bottura. É de babar. – @dopaoaocaviar Ovos no purgatório Uma receita ótima, porque dá para adaptar com o que se tem na geladeira. O importante são os ovos mergulhados no molho de tomate. Olha que beleza a versão da chef @ligiaka. Fotos: reprodução do Instagram. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cinco receitas para turbinar o seu miojo na quarentena História da Alimentação no Brasil é alento em tempos de quarentena Quentinhas etílicas Bebida nas lives Cooperativa reúne pequenos produtores do Cerrado para vendas on-line Tags drinques sushi hamburguer Recife vegano cerveja bacalhau receita Fernando de Noronha Noronha bom e barato cafe vegetariano Páscoa tapioca chocolate comida japonesa camarão bolo boteco Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"A charge que ajuda a ligar os pontos do combo da desgraça","descricao":"Pela primeira vez, até onde eu sei, um texto meu inspirou uma charge, que vocês podem ver aí em cima. Agradeço ao talentoso cartunista Bira Dantas pela lembrança. Para quem ainda não leu, trata-se da minha coluna do último domingo, dia 17 de maio de 2020, com o título \"O combo da desgraça\", que aborda [...] ... Leia post completo no blog Leia mais (05/19/2020 - 12h05)","conteudo":"A charge que ajuda a ligar os pontos do combo da desgraça – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Biologia celular Linguística Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Química Apresentação Geologia Física Virologia Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.maio.2020 às 12h05 A charge que ajuda a ligar os pontos do combo da desgraça compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Pela primeira vez, até onde eu sei, um texto meu inspirou uma charge, que vocês podem ver aí em cima. Agradeço ao talentoso cartunista Bira Dantas pela lembrança. Para quem ainda não leu, trata-se da minha coluna do último domingo, dia 17 de maio de 2020, com o título “O combo da desgraça”, que aborda as afinidades entre coronaceticismo, negacionismo climático, armamentismo e forças econômicas extremamente poderosas. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas As maravilhas do mundo nanoscópico e música clássica no YouTube Células do nariz são principal porta para o coronavírus, diz estudo A charge que ajuda a ligar os pontos do combo da desgraça O pensamento mágico (ou de magia negra) dos coronacéticos brasileiros O coronavírus e a teoria da evolução estapafúrdia de Winston Ling Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
