{"titulo":"Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias","descricao":"O ministro da Educação, Abraham Weintraub, sugeriu hoje no Twitter que o Enem seja adiado por 30 ou 60 dias. O adiamento seria um reflexo da pandemia do novo coronavírus, que obrigou escolas a suspenderem as aulas presenciais sem data para voltar.","conteudo":"Enem 2020: Ministro da Educação, Weintraub, sugere adiamento por 30 ou 60 dias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias O ministro da Educação, Abraham Weintraub Imagem: Marcelo Camargo/Agência Brasil 00:00 Do UOL, em São Paulo* 20/05/2020 10h38Atualizada em 20/05/2020 11h20 O ministro da Educação, Abraham Weintraub, sugeriu hoje no Twitter que o Enem seja adiado por 30 ou 60 dias. O adiamento seria um reflexo da pandemia do novo coronavírus, que obrigou escolas a suspenderem as aulas presenciais sem data para voltar. Apesar da declaração de hoje, o próprio Weintraub já havia se manifestado anteriormente contra o adiamento do Enem, alegando uma suposta equivalência porque a crise teria atingido todos os estudantes. Especialistas, no entanto, avaliam que candidatos de baixa renda sejam os mais prejudicados por uma eventual manutenção das datas do exame, já que muitos não dispõem de estrutura para estudar em casa e acompanhar aulas online. Relacionadas Bolsonaro defende Weintraub e pede calma para decidir se adia Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' \"Diante dos recentes acontecimentos no Congresso e conversando com líderes do centro, sugiro que o Enem seja adiado de 30 a 60 dias. Peço que escutem os mais de 4 milhões de estudantes já inscritos para a escolha da nova data de aplicação do exame\", postou. A participação dos estudantes inscritos pode ser feita através da \"Página do Participante\", com senhas individuais, no site do @inep_oficial, de forma DIRETA, DEMOCRÁTICA, TRANSPARENTE E SEGURA. -- Abraham Weintraub (@AbrahamWeint) May 20, 2020 O Senado aprovou ontem um projeto de lei que adia a aplicação do Enem e de demais processos seletivos de acesso à educação superior, como vestibulares, devido à pandemia do novo coronavírus. O texto segue agora para votação no plenário da Câmara dos Deputados. Até então, Weintraub vinha se manifestando pela manutenção da prova em novembro. No início do mês, ao falar sobre a paralisação das aulas e o ano letivo de 2020, o ministro declarou que manter a data do Enem \"é uma pressão para os governadores se mexerem\" e acusou \"a esquerda\" de agir para que o exame não acontecesse. \"Esse ano de novo começaram a falar que não vai ter Enem. Porque se você tira o Enem, pega um cara de 17, 18 anos, que está em casa, não tem emprego. Ou ele está estudando para o Enem ou é oficina do diabo. A gente tem que dar perspectiva. Se não tiver, você deixa esse jovem ser facilmente cooptado pelo crime ou pelos movimentos sociais organizados\", afirmou na ocasião. Ontem, horas depois de anunciar uma pesquisa para alunos inscritos no exame opinarem sobre um possível adiamento, o ministro da Educação havia prometido que o resultado definiria se a prova seria ou não adiada. Weintraub disse que, até então, 4,1 milhões de estudantes já se inscreveram para fazer a prova — as inscrições estão abertas desde 11 de maio e encerram na próxima sexta-feira (22). A previsão é que, até lá, 5 milhões de estudantes estejam inscritos. Claudia Costin, diretora do Ceipe (Centro de Excelência e Inovação em Políticas Educacionais) da FGV (Fundação Getulio Vargas), diz ver o anúncio da consulta aos inscritos com preocupação. \"Quem vai poder responder à enquete vai ser quem tem acesso à internet. Parte dos jovens se inscrevia nas escolas, nos laboratórios de informática\", diz. \"Não é assim que política pública funciona. Pode parecer uma inovação, mas não segue alguns comportamentos ou protocolos da política pública educacional, que é ter uma proposta olhando para todos [os indivíduos] que nós queremos e que possam pelo menos pensar ter acesso à universidade\", avalia. A reportagem apurou que a ideia da consulta aos inscritos foi debatida com o presidente Jair Bolsonaro. Na semana passada, o presidente afirmou pela primeira vez que a aplicação do Enem pode ser atrasada, mas disse que o exame deve ser realizado ainda este ano. *Colaborou Ana Carla Bermúdez, do UOL em São Paulo Educação Notícias Vestibular PUBLICIDADE Enem TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem","descricao":"Apesar de o Ministério da Educação ter anunciado que adiará o Enem (Exame Nacional do Ensino Médio), o presidente da Câmara, Rodrigo Maia (DEM-RJ), exigiu hoje (20) uma garantia da prorrogação por parte do presidente Jair Bolsonaro (sem partido) para que projeto com a medida não fosse votado ainda nesta quarta no plenário da Casa.","conteudo":"Enem 2020 adiado: Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem Presidente Jair Bolsonaro e o presidente da Câmara, Rodrigo Maia Imagem: Jose Cruz/Agência Brasil 00:00 Luciana Amaral Do UOL, em Brasília 20/05/2020 16h00Atualizada em 20/05/2020 22h39 Apesar de o Ministério da Educação ter anunciado que adiará o Enem (Exame Nacional do Ensino Médio), o presidente da Câmara, Rodrigo Maia (DEM-RJ), exigiu hoje (20) uma garantia da prorrogação por parte do presidente Jair Bolsonaro (sem partido) para que projeto com a medida não fosse votado ainda nesta quarta no plenário da Casa. Inicialmente, na pauta da Câmara de hoje, estava para ser votado um requerimento de urgência para um projeto que adia o Enem. O clima na Casa, em princípio, era de aprovação ao requerimento para, então, se votar o texto. O mais provável é que fosse juntado ao projeto aprovado ontem pelo Senado. Relacionadas MEC decide adiar Enem por 30 a 60 dias Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias Bolsonaro defende Weintraub e pede calma para decidir se adia Enem Embora a decisão do MEC tenha sido tomada e divulgada, Maia não acreditou nas palavras do ministro da Educação, Abraham Weintraub. O presidente da Câmara já conversou com Bolsonaro e o ministro da Secretaria de Governo, general Luiz Eduardo Ramos, sobre o adiamento, mas sempre enfrentou resistência do ministro. \"Desculpa, não posso acreditar nesse ministro\", declarou, ao ser avisado sobre o anúncio do MEC instantes após abrir a sessão do plenário da Câmara. \"O presidente ficou de anunciar o adiamento do Enem. Votamos a urgência e votamos o projeto se o presidente não anunciar oficialmente isso durante a sessão de hoje. É o combinado. A palavra será honrada\", disse, quando questionado pela líder do PCdoB na Câmara, deputada Perpétua Almeida (AC). Ao longo da sessão, o presidente Jair Bolsonaro confirmou o adiamento por meio de publicação no Facebook. Rodrigo Maia então classificou a medida como uma \"vitória da mobilização da comunidade da educação, principalmente estudantes e professores da rede pública\" no Twitter. O requerimento para a urgência do projeto que adia o Enem permaneceu na pauta de votações da Câmara até o encerramento da sessão às 20h44. No entanto, Maia decidiu não mais pautá-la, porque disse acreditar na palavra de Bolsonaro. Dessa forma, tanto o requerimento de urgência quanto o projeto já aprovado no Senado ficam parados, disse Perpétua Almeida. Ela cobrou que o adiamento tinha de ser anunciado por Bolsonaro em documento oficial, porém, Maia minimizou a necessidade dizendo que as comunicações do presidente da República costumam ser feitas pelas redes sociais. \"Se o presidente da República deu a palavra, escreveu no Facebook e não cumpriu a palavra, daí para a frente, eu acho até que com os deputados que são da base do governo as relações estarão completamente inviabilizadas\", declarou Maia. Ainda assim, ele ressaltou que a matéria pode ser votada a qualquer momento se o presidente não confirmar o que prometeu por meio da publicação de portaria, decreto ou outro instrumento legal nos próximos dias. Ao longo das últimas semanas, apesar de apelos de parlamentares e entidades do setor de educação, Weintraub continuava a afirmar que manteria o Enem em novembro deste ano e que o exame não servia para tentar corrigir desigualdades sociais. Ontem mesmo o presidente do Senado, Davi Alcolumbre (DEM-AP), disse que parlamentares tentavam chegar a um acordo com o Ministério da Educação \"há mais de 40 dias\", sem sucesso. Educação Notícias Vestibular PUBLICIDADE Enem TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Até já saiu consulta à restituição do IR 2020, e você ainda nem declarou?","descricao":"A Receita Federal já liberou a consulta ao primeiro lote de restituições do Imposto de Renda 2020, mas mais da metade dos contribuintes ainda não entregaram a declaração. Segundo o balanço mais recente da Receita Federal, foram recebidas cerca de 14,7 milhões de declarações, das 32 milhões que são esperadas para este ano.","conteudo":"Até já saiu consulta à restituição do IR 2020, e você ainda nem declarou? - 23/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Imposto de renda Até já saiu consulta à restituição do IR 2020, e você ainda nem declarou? 00:00 Do UOL, de São Paulo 23/05/2020 04h00Atualizada em 23/05/2020 12h11 A Receita Federal já liberou a consulta ao primeiro lote de restituições do Imposto de Renda 2020, mas mais da metade dos contribuintes ainda não entregaram a declaração. Segundo o balanço mais recente da Receita Federal, foram recebidas cerca de 14,7 milhões de declarações, das 32 milhões que são esperadas para este ano. Devido à crise do coronavírus, o governo federal estendeu o prazo de entrega da declaração do IR por 60 dias. A entrega, que devia ser feita até o dia 30 de abril, poderá ser realizada até 30 de junho. Relacionadas IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda IR 2020: Veja passo a passo como baixar e instalar o programa da declaração Porém, o governo manteve o cronograma original de pagamento de restituições. Então, mesmo tendo mais tempo, lembre-se de quem entrega a declaração primeiro tem mais chances de receber a restituição antes. O programa de preenchimento está disponível para ser baixado tanto em computadores como em celulares e tablets. Quem é obrigado a declarar? Se você se enquadra em pelo menos uma das situações abaixo, é obrigado a entregar a declaração do IR 2020. Basta se encaixar em qualquer uma das situações, não precisa ser em todas. Recebeu mais de R$ 28.559,70 de renda tributável no ano (salário, aposentadoria ou aluguéis, por exemplo); ou Ganhou mais de R$ 40 mil isentos, não tributáveis ou tributados na fonte no ano (como indenização trabalhista ou rendimento de poupança); ou Teve ganho com a venda de bens (casa, por exemplo); ou Comprou ou vendeu ações na Bolsa; ou Recebeu mais de R$ 142.798,50 em atividade rural (agricultura, por exemplo) ou tem prejuízo rural a ser compensado no ano-calendário de 2019 ou nos próximos anos; ou Era dono de bens de mais de R$ 300 mil; ou Passou a morar no Brasil em qualquer mês de 2019 e ficou aqui até 31 de dezembro; ou Vendeu um imóvel e comprou outro num prazo de 180 dias, usando a isenção de IR no momento da venda. Baixe o programa O primeiro passo é instalar o programa de preenchimento da declaração do IR 2020 no seu computador. Você pode baixar aqui o programa. Escolha a versão compatível com o sistema operacional da sua máquina (Windows, Mac, Linux etc). Caso você ainda tenha instalado no seu computador o programa usado no ano passado, para preencher a declaração do IR 2019, não adianta tentar atualizá-lo. É necessário instalar o novo programa, específico para o IR 2020. Recupere declaração do ano passado Se você fez declaração no ano passado, provavelmente deve ter uma cópia do arquivo salva no computador ou uma versão impressa. Esse arquivo vai agilizar o preenchimento de diversos campos da declaração do IR 2020, especialmente a relação de bens. Se você não se lembra onde salvou o arquivo ou perdeu a declaração, veja aqui como proceder para tentar recuperá-lo ou pedir uma cópia à Receita Federal. Uma vez encontrado esse arquivo, abra o programa do IR 2020, clique em \"Nova\" declaração, selecione a opção \"Iniciar importando declaração de 2019\" e indique a pasta do seu computador onde ela está salva. Vai declarar pela primeira vez? Se você for declarar IR pela primeira vez, vai precisar dos números do seu CPF (Cadastro de Pessoa Física) e do seu título de eleitor, além dos dados residenciais e da sua profissão. Se a declaração for feita em conjunto com seu cônjuge, o programa também vai pedir o CPF dele(a). Tire CPF dos dependentes Caso você tenha dependentes ou alimentandos, precisará informar os CPFs de todos eles na declaração, inclusive das crianças. Bebês nascidos a partir do final de 2017 já têm o número de CPF informado na própria Certidão de Nascimento. Se algum dos seus dependentes ainda não tem o CPF, você pode solicitar o documento por email, gratuitamente, à Receita (veja aqui como pedir o CPF). Peça informe de rendimentos do trabalho As empresas tinham até 28 de fevereiro para entregar o informe de rendimentos de 2019 aos seus funcionários. Consulte o RH da sua empresa. Nesse documento será informado quanto você recebeu de salário e quanto pagou de Imposto de Renda na fonte e de INSS. O informe pode trazer outros detalhes, como gastos com o plano de saúde ou aplicações no plano de previdência, quando esses benefícios são oferecidos pela empresa. Você também vai precisar dos comprovantes de rendimentos do seu cônjuge e dos seus dependentes caso eles trabalhem ou recebam pensão e façam a declaração em conjunto com você ou sejam seus dependentes. Foi demitido em 2019? Pegue informe na antiga empresa Se você foi demitido ou trocou de emprego em 2019, procure a papelada da rescisão, os comprovantes de recebimento do FGTS e do seguro-desemprego. Peça ao RH da empresa antiga para enviar o comprovante de rendimentos do período que você ainda estava lá. Aposentado pode baixar informe do INSS Se você recebe aposentadoria ou pensão pelo INSS, não se esqueça de pegar o comprovante dos rendimentos. O documento está disponível no site da Previdência. Banco deve fornecer documentos Todas as suas informações financeiras, como saldo em conta corrente, poupança e quanto renderam seus investimentos em 2019, serão detalhadas no informe de rendimentos fornecido pelo banco. O documento deverá estar disponível pela internet ou na sua agência. Se você tem conta ou investimentos em mais de um banco, é preciso pegar os informes de todas as instituições. Isso também vale para quem tem investimentos no Tesouro Direto ou negociou ações. Peça o documento no banco ou corretora onde você fez a compra dos papéis. Se você contribui para um plano de previdência privada (PGBL/VGBL) ou fundo de pensão, ou se já está recebendo benefício, a instituição que administra o plano também deverá disponibilizar o comprovante com os valores pagos ou recebidos no ano passado. Modelo completo ou simplificado? O contribuinte pode escolher entre o modelo completo ou o simplificado para preencher sua declaração. No modelo simplificado, é aplicado um desconto padrão de 20%, até o limite de R$ 16.754,34. Já o modelo completo permite utilizar as deduções legais para abater o valor do imposto a pagar ou aumentar a restituição. Na dúvida, preencha todos os campos da declaração. No final, o programa informará a você qual é a opção mais vantajosa —se usando as deduções que você informou no completo, ou utilizando o desconto padrão do modelo simplificado. Pegue recibos de médicos e dentistas As despesas com médicos, dentistas e outros profissionais de saúde, exames, internações e planos de saúde podem ser deduzidas no Imposto de Renda, sem limite de valor. Porém, nem todas as despesas com saúde são dedutíveis. Gastos com remédios na farmácia, por exemplo, ficam de fora. Veja aqui o que pode e o que não pode ser lançado na declaração para abater o imposto. Separe todos os recibos, notas fiscais e boletos de despesas pagas ao longo do ano passado. Você deve guardar os papéis por, no mínimo, cinco anos, caso a Receita Federal resolva verificar a veracidade das informações. Confira se os papéis discriminam o nome do prestador, endereço, serviço prestado, valor, CPF ou CNPJ de quem prestou o serviço, além do seu nome completo e CPF. Caso a despesa tenha sido feita por seu dependente ou alimentando, o nome e CPF dele devem aparecer no documento. Fique atento aos reembolsos de consultas e exames feitos pelo plano de saúde. Esses valores devem ser deduzidos das despesas médicas efetivamente pagas por você, e não podem ser usados para dedução do Imposto de Renda. Peça um informe detalhado à operadora do plano. Atenção às despesas com educação O tema é uma dúvida recorrente dos contribuintes. A Receita Federal só aceita a dedução de despesas com escolas de ensino fundamental, médio, superior, pós-graduação ou técnico. Não vale lançar gastos com cursos extracurriculares, como inglês ou balé, nem com cursinhos preparatórios para a faculdade. Despesas com compra de livros, uniforme ou qualquer tipo de material escolar também não são aceitas. Junte os boletos ou recibos de pagamento, que devem trazer o nome da escola e o CNPJ, além do nome do aluno. Além das despesas próprias com educação, você também pode abater os gastos dos dependentes ou alimentandos até o limite de R$ 3.561,50 por pessoa no ano. INSS de empregado doméstico não pode mais ser deduzido A partir do IR 2020, a Receita Federal não permitirá mais que o contribuinte use os gastos com INSS do empregado doméstico, a chamada contribuição patronal, para reduzir o valor do Imposto de Renda. No IR 2019, quem tinha empregado com carteira assinada em casa podia abater até R$ 1.200,32 da contribuição previdenciária recolhida ao longo do ano. Comprou ou vendeu imóvel ou carro? Veja como agir Você comprou ou vendeu um carro, moto, casa, apartamento ou qualquer outro bem no ano passado? Então, busque o contrato, escritura, nota fiscal ou recibo e anote as informações principais, como nome e CPF/CNPJ de quem comprou ou vendeu, se o negócio foi pago à vista, a prazo ou financiado. No caso de financiamento, anote também o nome banco, número do contrato, o montante financiado, número e valor das prestações, além do valor de entrada. Todos esses detalhes deverão ser descritos na declaração de bens. Teve lucro na venda do bem? Imposto pode estar atrasado Se houve lucro na venda do bem, você precisa preencher o programa de Ganhos de Capital referente a 2019 (GCAP 2019), disponível no site da Receita Federal, e depois transportar as informações para o programa do IR 2020. Porém, você pode já estar devendo à Receita, porque o imposto sobre ganho de capital deve ser recolhido no mês seguinte à venda do bem. Se a venda ocorreu em maio de 2019, por exemplo, o imposto deveria ser pago até junho. Mas há algumas exceções, como usar todo o dinheiro da venda de um imóvel residencial para compra de outro no prazo de seis meses. Se o seu caso não se enquadra nas exceções e o programa GCAP acusou imposto a pagar, acerte a dívida o quanto antes para evitar multas maiores, além de correr o risco de ter sua declaração retida na malha fina. Recebeu aluguel? Deve recolher o carnê-leão Trabalhadores autônomos e as pessoas que recebem outras fontes de renda, como aluguel e pensão alimentícia, com valor superior a R$ 1.903,98 por mês, devem recolher o Carnê-Leão, uma espécie de antecipação do Imposto de Renda do ano seguinte. Se você recebeu alguma dessas fontes de renda ao longo do ano passado, mas não pagou o Carnê-Leão 2019, baixe o programa específico no site da Receita e faça os pagamentos atrasados o quanto antes para evitar multas maiores e retenção da sua declaração na malha fina. O programa do IR 2020 permite importar as informações lançadas no programa do Carnê-Leão 2019, o que agiliza o preenchimento da declaração. Detalhes sobre imóveis e veículos continuam opcionais Na declaração deste ano, o contribuinte ainda não será obrigado a incluir os detalhes sobre seus imóveis e veículos, como número da matrícula no registro de imóveis, número do IPTU do imóvel e o Renavam do veículo. Desde 2018, o programa de preenchimento da declaração conta com espaços para o contribuinte preencher esses dados, mas a informação não era obrigatória. Para quem já preencheu os dados anteriormente, basta importar o programa do IR 2019 que as informações serão transportadas automaticamente para os campos da declaração do IR 2020. Junte papéis de consórcio, empréstimos, heranças e pensões Há, ainda, alguns casos específicos que merecem atenção redobrada na hora de preencher a declaração do Imposto de Renda, como pagamentos de pensão alimentícia, doações, recebimento de heranças, contratação de empréstimos ou de consórcios de bens. Se você fez alguma dessas operações no ano passado, organize os documentos para agilizar o preenchimento da declaração do IR 2020. Não esqueça de informar o número do recibo do IR 2019 Neste ano, a Receita Federal passou a obrigar quem teve renda anual a partir de R$ 200 mil a informar o número do recibo do ano anterior. Até o ano passado, era obrigatório colocar a informação apenas no caso de retificação da declaração. Declaração pré-preenchida para quem tem certificado digital A Receita manteve a opção de usar a declaração pré-preenchida. Ela está disponível apenas para contribuintes com Certificado Digital, no centro virtual de atendimento (e-CAC). É preciso que o contribuinte tenha entregado declaração em 2019 e que as fontes pagadoras já tenham enviado as informações do contribuinte para a Receita. Prazo de entrega termina em 30 de junho Caso você note que está faltando algum documento ou recebeu informe com dados incorretos, há tempo de sobra para resolver o problema. O prazo de entrega da declaração vai até as 23h59 do dia 30 de junho, pelo horário de Brasília. A Receita espera receber 32 milhões de declarações do IR 2020. Em 2019, foram entregues 30,677 milhões de declarações. Quem atrasar a entrega terá de pagar multa de 1% sobre o imposto devido ao mês. O valor mínimo é de R$ 165,74 e o máximo, de 20% do imposto devido. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Gasto com empregados domésticos não será abatido do IR Band Notícias As mais lidas agora Ilegal no exterior faz fraude para receber os R$ 600 Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela Caminhoneiros reagem a parecer do governo que permite alta de pedágio Economia Notícias PUBLICIDADE Do UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Receita libera consulta ao primeiro lote de restituições 22/05/2020 04h00 Imposto de Renda Receita libera amanhã consulta ao 1º lote de restituições do IR 2020 21/05/2020 16h09 Imposto de Renda Quase 15 milhões de declarações do IR já foram entregues à Receita Federal 20/05/2020 12h13 Imposto de Renda IR 2020: Consulta ao primeiro lote de restituições deve sair na 6ª feira 18/05/2020 11h45 Imposto de Renda Mais da metade ainda não entregou IR 2020; cuidado: prazo é até 30/6 15/05/2020 04h00 Imposto de Renda Receita recebeu mais de 14 milhões de declarações do Imposto de Renda 2020 13/05/2020 14h43 Estadão Conteúdo Receita já recebeu 12,4 milhões de declarações do Imposto de Renda 2020 29/04/2020 13h21 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina 07/04/2020 10h15 Imposto de Renda IR 2020: Fraudar declaração pode dar até 5 anos de cadeia 05/04/2020 04h00 Imposto de Renda IR 2020: Contribuinte que já enviou declaração pode mudar data de pagamento 02/04/2020 17h29 Imposto de Renda IR 2020: Primeira parcela poderá ser colocada em débito automático até 10/6 02/04/2020 11h54 Imposto de Renda IR 2020: Governo prorroga prazo de entrega de declaração para 30 de junho 01/04/2020 19h10 Imposto de Renda IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas 26/03/2020 11h22 Imposto de Renda CNI pede 90 dias a mais para entrega do IR 2020 por causa do coronavírus 25/03/2020 15h05 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 20/03/2020 16h12 Agora - Grana Com coronavírus, Receita estuda adiar prazo de entrega do Imposto de Renda 2020 18/03/2020 16h18 Imposto de Renda IR 2020: Trabalhei como MEI em 2019; preciso declarar? 18/03/2020 13h14 Imposto de Renda IR 2020: Paguei o plano de saúde do meu filho de 25 anos; posso deduzir? 18/03/2020 13h12 Imposto de Renda IR 2020: Vale a pena pegar empréstimo no banco para antecipar restituição? 18/03/2020 13h11 Imposto de Renda IR 2020: Veja passo a passo como baixar e instalar o programa da declaração 18/03/2020 13h08 Imposto de Renda IR 2020:Não tenho direito a restituição e ainda vou pagar imposto. Por quê? 18/03/2020 13h03 do UOL Imposto de Renda: Receita paga restituições da malha fina de 2008 a 2019 16/03/2020 08h20 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano 13/03/2020 04h00 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina 09/03/2020 04h00 Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar 07/03/2020 04h00 Imposto de Renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda 07/03/2020 04h00 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR 06/03/2020 16h16 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina 06/03/2020 14h58 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? 06/03/2020 11h07 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? 05/03/2020 15h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto 02/03/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos 28/02/2020 04h00 Estadão Conteúdo Empresas e bancos têm até o dia 28 para enviar informes de rendimentos do IR 26/02/2020 13h06 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter 26/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? 24/02/2020 04h00 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda 22/02/2020 04h00 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento 19/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos","descricao":"Na última sexta (22), a funkeira MC Loma tentou trollar seu cunhado no Instagram, mas o tiro saiu pela culatra. Agora, ela está presa por duas semanas com o nome de usuário 'Cornão de Maraca'.","conteudo":"MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos - 23/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos MC Loma caiu em trollagem no Instagram Imagem: Reprodução/Instagram 00:00 Marcella Duarte Colaboração para Tilt 23/05/2020 10h48 Sem tempo, irmão MC Loma foi zuar cunhado e acabou caindo em trollagem no Instagram Ela está presa por 15 dias ao nome \"Cornão de Maraca\" na rede social Funkeira chorou e implorou para poder mudar o nome de volta no perfil Ela está preocupada com possível perda de parcerias que afetem seu trabalho Na última sexta (22), a funkeira MC Loma tentou trollar seu cunhado no Instagram, mas o tiro saiu pela culatra. Agora, ela está presa por duas semanas com o nome de usuário 'Cornão de Maraca'. Em diversos stories chorando, sem maquiagem e de toalha na cabeça, ela explicou: \"Eu vi um vídeo no TikTok que teria como mudar o nome do usuário [de alguém] lá pelo seu Instagram. Fui trollar meu cunhado botando o nome dele de corno. Olha no que deu\". Relacionadas Avó é obrigada pela justiça a apagar fotos de netos do Facebook Veja como você e seu vídeo preferido viram uma dupla sincronizada no TikTok Instagram vai dedurar usuário que tirou print do Stories? Entenda o boato Se quiser ver, a saga da madrugada está toda salva nos destaques da cantora. Mc Loma, de 17 anos, também postou um vídeo sobre o que aconteceu: Ver essa foto no Instagram NÃO BASTA SER CORNA TEM QUE SER BURRA 😩🤷🏻‍♀️ Uma publicação compartilhada por O CORNÃO DE MARACA (@mclomaofficial) em 21 de Mai, 2020 às 8:21 PDT A trollagem pedia que você trocasse seu nome de usuário para a @ de sua vítima e, depois, alterasse novamente, para um nome que então apareceria no perfil dessa pessoa. Veja a brincadeira - e não caia nela: Ver essa foto no Instagram Gente minha biografia ficará assim por 15 dias porque fui fazer uma trolagem com um amigo e no caso fui eu que acabei sendo trolado 😭😭😭 socorro Jesus .. Alguém mais caiu também ?? Comenta aí pra mim ver o de vocês e não me sentir tão trouxa sozinho 👇🏻😭😂 Uma publicação compartilhada por A bi mais larga de floreal (@waltergabriell) em 21 de Mai, 2020 às 8:06 PDT Pela política do Instagram, você só pode alterar o nome de usuário apenas duas vezes em um período de 14 dias. Por isso, a funkeira será 'Cornão de Maraca' por duas semanas. Ela, que tem mais de 6 milhões de seguidores, está preocupada em perder parcerias e contratos. \"E se meu Instagram cair? Eu ajudo minha mãe, meu pai, compro as coisas para casa, como vou ajudar eles agora? Rodando bolsinha, é?\". Imagem: Reprodução Desesperada, ela até mandou áudios para o perfil do próprio Instagram. 'Cornão de Maraca' chegou aos trending topics do Twitter e a galera aproveitou para rir da desgraça alheia: a mc loma mandando audio chorando pro instagram pq ela mudou o nome pra \"o cornão de maraca\" e só pode mudar agr dps de 15 dias KKKKKKKK pic.twitter.com/NF37Nk19iU -- dináh (@dinahcomenta) May 22, 2020 EU TO PASSANDO MAL DIEHDUW a mc loma caiu numa brincadeira do tik tok e o nome dela no Instagram ta: O CORNÃO DE MARACA KKKSKKSKKS E ELA MANDOU ÁUDIO CHORANDO PRO INSTAGRAM tadinha aaaaa pic.twitter.com/zsYIXtc5VT -- Lucas (@Woow_Lucas) May 22, 2020 mc loma indo trollar os Amigos// se trollou como: O CORNÃO DE MARACA pic.twitter.com/ckzJcp6xWI -- AMORZINHO (@Debocha26713841) May 22, 2020 E não foi só Mc Loma, diversas pessoas tentaram zoar os amigos e caíram na trollagem. Um usuário, inclusive, foi tentar alterar o nome do presidente Jair Bolsonaro (sem partido) para \"eu amo o Lula\" e, agora, está com esse nome fixado no perfil por duas semanas. As mais lidas agora Os 13 livros e as séries que Bill Gates recomenda para 'escapar' de realidade da pandemia Novo vírus no Android mira brasileiros e pode limpar contas bancárias Afinal, que papo é esse de universo paralelo e tempo ao contrário? App Fique por dentro Redes sociais Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos Na última sexta (22), a funkeira MC Loma tentou trollar seu cunhado no Instagram, mas o tiro saiu pela culatra.... 23/05/2020 10h48 \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR Com quatro dias de vida, o perfil Sleeping Giants Brasil, do Twitter, conseguiu atingir em cheio um dos principais 23/05/2020 04h00 Avó é obrigada pela justiça a apagar fotos de netos do Facebook Uma avó está sendo obrigada pela justiça holandesa a apagar todas as fotos de seus netos compartilhadas no... 22/05/2020 11h13 \"Deixar de seguir\": como post no Instagram expôs a cultura do cancelamento No último sábado postei em meu canal do Youtube um vídeo [veja abaixo] falando sobre a obra de Frantz Fanon,... 22/05/2020 04h00 Normal era assim: galera mostra a última foto no celular antes da pandemia Inspirada em uma matéria da BBC, a jornalista norte-americana Robyn Vinter pediu aos seus seguidores do Twitter... 21/05/2020 16h28 Zuckerberg critica fake news e cita conteúdo falso publicado por Bolsonaro O americano Mark Zuckerberg disse que o Facebook estava removendo informações falsas sobre o coronavírus e deu o... 21/05/2020 09h06 Whatsapp vai ser bloqueado? Entenda o processo que corre no STF O STF (Supremo Tribunal Federal) marcou para esta quarta-feira (20) um julgamento para avaliar a legalidade dos... 20/05/2020 11h21 Veja como você e seu vídeo preferido viram uma dupla sincronizada no TikTok O TikTok tem uma função divertida para você que quer cantar, dançar ou dublar junto com seu artista favorito ou... 20/05/2020 04h00 Você vai querer tirar o tendão do frango depois de ver esse TikTok Você já tentou tirar aquela fitinha branca que tem dentro de um peito de frango? Sim, você está lendo um texto de... 19/05/2020 19h23 Instagram vai dedurar usuário que tirou print do Stories? Entenda o boato Uma suposta notícia vem tirando o sossego de muitos usuários do Instagram nos últimos dias: a rede social estaria... 19/05/2020 16h16 Estas doces lembranças no Twitter vão preencher seu coração de nostalgia Um sentimento de nostalgia invadiu a timeline no final de semana. Um tuíte pedindo para as pessoas mostrarem... 19/05/2020 12h42 Pandemia da ignorância: emburrecemos na última década ou é só mais acesso? Está provado, mas isso a mídia não vai mostrar: amigo do primo do vizinho contou que um panda chinês morre de... 19/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Afinal, que papo é esse de universo paralelo e tempo ao contrário?","descricao":"Você deve ter visto recentemente manchetes envolvendo a Nasa e a descoberta de \"evidências\" que \"comprovariam\" ou \"confirmariam\" a detecção de um universo paralelo. Não só isso: no universo novo encontrado pela Nasa, o tempo fluiria ao contrário.","conteudo":"Afinal, que papo é esse de universo paralelo e tempo ao contrário? - 23/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Afinal, que papo é esse de universo paralelo e tempo ao contrário? Spoiler: não, não acharam o Mundo Invertido de \"Stranger Things\" Imagem: Divulgação/Netflix 00:00 Gabriel Joppert Colaboração para Tilt 23/05/2020 04h00Atualizada em 23/05/2020 10h02 Sem tempo, irmão Matéria científica de abril viralizou nos últimos dias com manchetes absurdas Mas não, a humanidade não penetrou em universo paralelo onde tempo corre ao contrário Descobertas recentes reforçam fato de que paradigma atual da física está ultrapassado Você deve ter visto recentemente manchetes envolvendo a Nasa e a descoberta de \"evidências\" que \"comprovariam\" ou \"confirmariam\" a detecção de um universo paralelo. Não só isso: no universo novo encontrado pela Nasa, o tempo fluiria ao contrário. Mas, as manchetes estão longe de serem precisas, e a Nasa não tem praticamente nada a ver com a história. A notícia original foi publicada na revista New Scientist em abril deste ano, sobre partículas estranhas observadas por um experimento na Antártica. Relacionadas Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" Receba notícias de Tilt em seu WhatsApp A explicação longa sobre o tema da reportagem é bem mais complexa, abordando alguns experimentos e especulações da física. Gravidade quântica, teoria das cordas e supersimetria são algumas das pistas dessa nova etapa da busca por uma \"teoria de tudo\" (alô, Stephen Hawking). \"Anita\" na Antártica? Calma, não vai ter show em plena pandemia (aliás, fiquem em casa). Esta Anita —sigla para Antena Impulsiva Transiente da Antártica— é um conjunto de antenas que opera como um rádio-telescópio. Montada em um balão na estratosfera da Terra, a Anita tem o objetivo de encontrar neutrinos de alta energia —partículas subatômicas elementares emitidas por explosões estelares. Como funciona Anita? Alguns tipos de partículas subatômicas vindas do espaço podem atravessar qualquer matéria -- incluindo a crosta terrestre e os nossos corpos Ao colidirem com o núcleo da Terra, elas geram outras partículas que, ao viajarem pelo gelo, criam um rastro na forma de luz Cherenkov (um tipo de radiação eletromagnética) ou ondas de rádio Em locais livres de interferências de outras ondas, estes rastros podem ser captados pelas antenas do Anita em seus voos, ou por detectores parecidos O experimento Anita-IV na Antártica, antes de ser lançado em um balão Imagem: Divulgação/Creative Commons A Anita é um detector de raios cósmicos. Os dados gerados por ela e por outras iniciativas do tipo como o Cherenkov Telescope Array (CTA) e o observatório IceCube, também sediado na Antártica, permitem aos cientistas estudar partículas de alta energia que caem do espaço sobre a Terra. Um artigo de 2018 descreve um neutrino tau de alta energia encontrado pela Anita na Antártica. Ele era aparentemente incalculável de acordo com a física que conhecemos. Em geral, estes neutrinos que atravessam a Terra têm baixa energia. As incongruências poderiam indicar que a misteriosa partícula não tinha origem cósmica e inexplicavelmente estaria saindo da neve em direção \"para cima\" — expressão usada no estudo. Por isso o tema caiu no campo das especulações —desde as mais mundanas (um erro instrumental) até as mais imaginativas— como o de que esse neutrino seria uma evidência da antimatéria ou matéria escura, levantada já no mesmo ano de 2018. Como \"a notícia\" se espalhou? Na época, ninguém deu muita bola para as teorias. Mas aí o professor da Universidade do Havaí Peter Gorham, que fez parte do estudo original, declarou no site da instituição, sem respaldo científico, que acreditava ter encontrado um novo tipo de partícula elementar. As especulações de Gorham foram citadas também no artigo de abril da New Scientist. No texto, um aspecto do conceito de \"supersimetria\" é usado para relembrar a hipótese dos universos paralelos com simetria temporal em relação ao nosso — ideia sem evidências científicas por enquanto. O título do texto \"Podemos ter avistado um Universo que volta no tempo\" e o fato de o artigo não estar disponível na íntegra contribuíram para a confusão. A reportagem chega a mencionar que as teorias de Gorham não eram endossadas pelo resto da equipe do estudo. Desmentindo o estrago Para o astrofísico argentino Gustavo Esteban Romero, que trabalha no CTA e que foi um dos primeiros a acusar o boato, também não há razão para se pensar que foram encontradas novas partículas. \"Os cientistas precisam ter cuidado ao falar à imprensa. As afirmações de Gorham ficaram 'adormecidas' quase dois anos antes de a New Scientist resgatá-las em outro contexto, tratando da especulação sobre multiversos\". De acordo com Romero, um site de Bangladesh, o Dhaka Tribune, foi o primeiro a repercutir a reportagem da New Scientist de um jeito \"sem noção\", com o título: \"Nasa detecta universo paralelo próximo ao nosso\". O tabloide inglês Daily Star também repercutiu o texto no início desta semana com pegada parecida. Quando a notícia começou a circular, muitos contatos me escreveram perguntando a respeito. Eu não levei muito a sério a princípio, mas, quando olhei mais a fundo, vi que o processo associado a esta falsa notícia era quase um arquétipo de como se geram as 'fake news', do qual podíamos tirar lições valiosas sobre a sociologia da informação falsa e sua dinâmica de circulação Gustavo Esteban Romero, astrofísico do CTA Um post de Romero no Facebook refuta a notícia e implora a jornalistas e internautas a terem mais cuidado com o que publicam. FAKE NEWS SOBRE \"UNIVERSO PARALELO DESCUBIERTO POR LA NASA\". En los últimos días ha estado circulando por medios... Publicado por Gustavo Esteban Romero em Quarta-feira, 20 de maio de 2020 Além de Romero, Alex Pizzotto, pesquisador do IceCube, disse no Twitter duas explicações mais embasadas e simples para o acontecimento: tudo pode ser um outro fenômeno astrofísico ou uma distorção nos raios cósmicos causada pelo próprio gelo antártico. \"Em particular, o ângulo e outras propriedades da radiação [do neutrino tau encontrado pela Anita] não são aqueles previstos pelo Modelo Padrão\", explicou a Tilt o professor Amâncio Friaça, do Instituto de Astronomia, Geofísica e Ciências Atmosféricas da USP. O Modelo Padrão é uma teoria que serve como o atual paradigma da física de partículas e interações. Ele descreve as pequenas partes elementares que formam os átomos e as interações fortes, fracas e eletromagnéticas entre elas. Criado na década de 1970, o modelo (veja abaixo) divide essas partículas elementares entre os bósons — que regem as interações — e os férmions (quarks e léptons) — que, sozinhos ou agrupados, geram toda a matéria em nosso Universo (como os elétrons, prótons e nêutrons). \"Já faz tempo que sabemos que o Modelo Padrão necessita de expansões. A supersimetria ou dimensões extras são alguns dos primeiros passos mais conservadores nesse sentido. Universos paralelos também seriam um passo além do 'modelo padrão', mas um passo mais ousado e bastante especulativo\", explica Friaça. A ideia de universos ou mundos paralelos existe há milênios: desde a teoria do \"mundo das ideias\" do filósofo Platão à ficção científica de autores como Philip K. Dick e a séries de TV como \"Stranger Things\" e \"Twin Peaks\". Infelizmente, não temos ainda acesso a um universo paralelo onde o tempo está ao contrário — mas agora conhecemos a série de deslizes ou desinformações que gerou a mais recente viralização de uma informação científica falsa. Imagem: Divulgação/Jornal da USP As mais lidas agora MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Maior especialista em vacinas acha \"lamentável\" uso político da pandemia Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Por que boato de universo paralelo abala a responsabilidade da ciência “Alegações extraordinárias exigem evidências extraordinárias”, já dizia o astrônomo e divulgador científico Carl... 23/05/2020 13h57 Games melhoram a memória - e outras revelações do maior experimento sobre inteligência já realizado no mundo Quando se trata de medir a inteligência, há muitas habilidades que entram em jogo, desde a resolução de problemas... 23/05/2020 09h39 Afinal, que papo é esse de universo paralelo e tempo ao contrário? Você deve ter visto recentemente manchetes envolvendo a Nasa e a descoberta de \"evidências\" que \"comprovariam\" ou... 23/05/2020 04h00 63:01 Maior especialista em vacinas acha \"lamentável\" uso político da pandemia 23/05/2020 04h00 Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" A astrônoma Nacy Grace Roman, reconhecida como a \"mãe\" do telescópio Hubble, recebeu uma homenagem da Nasa,... 21/05/2020 18h46 Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa A Nasa vai realizar no próximo dia 27 de maio o primeiro lançamento tripulado a partir de solo americano desde... 21/05/2020 16h11 A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Para nós, humanos aqui na Terra, a velocidade da luz é muito rápida, com seus 300 mil km por segundo. Mas, uma... 21/05/2020 15h30 O que são essas manchas: Sol inicia novo ciclo e vai variar de aparência Estamos entrando em uma nova era astronômica. Mas não é a era de Aquário nem nada parecido; é o começo do Ciclo... 21/05/2020 04h00 Nosso futuro? Máscara brilha e avisa se você está com o coronavírus Cientistas da Universidade Harvard e do Instituto de Tecnologia de Massachusetts (MIT) desenvolvem uma nova... 21/05/2020 04h00 Estudo identifica sete novos coronavírus em morcegos na África Sete novos tipos de coronavírus foram encontrados em morcegos no Gabão, país da África Central. Ainda não é certo... 20/05/2020 13h33 Por que 19/05 é o \"Dia do Físico\"? Entenda e comemore comigo! 19/05/2020 14h44 Milhares de satélites devem entrar em órbita e isso preocupa astrônomos Desde o lançamento do Sputnik 1, em 1957, a baixa órbita terrestre se tornou um ambiente cada vez mais... 19/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mega-Sena acumula e prêmio estimado salta para R$ 33 milhões no próximo concurso","descricao":"Ninguém levou o prêmio máximo do concurso 2264 da Mega-Sena, realizado na noite de hoje. As seis dezenas sorteadas em São Paulo foram 02-03-08-19-29-37. Como não houve bilhetes vencedores, o prêmio, que hoje seria de R$ 6 milhões, acumulou e fica estimado em R$ 33 milhões no próximo sorteio.","conteudo":"Mega-Sena 2264 acumula e sorteia R$ 33 milhões no próximo concurso PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Mega-Sena acumula e prêmio estimado salta para R$ 33 milhões no próximo concurso Mega-Senas 2264 ficou acumulada após sorteio realizado hoje em São Paulo Imagem: Gisele Pimenta/Framephoto/Estadão Conteúdo Do UOL, em São Paulo 23/05/2020 21h13 Ninguém levou o prêmio máximo do concurso 2264 da Mega-Sena, realizado na noite de hoje. As seis dezenas sorteadas em São Paulo foram 02-03-08-19-29-37. Como não houve bilhetes vencedores, o prêmio, que hoje seria de R$ 6 milhões, acumulou e fica estimado em R$ 33 milhões no próximo sorteio. Esse salto acontece porque os concursos com finais 0 e 5, como será o caso, recebem parte da arrecadação reservada dos últimos cinco sorteios. No sorteio de hoje, 73 apostas ganharam um prêmio de R$ 25.246,01 (cada) por terem acertado cinco dos números sorteados. A quadra, por sua vez, teve 4.354 apostas certeiras, sendo que cada um dos sortudos embolsará R$ 604,68. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Quando será o próximo sorteio da Mega-Sena? O próximo concurso, de número 2265, será realizado na quarta-feira (27). O evento começará a partir das 20h (horário de Brasília) e terá transmissão ao vivo pela internet, no canal oficial da Caixa no YouTube, e com possibilidade de exibição simultânea pela RedeTV! (o calendário oficial de loterias não informa mais com antecedência qual sorteio será exibido em TV aberta, sendo sempre um por dia). Como faço para participar do próximo sorteio da Mega-Sena? Você precisa fazer uma aposta de seis a 15 números nas lotéricas credenciais pela Caixa, ou no site especial de loterias do banco. Participam do próximo concurso todas as apostas registradas até 19h da quarta-feira. Quanto custa apostar na Mega-Sena? Depende de quantos números você pretende colocar no jogo. A aposta mínima agora custa R$ 4,50, e você tem direito de escolher seis dezenas de 1 a 60. Se quiser colocar um número a mais para aumentar as chances de acerto, o preço do jogo sobe para R$ 31,50. No cenário mais caro, com 15 números no volante, a aposta chega a custar R$ 22.522,50. Quais foram os maiores prêmios dos concursos regulares da Mega-Sena? 2.150, 11/5/2019, 1 aposta vencedora; premiação total: R$ 289,4 mi 2.237, 27/2/2020; 2 apostas vencedoras; premiação total: R$ 211,6 mi 1.764, 25/11/2015; 1 aposta vencedora; premiação total: R$ 205,3 mi 1.772, 22/12/2015; 2 apostas vencedoras; premiação total: R$ 197,4 mi 1.655, 22/11/2014; 2 apostas vencedoras; premiação total: R$ 135,3 mi 2.161, 19/6/2019; 1 aposta vencedora; premiação total: R$ 124,2 mi 2.189, 18/9/2019: 1 aposta vencedora; premiação total: R$ 120 mi 1.220, 6/10/2010; 1 aposta vencedora; premiação total: R$ 119,1 mi 1.575, 19/2/2014; 1 aposta vencedora; premiação total: R$ 111,5 mi 1.953, 29/7/2017; 1 aposta vencedora; premiação total: R$ 107,9 mi 2.015, 17/2/2018; 1 aposta vencedora; premiação total: R$ 104,5 mi E quais são as minhas chances de ganhar na Mega-Sena? Isso também varia de acordo com a quantidade de dezenas na sua aposta. Com a menor (R$ 4,50), com seis números, a chance de acertar todas as bolinhas sorteadas e faturar o prêmio maior é de uma em 50.063.860. Jogando uma dezena a mais (R$ 31,50), a probabilidade aumenta. Passa a ser de uma em 7.151.980. Quem estiver disposto a pagar mais de R$ 22,5 mil na aposta com 15 dezenas terá uma chance em 10.003 de cravar tudo e ficar milionário. Como funciona o bolão que a Caixa vende nas lotéricas? Esses bolões são organizados pelas próprias lotéricas credenciadas pela Caixa. São apostas em grupo com preço mínimo estipulado em R$ 10 no caso da Mega-Sena. A cota mínima obrigatória por participante é de R$ 5. Nessa modalidade, pode existir uma taxa de serviço adicional de 35% do valor da cota. O bolão da Mega-Sena permite de duas a 100 cotas. Em cada bolão, é possível fazer dez apostas diferentes. VEJA QUANTAS VEZES SUAS DEZENAS JÁ SAÍRAM NA MEGA SENA DIGITE SUAS DEZENAS VOCÊ ACERTOU!Sim, esta combinação já foi sorteada. Veja também quantas vezes suas dezenas já sairam na Mega-Sena. VOCÊ NÃO ACERTOU!Essa combinação jamais foi acertada Os números precisam estar entre 1 e 60 sem repetições JOGAR MAIS SORTEADOS MENOS SORTEADOS Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Plano de reabertura: veja o que RJ poderá fazer a partir da queda de casos Bolsonaro fala com apoiadores, mas também escuta vaias, panelaço e xingamentos Eduardo Bolsonaro diz que vídeo de reunião causa 'fim melancólico' de Moro Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Timemania: veja os resultados do sorteio do concurso 1488 23/05/2020 21h02 UOL Notícias Quina: concurso 5277 é sorteado; veja quantos números você acertou 23/05/2020 20h53 UOL Notícias Mega-Sena: concurso 2264 é sorteado; prêmio vale R$ 6 milhões 23/05/2020 20h03 UOL Notícias Timemania pode pagar R$ 800 mil no sorteio de hoje; veja como apostar 23/05/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 5,5 milhões hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Quina pode pagar R$ 2 milhões no sorteio de hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Lotofácil acumula e vai a R$ 5,5 milhões no próximo sorteio; veja números 22/05/2020 22h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1970 22/05/2020 22h02 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 2 milhões no próximo concurso 22/05/2020 21h36 UOL Notícias Quina: confira os números do sorteio de hoje 22/05/2020 21h18 UOL Notícias Quina: veja os resultados do sorteio do concurso 5276 22/05/2020 20h42 UOL Notícias Quina pode pagar R$ 1,2 milhão no sorteio de hoje; saiba como apostar 22/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 22/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 UOL Notícias Timemania tem prêmio estimado em R$ 650 mil hoje; saiba como apostar 21/05/2020 04h00 UOL Notícias Quina sorteia R$ 500 mil no concurso de hoje; veja como apostar 21/05/2020 04h00 UOL Notícias Quina: aposta do ES leva quase R$ 5,5 milhões sozinha; veja os números 20/05/2020 20h36 UOL Notícias Lotofácil divide prêmio de R$ 1,8 milhão entre sete apostas; veja os números 20/05/2020 20h34 UOL Notícias Mega-Sena: ninguém acerta, e prêmio vai a R$ 5,5 milhões; veja os números 20/05/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 2 milhões hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Quina vale mais que o dobro do prêmio da Mega-Sena hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Lotofácil sorteia R$ 1,5 milhão no concurso de hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 650 mil no próximo concurso 19/05/2020 21h30 UOL Notícias Quina acumula, e prêmio vai a R$ 5,4 milhões no próximo sorteio; veja números 19/05/2020 21h17 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1486 19/05/2020 20h41 UOL Notícias Quina: veja quais foram os números sorteados hoje 19/05/2020 20h17 UOL Notícias Timemania pode pagar R$ 600 mil no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Quina vale R$ 4,4 milhões no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Lotofácil divide quase R$ 1,7 milhão entre duas apostas de MG; veja os números 18/05/2020 20h57 UOL Notícias Acumulou! Sem vencedor, Quina vai a R$ 4,4 milhões no próximo concurso 18/05/2020 20h49 UOL Notícias Quina: concurso 5272 é sorteado; veja quantos números você acertou 18/05/2020 20h18 UOL Notícias Lotofácil: concurso 1968 é sorteado; veja os resultados 18/05/2020 20h17 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 18/05/2020 04h00 UOL Notícias Quina pode pagar R$ 3,5 milhões no sorteio de hoje; saiba como apostar 18/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 600 mil no próximo concurso 16/05/2020 22h10 UOL Notícias Mega-Sena: aposta de Curitiba leva prêmio de R$ 101,2 milhões sozinha; veja números 16/05/2020 22h02 UOL Notícias Quina acumula e vai a R$ 3,5 milhões no próximo sorteio; veja números 16/05/2020 22h00 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Novo vírus no Android mira brasileiros e pode limpar contas bancárias","descricao":"Um novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da empresa de cibersegurança ESET. Segundo a análise feita pela companha, o malware mirava brasileiros e tinha \"ações terríveis\", chegando até a uma possível limpeza da conta bancária de vítimas.","conteudo":"Novo vírus no Android mira brasileiros e pode limpar contas bancárias - 23/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Novo vírus no Android mira brasileiros e pode limpar contas bancárias App malicioso no Android tinha funções extremamente perigosas Imagem: Getty Images/iStockphoto 00:00 Gabriel Francisco Ribeiro De Tilt, em São Paulo 23/05/2020 15h33 Sem tempo, irmão App malicioso presente na Google Play tinha funções perigosas, segundo ESET Malware poderia dar acesso a contas bancárias de vítimas e expor login em apps Trojan bancário estava presente na loja como simulação de app de segurança Ele conseguiu esconder recursos perigosos para permanecer por meses na loja Um novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da empresa de cibersegurança ESET. Segundo a análise feita pela companha, o malware mirava brasileiros e tinha \"ações terríveis\", chegando até a uma possível limpeza da conta bancária de vítimas. O aplicativo em questão tem o nome de Defensor ID e supostamente visava a proteção dos celulares. Ele foi lançado em 3 de fevereiro de 2020, sendo atualizado pela última vez no dia 6 de maio. Ele não está mais disponível na loja de aplicativos desde o dia 19 de maio, após a ESET alertar o Google. Relacionadas Hackers pedem US$ 42 milhões para não vazar 'roupa suja' de Trump OurMine: quem são os hackers por trás do 'cibervandalismo' contra a Globo Ciberataques novos miram nas videoconferências e tem até OMS como isca A ação do malware era vasta. Ele poderia, por exemplo, limpar a conta bancária de vítimas a depender de soluções de segurança adotadas por bancos ou uma carteira de criptomoedas. Além disso, poderia sequestrar contas de emails e redes sociais. Como o app agia O app se infiltrou na loja sob uma cautela que permitiu reduzir a superfície maliciosa dele, escondendo suas funções maliciosas e removendo todas as possíveis funcionalidades perigosas com exceção de uma: abusar do serviço de acessibilidade. Apesar de ser equipado com recursos para roubo de informações, o que tornava o trojan bancário muito perigoso, segundo a ESET, era que, após a instalação, ele requeria uma única ação por parte da vítima: habilitar o serviço de acessibilidade do celular. Só após concluído este passo as funcionalidades maliciosas eram totalmente desbloqueadas. Embora as soluções de segurança da loja do Google possam detectar o uso combinado de serviços de acessibilidade juntamente a outras permissões, funções suspeitas ou funcionalidades maliciosas, no caso do Defensor ID todas falharam em disparar alarmes, já que não havia funcionalidade adicional ou outras permissões. O nome do desenvolvedor do app era \"GAS Brazil\", o que sugere que o ataque visava brasileiros. O próprio nome do aplicativo reflete isso ao mostrar o relacionamento com a solução de segurança \"GAS Tecnologia\", geralmente instalada em computadores do Brasil por exigência de bancos online. Após o download, o Defensor ID solicitava as seguintes permissões: Modificar as configurações do sistema, Exibir em outros aplicativos, Ativar serviços de acessibilidade. Se concedidas as permissões, o malware poderia ler qualquer texto exibido em qualquer aplicativo iniciado pelo usuário e enviá-lo para os invasores. Isso significa a possibilidade de roubo de credenciais da vítima para feitura de logins, ver mensagens de email, além de obter chaves de criptomoedas e até códigos de autenticação em dois fatores. O roubo de credenciais e o acesso às mensagens e aos códigos de autenticação permitiriam que o app burlasse as proteções usuais que pessoas cuidadosas aplicam nos smartphones e serviços. Isso poderia permitir, por exemplo, que hackers tivessem controle total de conta bancárias da vítima. A ESET ainda notou que os cibercriminosos deixaram o banco de dados remoto com alguns dos dados das vítimas acessíveis, sem qualquer autenticação. Esse banco de dados continha atividades mais recentes executadas em cerca de 60 dispositivos comprometidos. As mais lidas agora \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR MC Loma virou \"Cornão de Maraca\"? Trollagem no Instagram pega até famosos Anatel diz que Covid-19 explodiu tráfego de banda larga e atrasa 5G no país Dados Fique por dentro Google Hacker Segurança Smartphone Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Novo vírus no Android mira brasileiros e pode limpar contas bancárias Um novo aplicativo voltado a golpes foi identificado na loja Google Play, do sistema Android, por especialistas da 23/05/2020 15h33 Avó é obrigada pela justiça a apagar fotos de netos do Facebook Uma avó está sendo obrigada pela justiça holandesa a apagar todas as fotos de seus netos compartilhadas no... 22/05/2020 11h13 Hackers pedem US$ 42 milhões para não vazar 'roupa suja' de Trump Hackers ameaçam divulgar informações comprometedoras sobre o presidente dos Estados Unidos, Donald Trump. Eles... 18/05/2020 14h51 OurMine: quem são os hackers por trás do 'cibervandalismo' contra a Globo Alguns assinantes do Globoplay foram surpreendidos na noite deste sábado (16) por notificações de celular enviadas 17/05/2020 11h59 Três de cada quatro brasileiros tentaram apagar dados pessoais da internet O brasileiro está preocupado como seus dados pessoais estão circulando na internet. Segundo o Relatório de... 14/05/2020 15h40 Ciberataques novos miram nas videoconferências e tem até OMS como isca O novo hábito de usar apps e programas de videoconferência, como Zoom, Microsoft Teams e Google Meet, está... 14/05/2020 15h24 FBI acusa hackers da China de atacar pesquisa do covid-19 e promete provas Organizações que pesquisam métodos de combate da covid-19 estão sendo sofrendo ataques cibernéticos promovidos por 14/05/2020 11h58 Sem avisar, SP iniciou monitoramento de celular antes de acordo formal O governo do estado de São Paulo monitorou os celulares da população durante mais de 20 dias antes de formalizar... 13/05/2020 04h00 0:28 Polícia de MS apreende R$ 440 mil em celulares Xiaomi, PlayStation e mais 10/05/2020 12h33 Recebeu notificação dizendo que foi hackeado? Veja como proceder nesse caso Você acorda e a primeira mensagem que vê no alto da área de notificações do seu Android é: \"O seu celular pode... 10/05/2020 04h00 Falha permite controlar a distância celulares Samsung lançados após 2014 Se você tem um smartphone Samsung com até seis anos de fabricação, fique esperto. A fabricante está enviando desde 09/05/2020 15h33 Ofereceram conta verificada no Instagram? É golpe para clonar seu WhatsApp Depois de convites eletrônicos para festas e até pessoas se passando por agentes do Ministério da Saúde para... 09/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Nasa autoriza o primeiro voo tripulado do SpaceX em 27 de maio","descricao":"Washington, 22 Mai 2020 (AFP) - A Nasa anunciou nesta sexta-feira (22) que deu sinal verde ao lançamento na próxima quarta-feira de dois astronautas americanos a bordo de um foguete da SpaceX, o que será o primeiro voo tripulado americano desde 2011.","conteudo":"Nasa autoriza o primeiro voo tripulado do SpaceX em 27 de maio - 22/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Nasa autoriza o primeiro voo tripulado do SpaceX em 27 de maio 00:00 22/05/2020 15h25 Washington, 22 Mai 2020 (AFP) - A Nasa anunciou nesta sexta-feira (22) que deu sinal verde ao lançamento na próxima quarta-feira de dois astronautas americanos a bordo de um foguete da SpaceX, o que será o primeiro voo tripulado americano desde 2011. Os altos responsáveis pela agência espacial e pela empresa de Elon Musk se reuniram na quinta-feira no Centro Espacial Kennedy, na Flórida, para confirmar que tudo estava pronto e seguro para a missão. Robert Behnken e Douglas Hurley decolarão em 27 de maio às 16h33 (17h33 horário de Brasília) a bordo de uma cápsula Crew Dragon com destino à Estação Espacial Internacional (ISS), na qual pousarão no dia seguinte. ico/iba/ll/rsr\\aa/cc As mais lidas agora Afinal, que papo é esse de universo paralelo e tempo ao contrário? \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR Anatel diz que Covid-19 explodiu tráfego de banda larga e atrasa 5G no país Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Como cancelar ou excluir conta da Deezer 23/05/2020 20h00 Olhar Digital Programação passa a ser diferencial em múltiplas áreas do mercado de trabalho 23/05/2020 19h00 Olhar Digital Inteligência artificial já é parte do cotidiano 23/05/2020 19h00 Olhar Digital Educação 3.0: como a tecnologia está mudando o ensino 23/05/2020 19h00 Canaltech Os melhores lançamentos de filmes e séries para assistir online (23/05/2020) 23/05/2020 19h00 Olhar Digital Carros elétricos no Brasil: conheça os desafios e os veículos no país 23/05/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 23/05/2020 23/05/2020 19h00 Canaltech Quantas luas o Sistema Solar tem? Conheça satélites naturais além da nossa Lua! 23/05/2020 18h00 Gizmodo Reentrada de lixo espacial provoca bola de fogo e ilumina céu noturno da Austrália 23/05/2020 17h54 Gizmodo EUA colocam dezenas de empresas chinesas de inteligência artificial e reconhecimento facial em lista de proibições 23/05/2020 16h14 Canaltech Anatel admite que leilão do 5G pode ficar para 2021 devido à COVID-19 23/05/2020 16h00 do UOL Novo vírus no Android mira brasileiros e pode limpar contas bancárias 23/05/2020 15h33 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Home: Policiais envolvidos em ação que levou menino à morte são afastados","descricao":"Diferentemente do que foi divulgado na home-page do UOL, os policiais envolvidos em ação que resultou na morte do menino João Pedro, no Rio de Janeiro, e que foram afastados das ruas são civis, e não militares. A informação foi corrigida.","conteudo":"Home: Policiais envolvidos em ação que levou menino à morte são afastados - 23/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Erratas Home: Policiais envolvidos em ação que levou menino à morte são afastados 00:00 23/05/2020 20h52 Diferentemente do que foi divulgado na home-page do UOL, os policiais envolvidos em ação que resultou na morte do menino João Pedro, no Rio de Janeiro, e que foram afastados das ruas são civis, e não militares. A informação foi corrigida. As mais lidas agora Dados indicam fim da pandemia em um mês, com exceção de países como o Brasil Senador protocola pedido de impeachment de Heleno após nota em tom de ameaça \"Perplexo\", ministro Marco Aurélio Mello pede saída de Weintraub Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Erratas Home: Ludmilla homenageia em live garoto que morreu em ação da polícia A home-page do UOL errou ao informar que a cantora Ludmilla homenageou garoto morto. João Pedro morreu durante... 23/05/2020 10h31 Notícias: Governo usa protocolo da Prevent Senior, e não estudo Diferentemente do informado inicialmente na matéria Governo usa estudo suspeito de fraude para validar protocolo... 21/05/2020 15h46 MOV: Mário Frias não é o secretário especial de Cultura 21/05/2020 13h55 Esporte - Laudo Natel foi funcionário do Banco Noroeste Ao contrário do que informado anteriormente no especial Morumbi: Laudo Natel fez elenco ir de porta a porta vender 19/05/2020 12h21 Chef Funcional: Bolo crazy cake deve ficar 30 minutos no forno Anteriormente a receita \"Crazy cake: o bolo maluco de chocolate que não leva leite e ovos\" do blog Chef Funcional... 19/05/2020 11h32 Blog André Rocha - Ashley Young não jogou no Chelsea Ao contrário do que informado anteriormente na matéria Comparação mais justa nos Mundiais de 12 e 19 não é entre... 18/05/2020 11h01 TV e Famosos e Home: Foto publicada por Adriana Lima homenageava familiar 17/05/2020 23h22 Home: Paulo Marinho é suplente do senador Flávio Bolsonaro Diferentemente do informado pela home-page do UOL na chamada da nota \"Quem é Paulo Marinho, ex-aliado dos... 17/05/2020 20h32 Home: Mogi das Cruzes fica na região metropolitana de São Paulo Diferentemente do informado na home-page, na chamada na chamada da matéria \"Após almoço em família, mulher morre... 16/05/2020 20h24 Ecoa: Data de painel sobre Covid-19 e mudanças climáticas Diferentemente do informado na notícia Ecoa e Pacto Global transmitem painel sobre Covid e mudanças climáticas, o... 14/05/2020 12h26 TV e Famosos e Home-page: Mc Gui foi internado com fortes dores em SP Diferentemente do que foi informado no texto e na home-page em \"Mc Gui é internado em São Paulo com fortes dores e 12/05/2020 19h34 Home-page: Justiça nega liminar e mantém novo rodízio em São Paulo Diferententemente do que foi informado pela Home-page do UOL, o rodízio na cidade de São Paulo não foi suspenso... 12/05/2020 18h54 Home: Marielle foi assassinada no Rio há mais de dois anos Diferentemente do informado na home-page do UOL, a vereadora Marielle Franco, do PSOL, foi assassinada no RJ há... 10/05/2020 23h04 Home: STF julga medida do governo que obriga teles a compartilhar dados Diferentemente do informado na home-page do UOL, o julgamento do STF formou maioria e ainda não foi encerrado,... 07/05/2020 18h13 Esporte - Erling Haaland marcou 2 gols em Dortmund x FC Union Berlin Ao contrário do que informado anteriormente no especial Por que um dos homens mais ricos do mundo virou o maior... 06/05/2020 12h55 Esporte - Karl-Heinz Rummenigge nunca conquistou um título de Copa do Mundo Ao contrário do que informado anteriormente na matéria especial Por que um dos homens mais ricos do mundo virou o... 06/05/2020 12h46 Ecoa: Ex-detentos produzem, e não doam, máscaras a penitenciárias Diferentemente da versão original da reportagem \"Ex-presidiários fazem máscaras contra Covid para penitenciária em 05/05/2020 17h33 Esporte - Botafogo jogou a Libertadores de 2014 Diferente do que foi informado em Jair Ventura planeja retomar carreira após quarentena; ele chama Corinthians de... 05/05/2020 15h52 Esporte - Templo Zulai fica perto da Rodovia Raposo Tavares Diferente do informado em Como o budismo leva jogadores brasileiros a Taiwan, exemplo mundial no combate à... 02/05/2020 10h33 Home: Ela eliminou 85 kg: 'Cuidar da mente me ajudou a mudar Diferentemente do informado na home-page do UOL na chamada da nota \"Ela eliminou 150 kg: 'Cuidar da mente me... 30/04/2020 15h22 Home: Sorteio sem vencedores da Mega-Sena ocorreu nesta quarta (29) Diferentemente do informado na home-page do UOL na chamada da nota \"Mega-Sena acumula e prêmio vai a R$ 47... 29/04/2020 23h27 Ecoa: Orientação sobre recomendação de áreas verdes foi contextualizada A coluna \"Emergência climática: seus netos talvez não possam fazer o que você faz\" informava recomendação... 29/04/2020 20h13 Blog Chef Funcional: Forma deve ser coberta com papel alumínio Diferentemente do informado no post \"Comida que conforta e é saudável: frango ao vinho no forno\", a forma deve ser 29/04/2020 16h10 Home-page: Maior buraco na camada de ozônio acaba de se fechar Diferentemente do informado na home-page, o tamanho do buraco na camada de ozônio é de mais de 1 milhão de km², e... 29/04/2020 11h37 Esporte - Em 1940, o mundo enfrentava a Segunda Guerra Mundial Ao contrário do que informado anteriormente na reportagem especial sobre o aniversário do estádio do Pacaembu, o... 29/04/2020 11h23 Home: De perfil técnico, novo AGU já atuou com FHC, Lula, Dilma e Serra Ao contrário do que afirmava a chamada na Home-page para a matéria De perfil técnico, novo AGU já atuou com FHC,... 29/04/2020 02h39 Home: Reunião tratou de volta do futebol em maio, sem especificar semana Nesta terça-feira (28), no destaque do texto \"Reunião entre CBF e federações avalia retorno de Estaduais já em... 28/04/2020 23h33 Jogador voltou ao Valencia antes de se transferir para o City Ao contrário do que foi informado na primeira imagem do Quiz \"Você consegue adivinhar o jogador pelos clubes em... 28/04/2020 11h51 Home: SP não registrou 1.700 mortes no dia 26; nº é o acumulado até a data Ao destacar o texto \"SP tem 1,7 mil mortos pela covid-19. Um terço dos óbitos é fora da capital\", a home-page... 26/04/2020 17h03 Home-page: golaço de Ramires no Camp Nou faz 8 anos Diferentemente do informado na home-page, o gol que Ramires marcou pelo Chelsea contra o Barcelona no Camp Nou... 24/04/2020 16h50 UOL Esporte: David Luiz não furou quarentena na Inglaterra O UOL Esporte errou ao informar que o jogador David Luiz, do Arsenal, furou a quarentena na Inglaterra, com base... 23/04/2020 12h43 Home: Senado não aprovou recebimento de auxílio emergencial sem CPF A home-page do UOL errou ao informar, no dia 22 de abril, que o Senado aprovou recebimento do auxílio emergencial... 22/04/2020 22h30 Milton Neves - Garrincha morreu em 83 e Canhoteiro em 74 Ao contrário do que informado anteriormente na nota Minha Seleção Brasileira que \"joga no céu\"! Um time... 22/04/2020 09h15 Home-page: Jornalista da Globo no MA morre por complicações do coronavírus A chamada para a matéria Jornalista da Globo no Maranhão morre por complicações do coronavírus citava o jornalista 21/04/2020 23h14 Home-page: CNN supera GloboNews com retorno de Prioli Diferentemente do publicado na home-page do UOL, a CNN Brasil não superou no sábado (18) a audiência da live de... 20/04/2020 21h38 Tilt: Twice é um grupo de k-pop Diferentemente do que dizia o início da postagem \"Momo bomba no Twitter, mas qual: a moça do k-pop ou o monstro do 17/04/2020 13h48 Home: Ex-jogador Zé Roberto tem 45 anos A home-page do UOL errou ao informar, no dia 16 de abril, que o ex-jogador de futebol Zé Roberto tem 14 anos. Ele... 16/04/2020 23h00 Ecoa: Nova Zelândia registra cinco mortes até 13/4 pelo novo coronavírus Diferentemente do que foi publicado em #BoasNotícias13/04, a Nova Zelândia havia registrado cinco mortes, e não... 14/04/2020 14h29 Notícias: Nome de entidade Human Rights Watch foi grafado incorretamente O nome da ONG Human Rights Watch foi grafado incorretamente em texto e também na home-page do UOL. O erro foi... 11/04/2020 08h40 VivaBem: treino 3 semana 7 estava errado no amp do #projetovivabem O treino 3 da semana 7 estava marcado como semana 8. Agora, está corrigido. 03/04/2020 15h02 Blog da Lucia Helena: 1 micron é um milionésimo de metro e não milímetro Diferentemente de como foi informado no blog da Lucia Helena, é correto dizer que 1 micron equivale a um... 01/04/2020 20h13 Blog Nina Lemos: nome de ex-diretor acusado de racismo é Rodrigo Branco Diferentemente do publicado inicialmente por Nina Lemos no post \"Caso Rodrigo Branco. Até quando nós, brancos,... 01/04/2020 19h19 TV e Famosos e Home Page: Comentarista da CNN Brasil não dormiu no ar Diferentemente do que informou nota publicada em TV e Famosos e na Homepage do UOL, a comentarista da CNN Brasil... 27/03/2020 19h57 T-Cross x Tracker: após provocações, qual é o melhor entre esses SUVs? A foto do Chevrolet Tracker publicada originalmente na ficha técnica da reportagem \"T-Cross x Tracker: após... 27/03/2020 09h50 Jogador do Ajax saiu do coma induzido em 2017 Diferentemente do informado na nota \"Jogador do Ajax acorda após ficar dois anos e nove meses em coma\", o atleta... 26/03/2020 21h48 Home-page: Bolsa cai mais de 12% após parada temporária; dólar dispara Diferentemente do que foi publicado pela Home-page do UOL, em 18 de março, a bolsa caía em torno de 7% naquele... 26/03/2020 14h29 VivaBem: foto de banana nanica A foto 7 colocada anteriormente no álbum \"Carência de magnésio pode causar arritmia: 10 frutas ricas no nutriente\" 25/03/2020 18h09 Blog da Paola Machado: Transtorno da Compulsão Alimentar Periódico No texto Pessoas com transtornos alimentares têm risco de recaída durante isolamento, foi usada incorretamente a... 25/03/2020 12h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Ilegal no exterior faz fraude para receber os R$ 600","descricao":"rasileiros que moram no exterior em situação ilegal encontraram brechas para receber o auxílio emergencial de R$ 600 mensais. A Controladoria-Geral da União (CGU) está apurando as denúncias, confirmo...","conteudo":"Auxílio emergencial: Ilegal no exterior faz fraude para receber os R$ 600 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Ilegal no exterior faz fraude para receber os R$ 600 Imagem: Marcello Casal Jr/Agência Brasil 00:00 Anne Warth e Julia Lindner 23/05/2020 12h00 Brasileiros que moram no exterior em situação ilegal encontraram brechas para receber o auxílio emergencial de R$ 600 mensais. A Controladoria-Geral da União (CGU) está apurando as denúncias, confirmou o órgão ao Estadão/Broadcast, mas ainda não tem ideia da quantidade de pessoas que fraudaram o sistema para se inscrever no programa. Quem for identificado será obrigado a devolver os valores e poderá sofrer sanções civis e penais —não explicitadas pelo órgão, no entanto. Mais de dez milhões de pessoas enquadradas nos requisitos do auxílio emergencial ainda aguardam o processamento de seus pedidos. Enquanto isso, entre as fraudes já apuradas, o jornal \"O Estado de S. Paulo\" revelou que militares —recrutas que prestam serviço obrigatório e pensionistas - receberam o benefício de forma irregular. Já o jornal \"O Globo\" mostrou que estudantes universitários, mulheres de empresários, servidores aposentados e seus dependentes também conseguiram obter o benefício. Relacionadas Caixa abre neste sábado para pagamento do auxílio emergencial Caixa deposita 2ª parcela de R$ 600 de nascidos em julho ou agosto Liberado novo lote da 1ª parcela de R$ 600 para nascidos entre maio e julho O auxílio é pago pela União para ajudar trabalhadores informais, microempreendedores individuais (MEI), autônomos e desempregados com renda per capita de até R$ 522,50 mensais ou renda familiar de até R$ 3.135, o equivalente a três salários mínimos. Não têm direito ao auxílio aqueles com emprego formal, que estejam recebendo seguro-desemprego ou benefícios previdenciários ou assistenciais (exceto o Bolsa Família) e que receberam rendimentos tributáveis acima de R$ 28.559.70 em 2018, de acordo com declaração do Imposto de Renda. A burla ao sistema acontece na base de dados da Receita Federal. Brasileiros que estão em situação regular no exterior —ou seja, que se mudaram para outro país de forma definitiva ou que passaram à condição de não residente em caráter temporário - são obrigados a apresentar a Declaração de Saída Definitiva do País ao órgão. Quem imigra ilegalmente não presta essa informação ao Fisco e, por isso, conta como residente no Brasil, sem emprego formal ou renda. Por causa dessa falha, é identificado como elegível nas operações de cruzamento de informações realizadas pela Dataprev, responsável por dar suporte tecnológico para o Ministério da Cidadania no reconhecimento do direito do auxílio aos cidadãos. \"A empresa utiliza as informações constantes nas bases oficiais do governo federal para cruzar os dados e realizar a elegibilidade dos cidadãos, conforme previsto na legislação\", disse a Dataprev. Em comunidades em redes sociais que reúnem brasileiros residentes em outros países, o próprio Itamaraty tem orientado os cidadãos a baixarem o aplicativo do auxílio emergencial em lojas do Google e da Apple \"brasileiras\". Os consulados do Brasil em Tóquio, Roma e Madri publicaram em suas páginas no Facebook orientações para o recebimento do benefício. Consciência Nos comentários dessas publicações, brasileiros confirmam ter recebido o dinheiro, enquanto alguns cobram consciência e acusam os demais de estarem se apropriando de recursos que deveriam ficar no Brasil. Aqueles com dificuldades em fazer o pedido pelo celular recebem orientações dos demais. A principal dica é fazer a solicitação pelo site do auxílio. Assim, é possível preencher os dados com um celular de um familiar ou amigo que tenha um número nacional. Em dólares, na cotação em que a moeda fechou ontem no mercado oficial, R$ 600 equivalem a US$ 107,98. O auxílio equivale a 88,28 libras no Reino Unido, a 98,71 euros nos países da União Europeia e a 11.634,67 ienes no Japão. À frente das investigações de fraudes dentro do Tribunal de Contas da União (TCU), o ministro Bruno Dantas afirmou que as pessoas que se inscrevem no programa com informações falsas cometem crime de falsidade ideológica e de declaração falsa a órgãos públicos —cuja pena é de reclusão de um a cinco anos e multa, conforme artigo 299 do Código Penal Brasileiro. \"São criminosas e devem ter seus nomes enviados ao Ministério Público para serem processadas\", afirmou. Segundo ele, embora a lei não cite que é preciso morar em território nacional para receber o dinheiro, a interpretação do governo é razoável e válida. \"Não faz sentido pagar benefício assistencial para alguém que mora em outro país.\" A Caixa, que realiza os pagamentos, não se pronunciou sobre o caso. O Ministério da Cidadania informou ter firmado parceria com a CGU para acompanhar o processo de pagamentos. As mais lidas agora Até já saiu consulta à restituição do IR 2020, e você ainda nem declarou? Caixa deposita 2ª parcela de R$ 600 de nascidos em julho ou agosto Eles estão sem R$ 600 porque governo diz que outros da família já recebem Auxílio Emergencial Economia Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Caixa: 9,7 milhões de pedidos de auxílio de R$ 600 estão em análise 23/05/2020 16h17 Ilegal no exterior faz fraude para receber os R$ 600 23/05/2020 12h00 Caixa abre neste sábado para pagamento do auxílio emergencial 23/05/2020 10h01 Caixa deposita 2ª parcela de R$ 600 de nascidos em julho ou agosto 23/05/2020 04h00 Liberado novo lote da 1ª parcela de R$ 600 para nascidos entre maio e julho 23/05/2020 04h00 Bolsonaro diz que auxílio emergencial será estendido com valor menor 22/05/2020 20h18 'O cara já estava quebrado e quer a nossa molezinha', diz Pedro Guimarães 22/05/2020 18h31 Ministério da Cidadania alerta para golpe envolvendo suposto benefício 22/05/2020 16h02 Secretário admite continuidade de auxílio emergencial com valor de R$ 200 22/05/2020 12h32 Caixa deposita 2ª parcela de R$ 600 de nascidos em maio ou junho 22/05/2020 04h00 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 22/05/2020 04h00 Eles estão sem R$ 600 porque governo diz que outros da família já recebem 22/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Diretora promete novidades de 'Operação Cupido' (mas não é uma sequência)","descricao":"A diretora Nancy Meyers mexeu com a memória de toda uma geração de fãs ao prometer, em seu Instagram, novidades relacionadas a \"Operação Cupido\" ? mas dizendo que não se trata de uma continuação.","conteudo":"Diretora promete novidades de 'Operação Cupido' (mas não é uma sequência) - 22/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Diretora promete novidades de 'Operação Cupido' (mas não é uma sequência) Lindsay Lohan fez papel duplo em 'Operação Cupido' Imagem: Reprodução/IMDb 00:00 Do UOL, em São Paulo 22/05/2020 14h28 A diretora Nancy Meyers mexeu com a memória de toda uma geração de fãs ao prometer, em seu Instagram, novidades relacionadas a \"Operação Cupido\" — mas dizendo que não se trata de uma continuação. \"Eu tenho algumas notícias sobre 'Operação Cupido' para compartilhar com vocês na semana que vem. Vai ser divertido. Mas não é uma continuação, sinto muito!\", brincou ela, usando uma foto dos bastidores para ilustrar o anúncio. Relacionadas Lindsay Lohan diz que sonha com sequência de 'Meninas Malvadas' Lindsay Lohan volta à música com a dançante 'Back to Me'; ouça Lindsay Lohan diz que amava sair em tabloides, mas escândalos estão no passado Ver essa foto no Instagram I have some #ParentTrap news to share next week. #ItsGoingToBeFun. (Not a sequel. Sorry!) Uma publicação compartilhada por Nancy Meyers (@nmeyers) em 20 de Mai, 2020 às 1:12 PDT Valor nostálgico O filme de 1998, assinado pela cineasta, foi estrelado por Lindsay Lohan em papel duplo: as gêmeas Annie e Hallie, que foram separadas ao nascer. Cada uma delas foi criada por um dos pais, que se divorciaram, sem saber da existência da outra. Quando elas se reencontram sem querer em um acampamento de verão, a confusão está armada. Filmado quando Lohan tinha 12 anos, \"Operação Cupido\" lançou sua carreira e levou a papéis em filmes como \"Meninas Malvadas\" e \"Sexta-Feira Muito Louca\". Dennis Quaid e Natasha Richardson (que morreu em 2009, aos 45 anos) interpretavam os pais das meninas. Elaine Hendrix fez o papel da madrasta diabólica de uma delas, chamada Meredith Blake. As mais lidas agora Live de Claudia Leitte tem beijo de máscara, homenagem a Moraes e ex-BBB Decote de Simone abre durante live, e Simaria brinca: \"Dá audiência\" Skank anuncia primeira live após pedidos dos fãs; saiba quando é e como ver Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator revela que será Darkseid no 'Snyder Cut' do filme 'Liga da Justiça' 23/05/2020 19h07 FX renova série 'O Que Fazemos nas Sombras' para terceira temporada 23/05/2020 18h53 Cinemas drive-in ressurgem nos EUA com pandemia de coronavírus 23/05/2020 16h18 'Dinastia': tudo o que você precisa saber sobre a terceira temporada 23/05/2020 13h49 'Dinastia': onde assistir a série antes da estreia da terceira temporada 23/05/2020 13h41 Por que Bryce Dallas Howard demorou 21 anos para se formar na faculdade? 23/05/2020 08h53 Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' 23/05/2020 08h17 Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' 23/05/2020 07h59 Por que ainda estamos traumatizados com o fim de 'Game of Thrones'? 23/05/2020 04h00 'Em Defesa de Jacob' vai ser sua nova obsessão, e dizemos por quê 23/05/2020 04h00 Paródia de 'Frozen' sobre a pandemia viraliza: 'Respiro para conscientizar' 23/05/2020 04h00 Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental 22/05/2020 19h48 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV'","descricao":"Pamela Anderson confessou que não gosta da versão cinematográfica de \"Baywatch: S.O.S. Malibu\". Em entrevista ao programa \"Watch What Happens Live\", ela contou que, apesar de ter feito uma participação especial no longa de 2017, não curtiu o resultado quando assistiu.","conteudo":"Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' - 23/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' Pamela Anderdon (à dir.) posa com Dwayne 'The Rock' Johnson no set de 'Baywatch: S.O.S. Malibu' (2017) Imagem: Reprodução 00:00 Do UOL, em São Paulo 23/05/2020 08h17 Pamela Anderson confessou que não gosta da versão cinematográfica de \"Baywatch: S.O.S. Malibu\". Em entrevista ao programa \"Watch What Happens Live\", ela contou que, apesar de ter feito uma participação especial no longa de 2017, não curtiu o resultado quando assistiu. \"Eu não gostei\", disse. \"Vamos deixar séries de TV ruins continuarem sendo apenas séries de TV ruins. Esse é o charme de 'Baywatch', sabe? Tentar fazer filmes dessas séries é apenas estragá-las\". Relacionadas Pamela Anderson revela que foi traída por namorado da seleção francesa Pamela Anderson detona #MeToo e diz que onda de feminismo 'é uma chatice' Pamela Anderson diz que nunca gostou de sexo grupal: 'Sou romântica' Filme e série A série \"S.O.S. Malibu\" original ficou no ar entre 1989 e 2001. Anderson interpretou a salva-vidas C.J. Parker em \"apenas\" 111 dos 242 episódios da série, mas a personagem se tornou icônica, catapultando a carreira da atriz. C.J. apareceu brevemente no filme de 2017, que foi protagonizado por Dwayne \"The Rock\" Johnson, Zac Efron, Alexandra Daddario e Priyanka Chopra. O filme foi um sucesso moderado de bilheteria, arrecadando US$ 177 milhões ao redor do mundo. Pamela Anderson em cena de 'S.O.S. Malibu', a série original Imagem: Reprodução As mais lidas agora Decote de Simone abre durante live, e Simaria brinca: \"Dá audiência\" Lives de Hoje: Simone e Simaria, Claudia Leitte, Maiara e Maraisa e mais Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator revela que será Darkseid no 'Snyder Cut' do filme 'Liga da Justiça' 23/05/2020 19h07 FX renova série 'O Que Fazemos nas Sombras' para terceira temporada 23/05/2020 18h53 Cinemas drive-in ressurgem nos EUA com pandemia de coronavírus 23/05/2020 16h18 'Dinastia': tudo o que você precisa saber sobre a terceira temporada 23/05/2020 13h49 'Dinastia': onde assistir a série antes da estreia da terceira temporada 23/05/2020 13h41 Por que Bryce Dallas Howard demorou 21 anos para se formar na faculdade? 23/05/2020 08h53 Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' 23/05/2020 07h59 Por que ainda estamos traumatizados com o fim de 'Game of Thrones'? 23/05/2020 04h00 'Em Defesa de Jacob' vai ser sua nova obsessão, e dizemos por quê 23/05/2020 04h00 Paródia de 'Frozen' sobre a pandemia viraliza: 'Respiro para conscientizar' 23/05/2020 04h00 Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental 22/05/2020 19h48 Novos Mutantes pode trazer a beleza de um filme desconectado de um universo \"Os Novos Mutantes\" compartilha com Mick Jagger o mérito duvidoso de ser um tremendo pé frio. Desde seu anúncio,... 22/05/2020 18h20 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Dinastia': onde assistir a série antes da estreia da terceira temporada","descricao":"A terceira temporada de \"Dinastia\" estreia neste sábado (23) no catálogo brasileiro da Netflix. Se você ainda não viu as edições anteriores ou quer relembrar o que aconteceu, elas estão disponíveis no serviço de streaming.","conteudo":"'Dinastia': onde assistir a série antes da estreia da terceira temporada - 23/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Dinastia': onde assistir a série antes da estreia da terceira temporada Protagonistas da série 'Dinastia' Imagem: Divulgação 00:00 Colaboração para o UOL Em São Paulo 23/05/2020 13h41 A terceira temporada de \"Dinastia\" estreia neste sábado (23) no catálogo brasileiro da Netflix. Se você ainda não viu as edições anteriores ou quer relembrar o que aconteceu, elas estão disponíveis no serviço de streaming. Regada a intrigas e assassinatos, \"Dynasty\" é uma releitura de um famoso seriado americano dos anos 1980 que escancara as disputas de poder entre duas das famílias mais ricas dos Estados Unidos. Relacionadas 'Dinastia': tudo o que você precisa saber sobre a terceira temporada Colunistas e redação do UOL elegem os melhores filmes e séries do Amazon Liam Hemsworth é flagrado de mãos dadas com atriz da série 'Dinastia' Dos mesmos criadores de \"The OC\" (Josh Schwartz ) e \"Gossip Girl\" (Stephanie Savage), o remake segue a trama da série original, que foi ao ar entre 1981 e 1989 nos EUA. A narrativa acompanha a disputa entre Fallon (Elizabeth Gillies), herdeira da dinastia Carrington, e Crystal (Nathalie Kelley), nova esposa do patriarca. O que esperar da terceira temporada Na terceira temporada, a família Carrington terá de lidar com o desconhecido. Dando prosseguimento ao surpreendente final da segunda temporada, Fallon (Elizabeth Gillies) tem de enfrentar uma série de rivais que não pouparão esforços para tentar destruí-la. O pior de todos é o seu próprio irmão, Adam (Sam Underwood). Ao mesmo tempo, Fallon tenta manter seu romance com Liam (Adam Huber), mas os segredos tornam a tarefa cada vez mais difícil. E ela terá de lidar com a volta de Blake (Grant Show), determinado a recuperar a empresa familiar que foi vendida. A meia-irmã de Blake, Dominique (Michael Michele), também entrará na briga para valer. As mais lidas agora Lives de Hoje: Simone e Simaria, Claudia Leitte, Maiara e Maraisa e mais Por que ainda estamos traumatizados com o fim de 'Game of Thrones'? 'Em Defesa de Jacob' vai ser sua nova obsessão, e dizemos por quê Entretenimento PUBLICIDADE Em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator revela que será Darkseid no 'Snyder Cut' do filme 'Liga da Justiça' 23/05/2020 19h07 FX renova série 'O Que Fazemos nas Sombras' para terceira temporada 23/05/2020 18h53 Cinemas drive-in ressurgem nos EUA com pandemia de coronavírus 23/05/2020 16h18 'Dinastia': tudo o que você precisa saber sobre a terceira temporada 23/05/2020 13h49 Por que Bryce Dallas Howard demorou 21 anos para se formar na faculdade? 23/05/2020 08h53 Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' 23/05/2020 08h17 Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' 23/05/2020 07h59 Por que ainda estamos traumatizados com o fim de 'Game of Thrones'? 23/05/2020 04h00 'Em Defesa de Jacob' vai ser sua nova obsessão, e dizemos por quê 23/05/2020 04h00 Paródia de 'Frozen' sobre a pandemia viraliza: 'Respiro para conscientizar' 23/05/2020 04h00 Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental 22/05/2020 19h48 Novos Mutantes pode trazer a beleza de um filme desconectado de um universo \"Os Novos Mutantes\" compartilha com Mick Jagger o mérito duvidoso de ser um tremendo pé frio. Desde seu anúncio,... 22/05/2020 18h20 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Novos Mutantes pode trazer a beleza de um filme desconectado de um universo","descricao":"Os Novos Mutantes\" compartilha com Mick Jagger o mérito duvidoso de ser um tremendo pé frio. Desde seu anúncio, ainda em 2017, a aventura dos mutantes da Marvel saiu e voltou para a gaveta tantas vez...","conteudo":"Novos Mutantes pode trazer a beleza de um filme desconectado de um universo - 22/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Roberto Sadovski Novos Mutantes pode trazer a beleza de um filme desconectado de um universo 00:00 Roberto Sadovski Roberto Sadovski https://entretenimento.uol.com.br/colunas/roberto-sadovski/ Roberto Sadovski é jornalista e crítico de cinema. Por mais de uma década, comandou a revista sobre cinema \"SET\". Colaborou com a revista inglesa \"Empire\", além das nacionais \"Playboy\", \"GQ\", \"Monet\", \"VIP\", \"BillBoard\", \"Lola\" e \"Contigo\". Também dirigiu a redação da revista \"Sexy\" e escreveu o eBook \"Cem Filmes Para Ver e Rever... Sempre\". Colunista do UOL 22/05/2020 18h20 \"Os Novos Mutantes\" compartilha com Mick Jagger o mérito duvidoso de ser um tremendo pé frio. Desde seu anúncio, ainda em 2017, a aventura dos mutantes da Marvel saiu e voltou para a gaveta tantas vezes que terminou órfão. Dirigido por Josh Boone (\"A Culpa É das Estrelas\"), o filme seria uma tentativa de usar os personagens para criar um terror legítimo, uma mistura inusitada de \"O Clube dos Cinco\" com \"Um Estranho no Ninho\". A indefinição sobre essa direção que o projeto poderia tomar terminou embolada com todo o processo da compra da Fox pela Disney. Com a poeira assentando, \"Os Novos Mutantes\" não faz mais parte do agora inexistente universo de heróis mutantes iniciado em 2000 com \"X-Men\" (encerrado com o decepcionante \"Fênix Negra\"). Também não teve aprovada a carteira para o clube do MCU, que conecta os personagens Marvel em filmes como \"Pantera Negra\", \"Guardiões da Galáxia\" e \"VIngadores: Ultimato\". Isso deixa o filme de Boone em uma posição de certa forma privilegiada: sem a obrigação de estar ligado a uma dúzia de outras produções, \"Os Novos Mutantes\", que agora tem estreia marcada para agosto, pode ser apreciado como um filme único, de méritos próprios, capaz de ser consumido ser a necessidade de bula. Essa \"novidade\" que vem do passado é o foco de minha coluna em vídeo para essa semana. Imagem: Disney ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Em Defesa de Jacob' vai ser sua nova obsessão, e dizemos por quê Lives de Hoje: Simone e Simaria, Claudia Leitte, Maiara e Maraisa e mais Qual dos últimos 10 vencedores do BBB é o melhor? Entretenimento Filmes e séries PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Roberto Sadovski Liga da Justiça: Nenhuma versão do diretor pode salvar um desastre completo 21/05/2020 04h42 Por que Mad Max: Estrada da Fúria ainda é o filme mais relevante desde 2015 18/05/2020 06h13 Karim Aïnouz: 'Você já imaginou a quarentena sem streaming?' Karim Aïnouz é um dos cineastas mais prolíficos do Brasil. Ano passado ele estava em cartaz com o belíssimo \"A... 15/05/2020 03h46 'A Reconquista': O filme que quase enterrou a carreira de John Travolta 13/05/2020 04h58 Homem-Coisa: 15 anos do filme que a Marvel não quer que você assista 07/05/2020 04h56 15 filmes que copiaram 'Star Wars' na cara de pau (e fracassaram) 04/05/2020 08h12 Joe Pantoliano, de 'Bad Boys': \"Sempre tive sorte com diretores iniciantes\" 30/04/2020 06h11 Um ano de Vingadores Ultimato: a experiência do cinema ainda é insuperável 27/04/2020 07h12 'Milagre na Cela 7' é picaretagem que arranca lágrimas a marretadas 24/04/2020 16h16 Chris Hemsworth em 'Resgate': o futuro do 'filme médio' é o streaming 22/04/2020 13h29 Wagner Moura: 'A crise desnudou a fragilidade de muitos líderes mundiais' 17/04/2020 09h39 'Sergio': Wagner Moura é gigante em uma história que merecia filme melhor 15/04/2020 06h56 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Entidades repudiam fala de Ricardo Salles em reunião ministerial","descricao":"As declarações do ministro do Meio Ambiente, Ricardo Salles, durante uma reunião com o presidente Jair Bolsonaro e outros ministros de governo no dia 22 de abril geraram notas de repúdio por parte de entidades ambientalistas internacionais, como o...","conteudo":"Opera Mundi: Entidades repudiam fala de Ricardo Salles em reunião ministerial Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continenteGoverno da Espanha abrirá fronteiras para turistas estrangeiros em julho Meio Ambiente Entidades repudiam fala de Ricardo Salles em reunião ministerial TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Ministro do Meio Ambiente sugeriu que governo aproveitasse a atenção da imprensa voltada à pandemia para passar 'reformas infralegais' em leis ambientais; ONGs denunciam \"políticas de destruição\" do governo Bolsonaro Redação Deutsche Welle Bonn (Alemanha) 2020-05-23T20:52:42+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar As declarações do ministro do Meio Ambiente, Ricardo Salles, durante uma reunião com o presidente Jair Bolsonaro e outros ministros de governo no dia 22 de abril geraram notas de repúdio por parte de entidades ambientalistas internacionais, como o Greenpeace. O vídeo do encontro ministerial, tornado público pelo ministro do Supremo Tribunal Federal (STF) Celso de Mello nesta sexta-feira (22/05), é peça-chave no inquérito que apura suposta tentativa de interferência na Polícia Federal (PF) por parte de Bolsonaro, mas acabou revelando uma série de declarações polêmicas do presidente e de ministros sobre outros temas. Na reunião, Salles sugeriu que o governo aproveitasse que a atenção da imprensa está voltada para a epidemia de coronavírus para avançar algumas mudanças nas leis ambientais, que em circunstâncias normais poderiam ser recebidas com fortes críticas pela mídia e pela opinião pública. \"Nós temos a possibilidade neste momento, que a atenção da imprensa está voltada quase que exclusivamente para covid-19... A oportunidade que nós temos, que a imprensa está nos dando um pouco de alívio nos outros temas, é passar as reformas infralegais de desregulamentação, simplificação, todas as reformas que o mundo inteiro cobrou\", disse o ministro. Salles prosseguiu afirmando que o Meio Ambiente é o ministério que mais enfrenta dificuldades para \"passar qualquer mudança infralegal em termos de instrução normativa e portaria\", porque tudo que a pasta faz \"é pau no Judiciário no dia seguinte\". \"Então para isso precisa ter um esforço nosso aqui enquanto estamos nesse momento de tranquilidade no aspecto de cobertura de imprensa, porque só fala de covid-19, e ir passando a boiada e mudando todo o regramento e simplificando normas. De Iphan, de Ministério da Agricultura, de Ministério do Meio Ambiente, de ministério disso, de ministério daquilo. Agora é hora de unir esforços [...]. É de regulatório que nós precisamos, em todos os aspectos.\" Após a divulgação do vídeo, o Greenpeace disse que o governo Bolsonaro, \"encarnado na fala de Salles\", deixa claro seu \"projeto de desmantelamento das condições de proteção ambiental do país\". O ministro \"usa até a morte das vítimas da pandemia para passar violentamente essa política de destruição\", denuncia Luiza Lima, porta-voz de Políticas Públicas do Greenpeace Brasil. \"Salles acredita que as pessoas morrendo na fila dos hospitais seja uma boa oportunidade de avançar em seu projeto antiambiental. Acredita que a ausência dos holofotes da mídia, devidamente direcionados para a pandemia, seria o suficiente para fazer o que bem entende. Mas não há espaço para ele 'passar sua boiada'\", prossegue Lima. Segundo a porta-voz, \"a sociedade segue atenta, a Justiça Federal, julgando seus atos, e os satélites que medem o aumento do desmatamento, atestando o resultado de sua política\". \"Bolsonaro ganhou as eleições, mas não ganhou um cheque em branco para acabar com a floresta e os povos indígenas, os ministros gostem ou não\", conclui a nota do Greenpeace. Agência Brasil Na reunião, Salles sugeriu que o governo aproveitasse a pandemia do coronavírus para avançar em algumas mudanças nas leis ambientais Na mesma linha, um comunicado da ONG WWF Brasil expressa a \"indignação\" da entidade com a \"estratégia de destruição do arcabouço legal de proteção ao meio ambiente no Brasil evidenciada pela fala\" de Salles na reunião ministerial de 22 de abril. \"Não é surpresa que o ministro Ricardo Salles venha trabalhando, desde o início de seu mandato, para fragilizar as regras e as instituições criadas para defender nosso patrimônio ambiental. Não por acaso 2019 foi o ano com maior desmatamento na Amazônia em uma década, e os números deste ano mostram que vamos superar essa marca\", diz o texto. A WWF afirma ser \"notória a paralisia administrativa no ministério [de Salles] e nos órgãos a ele associados\", mas descreve como chocante \"sua intenção de aproveitar a maior tragédia econômica e sanitária em muitas gerações, uma pandemia que já resultou em dezenas de milhares de vidas perdidas, para, em suas palavras, 'passar a boiada'\". \"A fala do ministro Ricardo Salles expõe sua consciência de que o que está propondo é ilegal, e que portanto se ressente da ameaça que a Justiça pode trazer às suas intenções. Expõe que age contra os interesses nacionais, na surdina, alheio à uma ampla discussão que abarque os anseios da sociedade\", continua. \"O Brasil precisa de um ministro à altura da importância que o meio ambiente tem para o país. É imprescindível que as devidas providências legais sejam aplicadas.\" O Observatório do Clima, por sua vez, afirma que o vídeo revela \"um ministro de Estado declarando sua intenção de destruir o meio ambiente no país aproveitando-se de uma catástrofe que parou o Brasil e mata dezenas de milhares de brasileiros\". Segundo a organização ambientalista, Salles se mostra \"não apenas disposto a desmontar os regramentos da própria pasta, mas conclama todo o governo a fazer o mesmo e pede proteção da AGU [Advocacia-Geral da União]\". A entidade pede que o Ministério Público Federal, o STF e o Congresso tomem medidas imediatas para o afastamento do ministro, afirmando que as consequências da manutenção de Salles no cargo \"serão gravíssimas para o país\". \"Ao tramar dolosamente contra a própria pasta, demonstra agir com desvio de finalidade\", acusa o Observatório do Clima. \"A revelação do objetivo do governo e do método de destruir regulações ambientais expõe ainda mais o Brasil, cuja economia já vinha abalada antes da pandemia. Elimina de vez nossa credibilidade internacional, cria risco para investidores e amplia a perda da nossa capacidade de fazer negócios\", completa a nota. \"Em resumo, a política antiambiental de Jair Bolsonaro e de seu ministro nos custa, além de degradação ambiental, empregos e vidas.\" Após a divulgação do vídeo na sexta-feira, Salles afirmou em rede social que sempre defendeu \"desburocratizar e simplificar normas, em todas as áreas, com bom senso e tudo dentro da lei\". \"O emaranhado de regras irracionais atrapalha investimentos, a geração de empregos e, portanto, o desenvolvimento sustentável no Brasil\", escreveu. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Governo da Espanha abrirá fronteiras para turistas estrangeiros em julho; siga em TEMPO...2020-05-23T20:45:00+0000 Coronavírus Siga, com mapas e gráficos, a situação da pandemia de coronavírus na África2020-05-23T20:43:00+0000 Coronavírus Brasil: gráficos mostram evolução de casos e mortes e se país está achatando curva; siga2020-05-23T20:42:00+0000 Análise Multilateralismo e o futuro da OMS: o vírus politizado - Rafael Baldrighi e Anne Brito2020-05-23T14:45:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
