{"corpora":"Vice-presidente | Mourão está em isolamento após servidor testar positivo para covid\nMourão está em isolamento após servidor testar positivo para covid\nCoronavírus: Mourão está em isolamento após servidor testar positivo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Mourão está em isolamento após servidor testar positivo para coronavírus O vice-presidente da República, Hamilton Mourão, durante entrevista coletiva Imagem: Estadão Conteúdo 00:00 Do UOL, em São Paulo 16/05/2020 17h45 O vice-presidente Hamilton Mourão está em isolamento em sua residência oficial, o Palácio do Jaburu, em Brasília, depois que um servidor público com quem ele teve contato durante a semana ter sido infectado pelo novo coronavírus. O diagnóstico foi confirmado na manhã de hoje. Em seguida, o vice-presidente, de 66 anos, e a mulher, Paula Mourão, foram submetidos a testes para a covid-19 — o resultado está previsto para sair na segunda-feira (18). Relacionadas Bolsonaro diz no Twitter que isolamento total por coronavírus é 'tirania' Servidores do Ministério da Saúde entregam carta com homenagem a Teich Trevisan: 'Mourão perto do presidente parece menos autoritário, mas não é' Segundo nota emitida pela vice-presidência, Mourão esteve com o servidor na última quarta-feira (13). \"O senhor Vice-Presidente da República não cumprirá expediente na próxima segunda-feira, dia 18 de maio, aguardando os resultados dos testes, previstos para esse dia\", informou o governo. O presidente Jair Bolsonaro também já foi submetido a testes para detecção do coronavírus, após pessoas próximas a ele terem tido covid-19. Os resultados desses exames foram entregues pela AGU (Advocacia-Geral da União) ao STF (Supremo Tribunal Federal) por conta do processo movido pelo jornal O Estado de S. Paulo, que pedia por sua divulgação, após o presidente se negar a mostrá-los publicamente. Nos três exames apresentados, os diagnósticos foram negativos para o novo coronavírus. As mais lidas agora Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões Como os mais ricos encaram nossa desigualdade, segundo a antropologia Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Festa do Peão de Barretos é adiada para outubro 16/05/2020 21h15 Coronavírus: Milhares vão às ruas na Alemanha protestar contra confinamento 16/05/2020 20h27 Cães farejadores começam a ser testados para detectar coronavírus pelo cheiro 16/05/2020 20h05 Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes 16/05/2020 19h29 Ronaldo Caiado anuncia que testou negativo para o novo coronavírus 16/05/2020 19h21 Obama critica lideranças durante pandemia: 'Nem fingem estar no comando' 16/05/2020 19h03 Pessoa com covid vai ao culto no Dia das Mães e expõe 180 pessoas ao vírus 16/05/2020 18h57 Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Falcão questiona regra de retorno do futebol: 'Em constante contato' 16/05/2020 18h34 TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Mortes pelo coronavírus em SP chegam a 4.688 e superam total registrado na China 16/05/2020 18h21 Organizada do Corinthians prepara live para arrecadar cestas básicas 16/05/2020 18h20 Nise Yamaguchi se diz preparada para Saúde e volta a defender cloroquina 16/05/2020 17h56 Quarentena muda face de Santiago após forte aumento de casos de covid19 16/05/2020 17h50 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 16/05/2020 17h25 Governo espanhol quer prorrogar estado de emergência por um mês 16/05/2020 16h56 Primeiro-ministro da Itália diz que relaxamento do lockdown é risco calculado 16/05/2020 16h48 Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 Mais de 10 mil casos de covid-19 já receberam alta no Amazonas 16/05/2020 16h38 Funcionários de hospital no Rio denunciam retirada de respiradores, diz TV 16/05/2020 16h13 Coronavírus: Primeiro dia de reabertura de praias na Grécia e França 16/05/2020 16h06 França registra menos de cem mortes por covid-19 em 24 horas 16/05/2020 15h55 'O sonho de Bolsonaro é o pesadelo do Brasil', diz Dino a governadores 16/05/2020 15h45 Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Contra rodízio em SP, advogado usa 'meme' em processo e é denunciado à OAB 16/05/2020 15h33 Piora da alimentação na pandemia deixa população mais vulnerável à covid-19, diz ex-chefe da FAO 16/05/2020 15h32 Covid-19, uma 'janela de oportunidades' para o crime organizado na América Latina 16/05/2020 15h30 Novo teste de covid-19 com coleta domiciliar é autorizado nos EUA 16/05/2020 15h24 Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 Coronavírus: Cidade de São Paulo já tem 89% dos leitos de UTI ocupados 16/05/2020 15h12 Disney detalha como será reabertura do Disney Springs 16/05/2020 14h57 Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina 16/05/2020 14h55 Justiça do RJ libera instalação de tomógrafo em templo da Universal 16/05/2020 14h52 Vacina 'não será cara', diz professor de Oxford que pesquisa covid-19 16/05/2020 14h49 Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo 16/05/2020 14h44 Milhares vão às ruas na Alemanha protestar contra confinamento; veja fotos 16/05/2020 14h35 Casos e mortes em SP aumentam, mas menos da metade dos moradores se isola 16/05/2020 14h33 Servidores do Ministério da Saúde entregam carta com homenagem a Teich 16/05/2020 14h33 PSOL pede visita emergencial de comissão de Direitos Humanos ao Brasil 16/05/2020 13h53 Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Santos venderá máscaras oficiais; produto será lançado na terça 16/05/2020 13h35 Bolsonaro quer enfiar cloroquina goela abaixo dos brasileiros 16/05/2020 13h12 Coronavírus: com menos clientes e muitas dúvidas, Itália prepara reabertura de bares e restaurantes 16/05/2020 13h08 Artista britânico esculpe todo dia um 'coronavírus' com frutas e verduras 16/05/2020 13h08 Casos de coronavírus importados do Brasil disparam alerta no Paraguai 16/05/2020 13h05 Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Covid-19: líderes mundiais pedem medicamentos e vacinas sem patentes 16/05/2020 12h59 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"No Maranhão | 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes\n'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes\n'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes  - 16/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 00:00 Abinoan Santiago Colaboração para o UOL, de Ponta Grossa (PR) 16/05/2020 17h25 De chapéu, bermuda e bota, o prefeito de Trizidela do Vale (MA), Fred Maia (MDB), viralizou em março em um vídeo compartilhado nas redes sociais. Revoltado, ele deu bronca na população que não aderiu ao isolamento social como prevenção ao novo coronavírus. Quase dois meses depois, o político agora lamenta mais de cem casos da covid-19 na cidade e uma fila de pacientes à espera de leitos. Sete óbitos já foram registrados. \"Não adiantou [a bronca], porque ninguém quis acreditar que o vírus chegaria\", afirmou Maia, em entrevista ao UOL. No vídeo que repercutiu na internet, Maia concedia entrevista ao programa \"J9\", do jornalista Coutinho Neto, na TV Ouro Vivo, retransmissora do SBT, em Trizidela do Vale, a 335 quilômetros de São Luís. Relacionadas Chuvas no Maranhão prejudicam mais de 4 mil pessoas e deixam 13 municípios em estado de emergência Número de desalojados e desabrigados pelas chuvas no país ultrapassa 310 mil Defesa Civil faz inspeção em cidades do Maranhão para contabilizar estragos causados pela chuva Aos gritos, o prefeito deu uma bronca na população por desobedecer a recomendação de isolamento social como estratégia para a prevenção ao novo coronavírus. \"Lá na China, sabe por que controlam? Porque lá se o 'cabra' não respeitar, vai para o cacete, vai para o pau. Aqui no Brasil, com a 'sem-vergonhice' dessas leis vagabundas, o vagabundo quer estar no meio da rua. [...] Isolamento é para estar dentro de casa. Não é na calçada, não. A coisa está séria\", revoltou-se o prefeito, entre vários palavrões. \"Tem uns filhos de umas éguas que estão fazendo visita. Vai fazer visita na casa da sua mãe, p...rra. Não vai para dentro de abrigo, não. [...] As coisas agora vão ser assim. No grito, na porrada e no spray de pimenta para aprender. O brasileiro quer ser diferente de todo o mundo e não quer respeitar as coisas? Está vendo nos outros países, todo o mundo respeitando? As Olimpíadas agora mesmo foram canceladas\", complementou Maia, bastante irritado. Prefeito Fred Maia (MDB), de Trizidela do Vale Imagem: Arquivo Pessoal \"Eu sou meio bruto, mesmo\" O prefeito —que está seu segundo mandato— afirmou que naquele dia estava \"cheio de coisas\" por causa da enchente que atingia a cidade em paralelo com as ações de combate ao novo coronavírus. O rio Mearin invadiu a cidade, causando a pior cheia desde 2009. A situação provocou o fechamento do comércio por 30 dias, e a retirada de mais de 1.700 pessoas de suas casas para abrigos. Apesar do estresse, ele garante que esse é seu jeito, mesmo. \"Eu sou meio bruto, está entendendo? Hoje em dia, quem diz a verdade é tratado como bruto, doido ou ignorante. Então, eu falo a verdade para qualquer um, pode ser para o governador, presidente ou deputado. Disse umas verdades para o governador [Flávio Dino], e ele até ficou enfezado comigo. Meu irmão, não tem conversa mole comigo, não. Falo duro mesmo, e a realidade era aquela. Estávamos em uma enchente, e o povo todo na rua, como se nada estivesse acontecendo?\" Não há leitos de UTI Maia se diz aflito porque a população não entendeu a bronca na TV. Trizidela do Vale tem atualmente 109 casos confirmados, com sete mortes. A preocupação externada na TV tinha relação com a própria estrutura de saúde do município. Com o avanço da covid-19 na cidade, os pacientes diagnosticados passaram a ficar em um hospital de campanha improvisado em uma escola municipal após a UBS (Unidade de Básica de Saúde) alagar com a enchente. Além disso, a cidade mais próxima com um leito de UTI (Unidade de Terapia Intensiva) fica a mais de 100 quilômetros — trata-se de Coroatá, mas lá também não há mais vagas. Dois pacientes de Trizidela do Vale aguardavam hoje por transferência. A previsão do prefeito é que o problema amenize a partir de segunda-feira (18), quando está marcada a abertura de um hospital com 25 leitos e três respiradores. Dois deles são alugados. \"A gente brigou para o pessoal não ir para a rua, mas não teve jeito. O hospital está lotado e não tem leito para botar o povo. Está muito difícil\", criticou Maia. Novo hospital de Trizidela do Vale Imagem: Divulgação Circulação entre cidades é desafio contra a doença Fred Maia afirma que é a favor do isolamento rígido, o \"lockdown\", mas pondera que a medida seria viável somente se a cidade vizinha, Pedreira, também decretasse o fechamento total, pois é no outro município que a população de Trizidela do Vale busca atendimento bancário e faz compras em lojas de departamento. O fluxo entre as duas cidades —separadas por uma ponte— aumentou em razão do pagamento do auxílio emergencial, segundo o prefeito. Trizidela do Vale tem pouco mais de 5.000 famílias inscritas no CadÚnico (Cadastro Único) do Governo Federal, o que representa quase o total da população, se for considerada a média de quatro pessoas por família, conforme estimativa do IBGE (Instituto Brasileiro de Geografia e Estatística). Em abril, eram 3.338 beneficiários no Bolsa Família. Com a população dependente de auxílios, fica inviável controlar o fluxo entre as cidades. \"Se a gente contar os 15 dias antes do primeiro caso, vai dar certinho com o pagamento do auxílio emergencial. O isolamento só resolve agora se for de maneira universal, fechando tudo. As pessoas são teimosas demais. Fecha tudo ou não adianta\", afirma o prefeito, que, em meio à pandemia na cidade, diz tomar todos os cuidados por ser hipertenso. \"Só estou me salvando porque ando com duas máscaras, luva, tomo banho de álcool e uso azitromicina a cada 15 dias.\" As mais lidas agora Número 2 da PF pede para depor outra vez sobre suposta interferência Desconforto no Senado cresce com vetos de Bolsonaro e demissão de Teich Como os mais ricos encaram nossa desigualdade, segundo a antropologia Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, de Ponta Grossa (PR)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Festa do Peão de Barretos é adiada para outubro 16/05/2020 21h15 Coronavírus: Milhares vão às ruas na Alemanha protestar contra confinamento 16/05/2020 20h27 Cães farejadores começam a ser testados para detectar coronavírus pelo cheiro 16/05/2020 20h05 Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes 16/05/2020 19h29 Ronaldo Caiado anuncia que testou negativo para o novo coronavírus 16/05/2020 19h21 Obama critica lideranças durante pandemia: 'Nem fingem estar no comando' 16/05/2020 19h03 Pessoa com covid vai ao culto no Dia das Mães e expõe 180 pessoas ao vírus 16/05/2020 18h57 Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Falcão questiona regra de retorno do futebol: 'Em constante contato' 16/05/2020 18h34 TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Mortes pelo coronavírus em SP chegam a 4.688 e superam total registrado na China 16/05/2020 18h21 Organizada do Corinthians prepara live para arrecadar cestas básicas 16/05/2020 18h20 Nise Yamaguchi se diz preparada para Saúde e volta a defender cloroquina 16/05/2020 17h56 Quarentena muda face de Santiago após forte aumento de casos de covid19 16/05/2020 17h50 Mourão está em isolamento após servidor testar positivo para coronavírus 16/05/2020 17h45 Governo espanhol quer prorrogar estado de emergência por um mês 16/05/2020 16h56 Primeiro-ministro da Itália diz que relaxamento do lockdown é risco calculado 16/05/2020 16h48 Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 Mais de 10 mil casos de covid-19 já receberam alta no Amazonas 16/05/2020 16h38 Funcionários de hospital no Rio denunciam retirada de respiradores, diz TV 16/05/2020 16h13 Coronavírus: Primeiro dia de reabertura de praias na Grécia e França 16/05/2020 16h06 França registra menos de cem mortes por covid-19 em 24 horas 16/05/2020 15h55 'O sonho de Bolsonaro é o pesadelo do Brasil', diz Dino a governadores 16/05/2020 15h45 Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Contra rodízio em SP, advogado usa 'meme' em processo e é denunciado à OAB 16/05/2020 15h33 Piora da alimentação na pandemia deixa população mais vulnerável à covid-19, diz ex-chefe da FAO 16/05/2020 15h32 Covid-19, uma 'janela de oportunidades' para o crime organizado na América Latina 16/05/2020 15h30 Novo teste de covid-19 com coleta domiciliar é autorizado nos EUA 16/05/2020 15h24 Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 Coronavírus: Cidade de São Paulo já tem 89% dos leitos de UTI ocupados 16/05/2020 15h12 Disney detalha como será reabertura do Disney Springs 16/05/2020 14h57 Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina 16/05/2020 14h55 Justiça do RJ libera instalação de tomógrafo em templo da Universal 16/05/2020 14h52 Vacina 'não será cara', diz professor de Oxford que pesquisa covid-19 16/05/2020 14h49 Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo 16/05/2020 14h44 Milhares vão às ruas na Alemanha protestar contra confinamento; veja fotos 16/05/2020 14h35 Casos e mortes em SP aumentam, mas menos da metade dos moradores se isola 16/05/2020 14h33 Servidores do Ministério da Saúde entregam carta com homenagem a Teich 16/05/2020 14h33 PSOL pede visita emergencial de comissão de Direitos Humanos ao Brasil 16/05/2020 13h53 Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Santos venderá máscaras oficiais; produto será lançado na terça 16/05/2020 13h35 Bolsonaro quer enfiar cloroquina goela abaixo dos brasileiros 16/05/2020 13h12 Coronavírus: com menos clientes e muitas dúvidas, Itália prepara reabertura de bares e restaurantes 16/05/2020 13h08 Artista britânico esculpe todo dia um 'coronavírus' com frutas e verduras 16/05/2020 13h08 Casos de coronavírus importados do Brasil disparam alerta no Paraguai 16/05/2020 13h05 Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Covid-19: líderes mundiais pedem medicamentos e vacinas sem patentes 16/05/2020 12h59 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Primeiro Impacto | Silvio Santos troca programas infantis por telejornal na hora do almoço\nSilvio Santos troca programas infantis por telejornal na hora do almoço\nSilvio Santos ataca novamente e escala Primeiro Impacto na hora do almoço - 16/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Silvio Santos ataca novamente e escala Primeiro Impacto na hora do almoço A partir de segunda-feira (18), SBT irá exibir compacto com os melhores momentos do \"Primeiro impacto\" entre meio-dia e 15h15 Imagem: Reprodução/SBT 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 16/05/2020 20h12 A quarentena de Silvio Santos segue animada e dando motivos para os diretores do SBT perderem o sono. A partir dessa segunda-feira (18), a emissora irá exibir um compacto com os melhores momentos do telejornal \"Primeiro impacto\" entre meio-dia e 15h15, tirando parte da tradicional programação infantil. Além de exigir a reapresentação do noticiário matinal em plena hora do almoço, o dono do Baú deu ordens para que sejam suprimidas as participações de Dudu Camargo. A reprise terá apenas os trechos comandados por Marcão do Povo e Márcia Dantas. Relacionadas TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus Grupo Globo organiza live pornô, mas fracassa em repercussão A Coluna do Leo Dias apurou que a ordem de Silvio Santos foi comunicada ao departamento de Jornalismo do SBT ainda nas primeiras horas deste sábado (16), e a medida tem como objetivo frear a queda de audiência do \"Triturando\", ex-Fofocalizando, que se tornou o brinquedo favorito de Silvio Santos na quarentena. Além disso, o empresário já sinalizou que é questão de tempo para que um noticiário policial assuma os fins de tarde da emissora. Na redação, a ausência de Dudu Camargo na mudança de segunda é um sinal claro de que o novo telejornal seja entregue a ele. *Com colaboração de Gabriel de Oliveira. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Rafa Kalimann aceita pedido de ex-marido e diz: 'Sou muito grata' Babu brinca sobre mudança de casa: 'Não é porque eu estou ficando metido' Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Grupo Globo organiza live pornô, mas fracassa em repercussão 16/05/2020 04h02 Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Porque ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 O fim do sucesso gera esquizofrenia na classe artística 14/05/2020 14h18 Bens de Gugu Liberato estão concentrados no Brasil 14/05/2020 11h10 Na pandemia, saiba quais mídias cresceram e caíram: TikTok é nova sensação 14/05/2020 10h20 Marina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' 14/05/2020 06h00 Após mãe pegar covid, Ju Paes tenta entender pandemia por meio da religião 14/05/2020 04h00 Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' 13/05/2020 17h51 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha 13/05/2020 12h52 Joelma fará nova live, desta vez no quarto: \"Terá até mudança de cabelo\" 13/05/2020 12h50 Grupo 3030 tem integrante com coronavírus e outro sob suspeita da doença 13/05/2020 12h23 Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 13/05/2020 11h45 Futuro da música: o que passará com grandes artistas e com os em ascensão 13/05/2020 11h21 Filhas de Gugu trocam advogados de defesa. Assessoria não informa o motivo 13/05/2020 10h53 Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve 12/05/2020 18h09 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pandemia no país | Justiça do RJ libera instalação de tomógrafo em templo da Universal\nJustiça do RJ libera instalação de tomógrafo em templo da Universal\nCoronavírus: Justiça do RJ libera instalação de tomógrafo em templo da Universal PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Justiça do RJ libera instalação de tomógrafo em templo da Universal O prefeito do Rio de Janeiro, Marcelo Crivella Imagem: SAULO ANGELO/FUTURA PRESS/ESTADÃO CONTEÚDO 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 16/05/2020 14h52 Uma decisão da Justiça do Rio liberou o prefeito Marcelo Crivella (Republicanos) a instalar um tomógrafo, utilizado no diagnóstico da covid-19, nas dependências de um templo da Igreja Universal do Reino de Deus localizado na comunidade da Rocinha, na capital fluminense. A decisão derruba uma liminar que havia sido concedida na última quarta-feira (13) pela juíza Roseli Nalin, da 15ª Vara de Fazenda Pública do Rio de Janeiro, e que impedia a instalação. Relacionadas MP analisa decisão de Crivella de instalar tomógrafo da Rocinha em templo Superlotado, hospital do RJ tem acúmulo de corpos sem refrigeração, diz MPT Na ocasião, a magistrada considerou não ser \"razoável\" a instalação de equipamento adquirido pelo poder público em \"local diverso, privado, agravado pelo fato de ser uma Igreja de onde o Sr. Prefeito é bispo licenciado\". A decisão que derruba a liminar foi proferida pelo desembargador Rogério de Oliveira Souza, responsável pelo plantão judiciário na noite de ontem. Ele atendeu a um recurso apresentado pelo município do Rio de Janeiro, que alegou que o local —o estacionamento do templo da Universal— é o único que se mostra viável para a instalação do tomógrafo e de uma enfermaria com 24 leitos na comunidade da Rocinha devido às suas dimensões e do fácil acesso a veículos de qualquer porte. A decisão de Crivella por instalar o tomógrafo em um templo da Universal causou polêmica e parte da comunidade da Rocinha organizou um panelaço para protestar. De acordo com moradores da Rocinha, a promessa era que o equipamento fosse instalado na UPA (Unidade de Pronto Atendimento) da comunidade - que tem visto o número de casos do novo coronavírus disparar. À Justiça, no entanto, o município do Rio argumentou que seria impossível instalar o tomógrafo na UPA da Rocinha devido à dificuldade de acesso de veículos, ao peso do equipamento e à necessidade de adequação da rede elétrica, além de resultar na interrupção dos atendimentos. As mais lidas agora Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo Como os mais ricos encaram nossa desigualdade, segundo a antropologia 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Festa do Peão de Barretos é adiada para outubro 16/05/2020 21h15 Coronavírus: Milhares vão às ruas na Alemanha protestar contra confinamento 16/05/2020 20h27 Cães farejadores começam a ser testados para detectar coronavírus pelo cheiro 16/05/2020 20h05 Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes 16/05/2020 19h29 Ronaldo Caiado anuncia que testou negativo para o novo coronavírus 16/05/2020 19h21 Obama critica lideranças durante pandemia: 'Nem fingem estar no comando' 16/05/2020 19h03 Pessoa com covid vai ao culto no Dia das Mães e expõe 180 pessoas ao vírus 16/05/2020 18h57 Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Falcão questiona regra de retorno do futebol: 'Em constante contato' 16/05/2020 18h34 TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Mortes pelo coronavírus em SP chegam a 4.688 e superam total registrado na China 16/05/2020 18h21 Organizada do Corinthians prepara live para arrecadar cestas básicas 16/05/2020 18h20 Nise Yamaguchi se diz preparada para Saúde e volta a defender cloroquina 16/05/2020 17h56 Quarentena muda face de Santiago após forte aumento de casos de covid19 16/05/2020 17h50 Mourão está em isolamento após servidor testar positivo para coronavírus 16/05/2020 17h45 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 16/05/2020 17h25 Governo espanhol quer prorrogar estado de emergência por um mês 16/05/2020 16h56 Primeiro-ministro da Itália diz que relaxamento do lockdown é risco calculado 16/05/2020 16h48 Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 Mais de 10 mil casos de covid-19 já receberam alta no Amazonas 16/05/2020 16h38 Funcionários de hospital no Rio denunciam retirada de respiradores, diz TV 16/05/2020 16h13 Coronavírus: Primeiro dia de reabertura de praias na Grécia e França 16/05/2020 16h06 França registra menos de cem mortes por covid-19 em 24 horas 16/05/2020 15h55 'O sonho de Bolsonaro é o pesadelo do Brasil', diz Dino a governadores 16/05/2020 15h45 Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Contra rodízio em SP, advogado usa 'meme' em processo e é denunciado à OAB 16/05/2020 15h33 Piora da alimentação na pandemia deixa população mais vulnerável à covid-19, diz ex-chefe da FAO 16/05/2020 15h32 Covid-19, uma 'janela de oportunidades' para o crime organizado na América Latina 16/05/2020 15h30 Novo teste de covid-19 com coleta domiciliar é autorizado nos EUA 16/05/2020 15h24 Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 Coronavírus: Cidade de São Paulo já tem 89% dos leitos de UTI ocupados 16/05/2020 15h12 Disney detalha como será reabertura do Disney Springs 16/05/2020 14h57 Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina 16/05/2020 14h55 Vacina 'não será cara', diz professor de Oxford que pesquisa covid-19 16/05/2020 14h49 Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo 16/05/2020 14h44 Milhares vão às ruas na Alemanha protestar contra confinamento; veja fotos 16/05/2020 14h35 Casos e mortes em SP aumentam, mas menos da metade dos moradores se isola 16/05/2020 14h33 Servidores do Ministério da Saúde entregam carta com homenagem a Teich 16/05/2020 14h33 PSOL pede visita emergencial de comissão de Direitos Humanos ao Brasil 16/05/2020 13h53 Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Santos venderá máscaras oficiais; produto será lançado na terça 16/05/2020 13h35 Bolsonaro quer enfiar cloroquina goela abaixo dos brasileiros 16/05/2020 13h12 Coronavírus: com menos clientes e muitas dúvidas, Itália prepara reabertura de bares e restaurantes 16/05/2020 13h08 Artista britânico esculpe todo dia um 'coronavírus' com frutas e verduras 16/05/2020 13h08 Casos de coronavírus importados do Brasil disparam alerta no Paraguai 16/05/2020 13h05 Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Covid-19: líderes mundiais pedem medicamentos e vacinas sem patentes 16/05/2020 12h59 ver mais PUBLICIDADE","categorias":[""]}
