{"corpora":"Ampliar quarentena em Wuhan até abril adiaria 2ª onda de Covid-19, diz estudo\nLondres, 25 mar (EFE).- Uma prorrogação até abril, em vez de março, do período de quarentena em Wuhan, cidade chinesa mais afetada pela pandemia do coronavírus causador da Covid-19, poderia adiar o surgimento de uma segunda onda da doença de agosto para outubro.\nAmpliar quarentena em Wuhan até abril adiaria 2ª onda de Covid-19, diz estudo - 26/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ampliar quarentena em Wuhan até abril adiaria 2ª onda de Covid-19, diz estudo 00:00 26/03/2020 14h30 Londres, 25 mar (EFE).- Uma prorrogação até abril, em vez de março, do período de quarentena em Wuhan, cidade chinesa mais afetada pela pandemia do coronavírus causador da Covid-19, poderia adiar o surgimento de uma segunda onda da doença de agosto para outubro. A conclusão é de um estudo publicado nesta quarta-feira no portal \"The Lancet Public Health\", no qual especialistas dizem que a mudança ajudaria a aliviar ainda mais a pressão sobre o sistema de saúde. No final de janeiro, Wuhan, onde a pandemia do novo coronavírus (tecnicamente conhecido como SARS-CoV-2) começou, fechou escolas e ordenou que a grande maioria dos estabelecimentos baixasse as portas, o que especialistas acreditam ter reduzido significativamente o número de contágios. Utilizando modelos matemáticos para simular o impacto da ampliação ou relaxamento dos atuais fechamentos de escolas e locais de trabalho, os pesquisadores calcularam que a revogação das medidas de controle em março, como planejado, poderia levar a uma segunda onda de casos até o final de agosto. Por outro lado, ampliar as restrições até abril poderia atrasar o aparecimento de um segundo pico até outubro, permitindo que os serviços de saúde se preparem por mais tempo. Especialistas advertiram, no entanto, que é difícil prever o verdadeiro impacto do relaxamento das medidas de distanciamento social devido à falta de precisão nas estimativas do número de reproduções (quantas pessoas um indivíduo é suscetível de infectar com o vírus) e quanto tempo um indivíduo fica infectado, em média. Kiesha Prem, pesquisadora da Escola de Higiene e Medicina Tropical de Londres e autora da pesquisa, disse que as medidas \"inéditas\" em Wuhan \"ajudaram a controlar o surto\", mas disse que as autoridades locais devem ser cautelosas para restabelecer as atividades. \"A cidade deve agora ter muito cuidado para evitar revogar prematuramente medidas de distanciamento físico, pois isso poderia precipitar um pico secundário nos casos. Em vez disso, se as restrições forem gradualmente suspensas, é provável que isso seja adiado e que o pico seja achatado\", disse. Para obter informações sobre a propagação da Covid-19 em Wuhan e no restante da China, os especialistas analisaram dados sobre o número de contatos por dia e por faixa etária em escolas e locais de trabalho e compararam três cenários. O primeiro, sem intervenções ou férias (um caso hipotético); o segundo, sem medidas de distanciamento físico e com férias escolares; e o terceiro com medidas rigorosas de controle que envolvem o fechamento de escolas e apenas cerca de 10% da mão de obra (profissionais da saúde, policiais, entre outros) no emprego ativo. A análise mostrou que as medidas de distanciamento físico são provavelmente mais eficazes se o retorno escalonado ao trabalho começar no início de abril. Isso poderia reduzir o número médio de novas infecções em 24% até o final do ano e atrasar um segundo surto até outubro, de acordo com os pesquisadores. Coautor do estudo, Yang Liu, também da Escola de Higiene e Medicina Tropical de Londres, afirmou que os resultados não serão \"exatamente os mesmos\" em outros países, porque a estrutura da população e a maneira como as pessoas se relacionam entre si são diferentes, mas observou uma característica comum. \"Acreditamos que algo se aplica em toda parte: medidas de distanciamento físico são muito úteis, e precisamos medir cuidadosamente sua elevação para evitar ondas subsequentes de infecção quando os trabalhadores e as crianças em idade escolar retornarem a suas rotinas. Se essas ondas vierem muito rápido, podem sobrecarregar os sistemas de saúde\", ressaltou. As mais lidas agora Cuidado com o sushi: população de vermes do prato cresceu 283x em 40 anos Nem todo álcool funciona contra o coronavírus; saiba as diferenças \"Não podemos ignorar a pilha de corpos\", diz Bill Gates sobre quarentena Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt MacMagazine Apple agora oferece período de testes de 90 dias para o Final Cut Pro X e o Logic Pro X Se você nunca pôs as mãos nos softwares de criação profissionais da Apple, talvez este seja o momento mais... 26/03/2020 21h06 Canaltech COVID-19: Airbnb oferece acomodações gratuitas para profissionais de saúde Airbnb anunciou uma iniciativa global para \"ajudar a conectar aqueles que respondem à pandemia do COVID-19 com... 26/03/2020 21h00 Canaltech Inspiração em quarentena: 5 personalidades que inovaram durante confinamento Períodos de isolamento na história já serviram como inspiração para grandes mentes criativas. Confira... 26/03/2020 20h30 Olhar Digital Força espacial americana coloca satélite em órbita A Força Espacial dos Estados Unidos lançou um satélite de comunicação militar de próxima geração na tarde desta... 26/03/2020 20h12 Olhar Digital Huawei lança linha de smartphones P40 Nesta quinta-feira, a Huawei revelou oficialmente a tão esperada linha de smartphones P40. No ano passado, a... 26/03/2020 20h12 Olhar Digital Brasil já tem quase 3 mil casos confirmados e 77 mortes As secretarias estaduais de Saúde divulgaram, até as 12h30 desta quinta-feira, 2.598 casos confirmados do novo... 26/03/2020 20h12 Olhar Digital Competição que demonstra falhas foi realizada online Pela primeira vez desde que foi criada, a competição Pwn2Own foi realizada totalmente online, em razão da epidemia 26/03/2020 20h12 Olhar Digital Teste rápido para coronavírus estará em farmácias Primeira empresa nacional a lançar o teste rápido para detectar a Covid-19, a startup Hi Technologies está... 26/03/2020 20h12 Olhar Digital Microsoft vai eliminar Painel de Controle do Windows 10 A Microsoft se prepara para acabar com o clássico “Painel de Controle” no Windows 10. Desde o lançamento do... 26/03/2020 20h12 Olhar Digital Brasileiros acampam em aeroporto por não conseguirem voltar ao país Nas últimas semanas, diversos países decretaram regime de quarentena devido à pandemia do novo coronavírus. Em um... 26/03/2020 20h12 Olhar Digital Vídeo mostra danos causados pela Covid-19 aos pulmões Um vídeo obtido a partir de uma tomografia computadorizada mostra os danos que a Covid-19 pode causar aos pulmões. 26/03/2020 20h12 Olhar Digital Grupo de pacientes vai começar a testar cloroquina no Brasil O Brasil se prepara para o primeiro estudo com hidroxicloroquina como medicamento para tratar a Covid-19. Os... 26/03/2020 20h12 Canaltech Google Drive simplifica compartilhamento de arquivos com uso de atalhos Os usuários poderão criar atalhos de seus arquivos e espalhá-los pelas pastas do Google Drive sem ter que movê-los 26/03/2020 20h00 Canaltech WhatsApp agora tem bot do Ministério da Saúde com dicas sobre coronavírus Para aumentar a veiculação das recomendações oficiais e evitar fake news na prevenção ao novo coronavírus... 26/03/2020 19h30 Olhar Digital OnePlus 8 Pro e OnePlus 8 têm especificações vazadas Vazaram as especificações técnicas dos smartphones OnePlus 8 e OnePlus 8 Pro, saiba o que podemos esperar dos... 26/03/2020 19h15 Canaltech Análise | Sony MDR-E9LP Fashion Earbuds valem a pena? Um fone baratinho, \"simplão\", sem muita firula seria capaz de nos surpreender? Depende do nível de exigência dos... 26/03/2020 19h09 Olhar Digital Dinossauro recém-descoberto era tão rápido quanto um guepardo O 'dineobellator notohesperus' foi encontrado no Novo México (EUA) e pertence à família dos dromeossaurídeos - a... 26/03/2020 19h03 Canaltech Como o Google Assistente e Alexa podem te ajudar durante a pandemia Você sabia que o Google Assistente e a Alexa podem ser muito úteis para aqueles que passaram a realizar as tarefas 26/03/2020 19h00 Olhar Digital Nanodispositivo pode gerar ondas Terahertz de alta potência Nova tecnologia com nanoplasma pode representar um novo futuro para a área de eletrônicos ultrarrápidos 26/03/2020 19h00 Tecnoblog Airbnb terá hospedagem grátis para funcionários médicos Anfitriões podem oferecer gratuitamente o local, ou com ajuda de subsídios do Airbnb 26/03/2020 18h54 Gizmodo Apple finalmente abandona teclado que dava defeito e deixa MacBook Air mais fácil de consertar Há muito tempo se pensava que o MacBook Air era difícil de consertar por ser tão fino. Mas o iFixit desmontou o... 26/03/2020 18h49 Canaltech COVID-19 | Cingapura dá show de tecnologia e inovação para combater a doença O país asiático vem tomando medidas diferenciadas na hora de combater o novo coronavírus, envolvendo o... 26/03/2020 18h42 Olhar Digital EUA superam China e lideram ranking de contaminados com coronavírus País já superou a casa dos 80 mil infectados, e a situação mais grave é concentrada no estado de Nova York 26/03/2020 18h30 MacMagazine Vídeo: conceito mostra possível visual do “iPhone 12” sem recorte na tela Ainda ontem, falamos aqui sobre as descobertas do Svetapple.sk, que afirmou ter encontrado em códigos do iOS 14... 26/03/2020 18h30 Tecnoblog Desmanche do MacBook Air revela teclado melhor e reparo difícil iFixit deu nota 4 (de 10) para o MacBook Air em escala que aponta facilidade de reparo 26/03/2020 18h22 Gizmodo Bot do Ministério da Saúde esclarece dúvidas sobre coronavírus no WhatsApp Ideia do Ministério da Saúde é usar este bot no WhatsApp para ajudar a combater as fake news relacionadas ao... 26/03/2020 18h06 Canaltech Boletim: após 30 dias do primeiro caso, Brasil tem 2.919 infectados e 77 óbitos Segundo o Ministério da Saúde, a epidemia do novo coronavírus se concentra na região Sudeste, que apresenta 57%... 26/03/2020 18h05 Olhar Digital Falcon quer ser a 'Cybertruck' das motos elétricas Fabricada quase que artesanalmente pela Cleveland Cyclewerks, a moto elétrica vem em dois modelos: Falcon 01 e a... 26/03/2020 18h03 Olhar Digital Ministério da Saúde lança novo painel de dados sobre o coronavírus Plataforma permite consultar o número de casos confirmados e comparar semanas epidemiológicas 26/03/2020 18h03 Tecnoblog Huawei, OnePlus e outras estendem garantia devido ao coronavírus A decisão evita que as pessoas fiquem expostas à COVID-19 para conseguirem o conserto de aparelhos 26/03/2020 18h01 do UOL Estudo aponta aumento de 80% em compras online de supermercados A Associação Brasileira de Comércio Eletrônico (ABComm) divulgou aumento de 80% em compras de supermercado feitas... 26/03/2020 17h47 Canaltech Estados Unidos podem se tornar o novo epicentro do coronavírus, afirma OMS Aceleração da transmissão e de novos casos da COVID-19 nos Estados Unidos podem migrar o epicentro da doença. Só... 26/03/2020 17h47 Olhar Digital Rappi disponibiliza Rappi Prime de graça para usuários idosos Aqueles que aderirem terão um mês para desfrutar das vantagens da assinatura sem pagar nada por isso 26/03/2020 17h45 Gizmodo Watch GT2e: versão mais barata de smartwatch da Huawei detecta até prática de boxe Em evento, Huawei mostrou nova versão da sua linha de smartwatches chamada Watch GT2e. Empresa também apresentou... 26/03/2020 17h37 Reuters Huawei faz lançamento online de smartphones P40 por causa do coronavírus A chinesa Huawei Technologies apresentou os novos smartphones P40, focados em fotografia, em um lançamento online, 26/03/2020 17h35 Canaltech O que é bitrate e como isso influencia na qualidade dos vídeos? Alguns serviços de streaming anunciaram redução no volume de dados dos arquivos de mídia para garantir a fluidez... 26/03/2020 17h30 Tecnoblog Oi dá bônus de internet e libera acesso a apps de jornais Oi concederá 100 MB por dia no pré-pago e controle, além de bônus para recargas; Claro, TIM e Vivo também dão... 26/03/2020 17h23 Olhar Digital Quatro pacientes tratados com hidroxicloroquina em UTI recebem alta Apesar disso, não é possível determinar que a doença foi curada devido ao medicamento 26/03/2020 17h20 Canaltech Como encontrar farmácias online durante a quarentena As farmácias online têm desempenhado um papel fundamental durante o período de isolamento social por conta do... 26/03/2020 17h20 MacMagazine Oferta: iPhone 11 Pro de 64GB com até 25% de desconto! [atualizado] Seu iPhone quebrou? Está pensando em trocar o seu velho de guerra por um novo? O momento ? por conta do surto do... 26/03/2020 17h19 Canaltech Sangue de pessoas curadas de COVID-19 será usado para tratar doença nos EUA Cientistas e pesquisadores vão começar a testar, em pacientes graves com COVID-19, uma prática chamada plasma... 26/03/2020 17h18 EFE Rússia não atrasará retorno da tripulação da ISS devido ao coronavírus Moscou, 26 mar (EFE).- A agência espacial russa Roscosmos não irá atrasar o retorno da tripulação da Estação... 26/03/2020 17h12 Canaltech Isolamento e home office levaram a aumento em ataques de ransomware no Brasil Kaspersky registrou um crescimento de 350% nos golpes desse tipo entre janeiro e março deste ano, bem como aumento 26/03/2020 17h08 Tecnoblog Oi Play oferece aluguel grátis de Vingadores e mais filmes Durante pandemia do novo coronavírus, Oi libera títulos para aluguel grátis na plataforma de streaming 26/03/2020 17h04 Canaltech App da Dell permite controlar o iPhone pelo PC Disponível para Android há algum tempo, o espelhamento de tela do aplicativo Dell Mobile Connect agora é... 26/03/2020 17h00 Tecnoblog Oi perde clientes e sofre prejuízo de R$ 9 bilhões em 2019 Mesmo com esforços para melhorar caixa, Oi registrou prejuízo de R$ 2,2 bilhões no quarto trimestre e crescimento... 26/03/2020 16h56 Canaltech Mutação do novo coronavírus entre humanos é baixa, afirmam cientistas Análises em diferentes cepas de centenas de pacientes mostram que a evolução do patógeno tem sido pequena. Até... 26/03/2020 16h48 Tecnoblog Nintendo Switch receberá BioShock, Borderlands e XCOM 2 em maio Os lançamentos são de pacotes de jogos das franquias, que chegam ao Nintendo Switch no dia 26 de maio 26/03/2020 16h45 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"O que é pangolim? Entenda o animal que virou notícia com o coronavírus\nVeja o Ã?Âlbum de fotos\nO que é pangolim? Entenda uma das palavras mais buscadas pelo brasileiro - 02/04/2019 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de tecnologia O que é pangolim? Entenda uma das palavras mais buscadas pelo brasileiro Pangolim carrega filhote na cauda em Bali, na Indonésia Imagem: Firdia Lisnawati/AP 00:00 Rodrigo Lara Colaboração para o UOL, em São Paulo 02/04/2019 04h00 Resumo da notícia Buscas no Google por \"o que é pangolim?\" são algumas das mais recorrentes Mamífero encanta pelo jeitão exótico que o aproxima de um Pokémon Encontrado na África e Ásia, ele parece mistura de tatu com bicho-preguiça e tamanduá Você sabe o que é um pangolim? Muitos brasileiros gostariam de saber. Um levantamento feito pela empresa de marketing digital SEMrush revelou as expressões que os brasileiros mais buscaram no Google precedidas por \"o que é\" ao longo de 2018. \"O que é pangolim\" foi uma das mais frequentes. Perguntar ao Google \"o que é\" é uma maneira muito útil de usar a ferramenta de buscas para tirar dúvidas pontuais ou achar definições de palavras. E a definição de pangolim foi buscada 110 mil vezes em 2018. Filhote de pangolim (\"Manis Javanica\") em zoológico de Bali Imagem: Damir Sagolj/Reuters Aliás, se você é um dos curiosos e chegou aqui buscando uma definição, vamos a ela: Pangolim é o nome de um mamífero encontrado na África e na Ásia que parece uma mistura de tatu com bicho-preguiça e tamanduá. Há várias espécies diferentes do animal, mas em geral ele tem tamanhos que variam de 40 cm a 50 cm. Alguns traços marcantes do pangolim são suas longas garras e o corpo recoberto de escamas, o que funciona como uma armadura. Ele não possui dentes e se alimenta, basicamente, de formigas. Quando ameaçado, o pangolim se fecha em forma de bola, assim como um tatu-bola. Mais um filhote de pangolim fofo Imagem: Then Chih Wey/Xinhua Com frequência, o pangolim é representado em produtos da cultura pop, como em games e desenhos animados de \"Pokémon\" - o personagem Sandshrew, por exemplo, é inspirado em um pangolim. É um animal sob risco de extinção - tanto que há um \"Dia Mundial do Pangolim\", comemorado no terceiro sábado de fevereiro, com o objetivo de conscientizar a sociedade sobre esse risco. O comércio ilegal de pangolins ocorre, em parte, devido à crença de que suas escamas têm propriedades afrodisíacas. Além disso, sua carne é tida em alguns lugares como uma iguaria. O recluso pangolim, também conhecido como tamanduá escamoso, se transformou no mamífero mais traficado do planeta devido à crescente demanda na China e no Vietnã Imagem: AFP As mais lidas agora Coronavírus: o que diz a Ciência sobre 6 pontos do discurso de Bolsonaro Nem todo álcool funciona contra o coronavírus; saiba as diferenças Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Fotos Google Notícias Tilt PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de tecnologia O que é pangolim? Entenda o animal que virou notícia com o coronavírus 26/03/2020 11h27 Padre erra filtro do celular e transmite missa com figurinhas em seu rosto 24/03/2020 12h00 Do boteco à ioga: tecnologia para interação ajuda bem a mente no isolamento 24/03/2020 04h00 Este cachorrinho passeando com um drone vai alegrar sua quarentena 20/03/2020 15h20 Profeta? Há cinco anos, Bill Gates \"previu\" pandemia de coronavírus 16/03/2020 18h30 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 De Netflix a fake news: brasileira conta como está a quarentena na Itália 13/03/2020 04h00 Carregou? A bateria do seu celular ajuda a definir se você vai transar hoje 13/03/2020 04h00 Não é só zoeira: memes traduzem perrengues da rotina nas periferias de SP 11/03/2020 04h00 Muita ciência embarcou aqui: qual é o voo comercial mais longo do mundo? 09/03/2020 04h00 Veja seis mulheres criadoras de vídeo que estão em alta no YouTube 08/03/2020 04h00 Mostra seus bytes: quem é Melody, stripper digital com mais de 150 mil fãs 06/03/2020 04h00 Twitter testa 'stories' no Brasil e não agrada web; veja memes 04/03/2020 18h20 Como a forma que você ouve música mudou do começo do século até hoje 04/03/2020 04h00 Já tem app, robô e drone em cima: veja 10 inovações ao redor do coronavírus 02/03/2020 04h00 Coronavírus não se espalhou por causa do 5G; veja por que história é falsa 01/03/2020 12h00 Inventaram uma criptomoeda só para apostar quantos morrem de coronavírus 28/02/2020 17h34 App traz 15 tipos de personalidade na cama para você descobrir qual é o seu 28/02/2020 04h00 Repórter americano foi informar sobre a nevasca e acabou virando meme; veja 27/02/2020 18h14 Por que o bilionário Warren Buffett trocou seu celular flip por um iPhone? 25/02/2020 13h44 Graças à voz das ruas, emoji de acessibilidade passou a ganhar movimento 25/02/2020 04h00 Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro 22/02/2020 04h00 Morre Larry Tesler, o criador dos comandos \"copiar e colar\" 19/02/2020 17h40 Tem um emprego? A história por trás do pontinho preto no meio do bloquinho 18/02/2020 08h58 As pessoas não estão resistindo à perfeição destes belos arranjos de pedras 18/02/2020 04h00 Cansou o dedo? Robôs aprendem suas preferências e dão match no Tinder 16/02/2020 04h00 Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada 15/02/2020 04h00 \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter 13/02/2020 16h13 WhatsApp usa hífen para separar sílabas? Entenda a nova polêmica 12/02/2020 14h47 Essa profissão do futuro vai te poupar de ouvir áudios enormes no WhatsApp 10/02/2020 19h27 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 Porco ou cachorro? Imagem de animal causa confusão e viraliza na web 06/02/2020 17h46 A ordem dos Stories entrega quem está te stalkeando? Não é bem assim 04/02/2020 04h00 Bandeira transgênero, pessoa amamentando e mais: conheça os novos emojis 30/01/2020 09h23 Após chacota, grupo de parkour de Taubaté se defende: 'esforço virou piada' 29/01/2020 10h53 Nova moda é mandar SWAT na casa de ricões; chefão do Instagram foi afetado 24/01/2020 18h12 Exclusivo: chegou a temporada em que os brasileiros mais traem na internet 24/01/2020 04h00 Festa, carro, motel de luxo: o que dá para fazer com o valor do Galaxy Fold 24/01/2020 04h00 Tinder vai ter \"contatinhos verificados\", mas é por um bom motivo 23/01/2020 12h39 WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web 22/01/2020 12h05 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 \"Descobri que era trouxa\": a história por trás de um \"eu te amo\" frustrado 21/01/2020 10h44 Pornhub é processado por homem surdo que reivindica legendas nos vídeos 17/01/2020 14h23 Menor celular 3G do mundo, Zanco tiny t2 tem 6x3cm e custa R$ 250 17/01/2020 12h05 Xô, monotonia: app traz desafios picantes para esquentar a vida de casais Cair na monotonia em um relacionamento pode ser fácil. Estar com a mesma pessoa há um tempo faz tudo virar rotina, 17/01/2020 04h00 Equipadas com veículos de ponta, avós aborígenes combatem fogo na Austrália 16/01/2020 18h30 O tempo é implacável: homem tira selfie diariamente há 20 anos 16/01/2020 17h55 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Rússia não atrasará retorno da tripulação da ISS devido ao coronavírus\nMoscou, 26 mar (EFE).- A agência espacial russa Roscosmos não irá atrasar o retorno da tripulação da Estação Espacial Internacional (ISS) à Terra, previsto para o próximo mês, devido à ameaça da pandemia do novo coronavírus.\nRússia não atrasará retorno da tripulação da ISS devido ao coronavírus - 26/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Rússia não atrasará retorno da tripulação da ISS devido ao coronavírus 00:00 26/03/2020 17h12 Moscou, 26 mar (EFE).- A agência espacial russa Roscosmos não irá atrasar o retorno da tripulação da Estação Espacial Internacional (ISS) à Terra, previsto para o próximo mês, devido à ameaça da pandemia do novo coronavírus. \"A Roscosmos não considera necessário adiar o retorno da tripulação da Expedição 62 à Terra\", disse por telefone, um porta-voz da empresa espacial russa à Agência Efe. O Cazaquistão impôs uma série de restrições de quarentena para conter a propagação da Covid-19, e a maioria dos desembarques de naves espaciais russas é realizada geralmente no Cosmódromo de Baikonur, na estepe do Cazaquistão. \"A Roscosmos dialoga com colegas cazaques e estuda variantes para resolver esses problemas\", disse a fonte. O retorno da tripulação da ISS 62 para a Terra está previsto para 17 de abril. O pouso da espaçonave deve ser assistido por especialistas russos, algo que pode ser dificultado por medidas aplicadas pelo Cazaquistão e pela própria Rússia em meio a uma pandemia. Atualmente na ISS estão o cosmonauta russo Oleg Skripochka e astronautas da agência espacial americana Nasa, Andrew Morgan e Jessica Meir. A próxima expedição, composta pelos cosmonautas Anatoli Ivanishin e Ivan Vagner e astronauta da Nasa, Chris Cassidy, também está programada para voar para a ISS em 9 de abril, após o qual os atuais ocupantes da estação orbital retornarão à Terra. O Centro de Preparação de Cosmonautas (CPC) aplica rigorosas medidas preventivas para proteger a tripulação que viaja para a ISS do coronavírus a bordo do Soyuz MS-17. Os cosmonautas tiveram que abandonar algumas tradições da Soyuz antes do lançamento devido a medidas de contenção para o coronavírus. Assim, em vista do confinamento obrigatório que eles tiveram que passar na Cidade das Estrelas, nos arredores de Moscou, os membros da nova expedição - que estão no Cazaquistão desde a última terça-feira - não puderam visitar as muralhas do Kremlin, onde está o túmulo do primeiro cosmonauta da história, Yuri Gagarin. As mais lidas agora Água e sabão: entenda a química que torna a lavagem de mãos tão eficaz Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Novos testes e PCs em rede: como tecnologia pesada pode frear coronavirus Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt MacMagazine Apple agora oferece período de testes de 90 dias para o Final Cut Pro X e o Logic Pro X Se você nunca pôs as mãos nos softwares de criação profissionais da Apple, talvez este seja o momento mais... 26/03/2020 21h06 Canaltech COVID-19: Airbnb oferece acomodações gratuitas para profissionais de saúde Airbnb anunciou uma iniciativa global para \"ajudar a conectar aqueles que respondem à pandemia do COVID-19 com... 26/03/2020 21h00 Canaltech Inspiração em quarentena: 5 personalidades que inovaram durante confinamento Períodos de isolamento na história já serviram como inspiração para grandes mentes criativas. Confira... 26/03/2020 20h30 Olhar Digital Força espacial americana coloca satélite em órbita A Força Espacial dos Estados Unidos lançou um satélite de comunicação militar de próxima geração na tarde desta... 26/03/2020 20h12 Olhar Digital Huawei lança linha de smartphones P40 Nesta quinta-feira, a Huawei revelou oficialmente a tão esperada linha de smartphones P40. No ano passado, a... 26/03/2020 20h12 Olhar Digital Brasil já tem quase 3 mil casos confirmados e 77 mortes As secretarias estaduais de Saúde divulgaram, até as 12h30 desta quinta-feira, 2.598 casos confirmados do novo... 26/03/2020 20h12 Olhar Digital Competição que demonstra falhas foi realizada online Pela primeira vez desde que foi criada, a competição Pwn2Own foi realizada totalmente online, em razão da epidemia 26/03/2020 20h12 Olhar Digital Teste rápido para coronavírus estará em farmácias Primeira empresa nacional a lançar o teste rápido para detectar a Covid-19, a startup Hi Technologies está... 26/03/2020 20h12 Olhar Digital Microsoft vai eliminar Painel de Controle do Windows 10 A Microsoft se prepara para acabar com o clássico “Painel de Controle” no Windows 10. Desde o lançamento do... 26/03/2020 20h12 Olhar Digital Brasileiros acampam em aeroporto por não conseguirem voltar ao país Nas últimas semanas, diversos países decretaram regime de quarentena devido à pandemia do novo coronavírus. Em um... 26/03/2020 20h12 Olhar Digital Vídeo mostra danos causados pela Covid-19 aos pulmões Um vídeo obtido a partir de uma tomografia computadorizada mostra os danos que a Covid-19 pode causar aos pulmões. 26/03/2020 20h12 Olhar Digital Grupo de pacientes vai começar a testar cloroquina no Brasil O Brasil se prepara para o primeiro estudo com hidroxicloroquina como medicamento para tratar a Covid-19. Os... 26/03/2020 20h12 Canaltech Google Drive simplifica compartilhamento de arquivos com uso de atalhos Os usuários poderão criar atalhos de seus arquivos e espalhá-los pelas pastas do Google Drive sem ter que movê-los 26/03/2020 20h00 Canaltech WhatsApp agora tem bot do Ministério da Saúde com dicas sobre coronavírus Para aumentar a veiculação das recomendações oficiais e evitar fake news na prevenção ao novo coronavírus... 26/03/2020 19h30 Olhar Digital OnePlus 8 Pro e OnePlus 8 têm especificações vazadas Vazaram as especificações técnicas dos smartphones OnePlus 8 e OnePlus 8 Pro, saiba o que podemos esperar dos... 26/03/2020 19h15 Canaltech Análise | Sony MDR-E9LP Fashion Earbuds valem a pena? Um fone baratinho, \"simplão\", sem muita firula seria capaz de nos surpreender? Depende do nível de exigência dos... 26/03/2020 19h09 Olhar Digital Dinossauro recém-descoberto era tão rápido quanto um guepardo O 'dineobellator notohesperus' foi encontrado no Novo México (EUA) e pertence à família dos dromeossaurídeos - a... 26/03/2020 19h03 Canaltech Como o Google Assistente e Alexa podem te ajudar durante a pandemia Você sabia que o Google Assistente e a Alexa podem ser muito úteis para aqueles que passaram a realizar as tarefas 26/03/2020 19h00 Olhar Digital Nanodispositivo pode gerar ondas Terahertz de alta potência Nova tecnologia com nanoplasma pode representar um novo futuro para a área de eletrônicos ultrarrápidos 26/03/2020 19h00 Tecnoblog Airbnb terá hospedagem grátis para funcionários médicos Anfitriões podem oferecer gratuitamente o local, ou com ajuda de subsídios do Airbnb 26/03/2020 18h54 Gizmodo Apple finalmente abandona teclado que dava defeito e deixa MacBook Air mais fácil de consertar Há muito tempo se pensava que o MacBook Air era difícil de consertar por ser tão fino. Mas o iFixit desmontou o... 26/03/2020 18h49 Canaltech COVID-19 | Cingapura dá show de tecnologia e inovação para combater a doença O país asiático vem tomando medidas diferenciadas na hora de combater o novo coronavírus, envolvendo o... 26/03/2020 18h42 Olhar Digital EUA superam China e lideram ranking de contaminados com coronavírus País já superou a casa dos 80 mil infectados, e a situação mais grave é concentrada no estado de Nova York 26/03/2020 18h30 MacMagazine Vídeo: conceito mostra possível visual do “iPhone 12” sem recorte na tela Ainda ontem, falamos aqui sobre as descobertas do Svetapple.sk, que afirmou ter encontrado em códigos do iOS 14... 26/03/2020 18h30 Tecnoblog Desmanche do MacBook Air revela teclado melhor e reparo difícil iFixit deu nota 4 (de 10) para o MacBook Air em escala que aponta facilidade de reparo 26/03/2020 18h22 Gizmodo Bot do Ministério da Saúde esclarece dúvidas sobre coronavírus no WhatsApp Ideia do Ministério da Saúde é usar este bot no WhatsApp para ajudar a combater as fake news relacionadas ao... 26/03/2020 18h06 Canaltech Boletim: após 30 dias do primeiro caso, Brasil tem 2.919 infectados e 77 óbitos Segundo o Ministério da Saúde, a epidemia do novo coronavírus se concentra na região Sudeste, que apresenta 57%... 26/03/2020 18h05 Olhar Digital Falcon quer ser a 'Cybertruck' das motos elétricas Fabricada quase que artesanalmente pela Cleveland Cyclewerks, a moto elétrica vem em dois modelos: Falcon 01 e a... 26/03/2020 18h03 Olhar Digital Ministério da Saúde lança novo painel de dados sobre o coronavírus Plataforma permite consultar o número de casos confirmados e comparar semanas epidemiológicas 26/03/2020 18h03 Tecnoblog Huawei, OnePlus e outras estendem garantia devido ao coronavírus A decisão evita que as pessoas fiquem expostas à COVID-19 para conseguirem o conserto de aparelhos 26/03/2020 18h01 do UOL Estudo aponta aumento de 80% em compras online de supermercados A Associação Brasileira de Comércio Eletrônico (ABComm) divulgou aumento de 80% em compras de supermercado feitas... 26/03/2020 17h47 Canaltech Estados Unidos podem se tornar o novo epicentro do coronavírus, afirma OMS Aceleração da transmissão e de novos casos da COVID-19 nos Estados Unidos podem migrar o epicentro da doença. Só... 26/03/2020 17h47 Olhar Digital Rappi disponibiliza Rappi Prime de graça para usuários idosos Aqueles que aderirem terão um mês para desfrutar das vantagens da assinatura sem pagar nada por isso 26/03/2020 17h45 Gizmodo Watch GT2e: versão mais barata de smartwatch da Huawei detecta até prática de boxe Em evento, Huawei mostrou nova versão da sua linha de smartwatches chamada Watch GT2e. Empresa também apresentou... 26/03/2020 17h37 Reuters Huawei faz lançamento online de smartphones P40 por causa do coronavírus A chinesa Huawei Technologies apresentou os novos smartphones P40, focados em fotografia, em um lançamento online, 26/03/2020 17h35 Canaltech O que é bitrate e como isso influencia na qualidade dos vídeos? Alguns serviços de streaming anunciaram redução no volume de dados dos arquivos de mídia para garantir a fluidez... 26/03/2020 17h30 Tecnoblog Oi dá bônus de internet e libera acesso a apps de jornais Oi concederá 100 MB por dia no pré-pago e controle, além de bônus para recargas; Claro, TIM e Vivo também dão... 26/03/2020 17h23 Olhar Digital Quatro pacientes tratados com hidroxicloroquina em UTI recebem alta Apesar disso, não é possível determinar que a doença foi curada devido ao medicamento 26/03/2020 17h20 Canaltech Como encontrar farmácias online durante a quarentena As farmácias online têm desempenhado um papel fundamental durante o período de isolamento social por conta do... 26/03/2020 17h20 MacMagazine Oferta: iPhone 11 Pro de 64GB com até 25% de desconto! [atualizado] Seu iPhone quebrou? Está pensando em trocar o seu velho de guerra por um novo? O momento ? por conta do surto do... 26/03/2020 17h19 Canaltech Sangue de pessoas curadas de COVID-19 será usado para tratar doença nos EUA Cientistas e pesquisadores vão começar a testar, em pacientes graves com COVID-19, uma prática chamada plasma... 26/03/2020 17h18 Canaltech Isolamento e home office levaram a aumento em ataques de ransomware no Brasil Kaspersky registrou um crescimento de 350% nos golpes desse tipo entre janeiro e março deste ano, bem como aumento 26/03/2020 17h08 Tecnoblog Oi Play oferece aluguel grátis de Vingadores e mais filmes Durante pandemia do novo coronavírus, Oi libera títulos para aluguel grátis na plataforma de streaming 26/03/2020 17h04 Canaltech App da Dell permite controlar o iPhone pelo PC Disponível para Android há algum tempo, o espelhamento de tela do aplicativo Dell Mobile Connect agora é... 26/03/2020 17h00 Tecnoblog Oi perde clientes e sofre prejuízo de R$ 9 bilhões em 2019 Mesmo com esforços para melhorar caixa, Oi registrou prejuízo de R$ 2,2 bilhões no quarto trimestre e crescimento... 26/03/2020 16h56 Canaltech Mutação do novo coronavírus entre humanos é baixa, afirmam cientistas Análises em diferentes cepas de centenas de pacientes mostram que a evolução do patógeno tem sido pequena. Até... 26/03/2020 16h48 Tecnoblog Nintendo Switch receberá BioShock, Borderlands e XCOM 2 em maio Os lançamentos são de pacotes de jogos das franquias, que chegam ao Nintendo Switch no dia 26 de maio 26/03/2020 16h45 Olhar Digital Coronavírus: morre Mark Blum, ator de 'Crocodilo Dundee', aos 69 anos Artista trabalhou recentemente na série 'You', da Netflix; de acordo com a imprensa, ator morreu por complicações... 26/03/2020 16h45 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Secretaria de Governo se reúne com secretários estaduais para discutir PEC contra epidemia\n(Reuters) - A Secretaria de Governo realizou nesta quinta-feira uma videoconferência com representantes dos Estados e outras discutir uma Proposta de Emenda à Constituição com medidas para enfrentar a crise da saúde devido à pandemia do coronavírus e questões financeiras estaduais.\nSecretaria de Governo se reúne com secretários estaduais para discutir PEC contra epidemia - 26/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Secretaria de Governo se reúne com secretários estaduais para discutir PEC contra epidemia 00:00 26/03/2020 21h12 (Reuters) - A Secretaria de Governo realizou nesta quinta-feira uma videoconferência com representantes dos Estados e outras discutir uma Proposta de Emenda à Constituição com medidas para enfrentar a crise da saúde devido à pandemia do coronavírus e questões financeiras estaduais. Segundo comunicado da Secretaria, a reunião foi conduzida pela Secretaria Especial de Assuntos Federativos (Seaf) e contou com a participação de secretários de Fazenda dos Estados e do Distrito Federal, além de representantes da Casa Civil, da Secretaria Geral Presidência e do Ministério da Economia. Além da PEC com medidas de combate à epidemia, a reunião discutiu também questões como a prorrogação de pagamentos de precatórios, aumento temporário da desvinculação de recursos e controle das despesas obrigatórias. Outra reunião está prevista para as 18h da sexta-feira, com o objetivo de concluir a proposta de texto da PEC. \"O próximo passo será articular o texto conjuntamente com o Congresso Nacional\", diz o comunicado. As mais lidas agora Demitidos por causa do coronavírus: os brasileiros que já ficaram desempregados com a pandemia Bancos já estão subindo juros e reduzindo prazos de empréstimos, diz BC De renda básica a saques do FGTS: as propostas para a crise do coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro aumenta valor após fala de Maia e propõe R$ 600 a trabalhadores Durante a sessão da Câmara de hoje (26) que votava a criação do auxílio emergencial de R$ 500 para trabalhadores... 26/03/2020 20h14 do UOL Coronavírus: Caixa corta juros e anuncia R$ 33 bi em estímulos à economia A Caixa Econômica Federal anunciou hoje novas medidas para estimular a economia durante a pandemia do novo... 26/03/2020 19h55 do UOL Por coronavírus, Reino Unido pagará até 2.500 libras por mês a autônomos Para compensar os efeitos da pandemia do novo coronavírus, o governo do Reino Unido vai cobrir até 80% dos ganhos... 26/03/2020 18h56 José Paulo Kupfer Pandemia faz líderes mundiais soltarem 5 vezes mais dinheiro do que em 2008 Em reunião virtual, nesta quinta-feira (26), com a presença do presidente Jair Bolsonaro, o G-20, grupo que reúne... 26/03/2020 18h36 do UOL Mais de 7,5 milhões de contribuintes já entregaram declaração do IR Em 25 dias de entrega da declaração do Imposto de Renda Pessoa Física (IRPF) 2020, mais de 7,5 milhões de... 26/03/2020 18h33 do UOL MP de Bolsonaro amplia jornada e reduz descanso de médicos e enfermeiros Ao permitir aumento da jornada dos profissionais da saúde e redução do tempo de descanso, a medida provisória 927, 26/03/2020 18h28 do UOL Coronavírus: auxílio a trabalhador pode chegar a R$ 600, diz Bolsonaro O presidente da República, Jair Bolsonaro (sem partido) afirmou na tarde de hoje, na porta do Palácio da Alvorada, 26/03/2020 18h22 do UOL Santander adota horário exclusivo a idosos e desconto em compras online O Santander anunciou, na tarde de hoje, que oferecerá horários exclusivos para clientes idosos em algumas agências 26/03/2020 18h11 Maia defende auxílio de R$ 500 para trabalhador informal durante crise 26/03/2020 18h08 do UOL Estudo aponta aumento de 80% em compras online de supermercados A Associação Brasileira de Comércio Eletrônico (ABComm) divulgou aumento de 80% em compras de supermercado feitas... 26/03/2020 17h47 do UOL Coronavírus: corte de gás no noroeste de SP é suspenso até o fim de maio O Governo de São Paulo anunciou hoje a suspensão de cortes dos serviços de distribuição de gás natural canalizado... 26/03/2020 17h34 do UOL Exame aponta que Paulo Guedes não tem coronavírus, diz ministério O Ministério da Economia anunciou hoje que o exame feito pelo ministro Paulo Guedes deu negativo para a presença... 26/03/2020 17h15 do UOL Dólar emenda terceira queda e fecha abaixo de R$ 5; Bolsa salta 3,67% O dólar comercial fechou em queda de 0,75%, a R$ 4,996 na venda. Foi a terceira queda seguida, o que não acontecia 26/03/2020 17h10 do UOL Governo define critérios para contratar militares no serviço público O governo federal definiu as condições e os procedimentos para a contratação de militares inativos para atividades 26/03/2020 16h49 do UOL De renda básica a saques do FGTS: as propostas para a crise do coronavírus Senadores apresentaram nesta semana cinco projetos para tentar minimizar os efeitos da crise econômica causada... 26/03/2020 16h32 do UOL Empresas aderem ao 'esforço de guerra' contra o coronavírus Do dia para noite, uma montadora de automóveis pode passar a produzir aparelhos de respiração artificial? Em meio... 26/03/2020 16h27 BBC News Brasil Demitidos por causa do coronavírus: os brasileiros que já ficaram desempregados com a pandemia As primeiras notícias sobre um novo vírus identificado na China, meses atrás, não preocuparam a cuidadora... 26/03/2020 16h15 Folha de S. Paulo Governo avalia recompor integralmente salário de trabalhador com renda menor O governo avalia recompor 100% do salário de trabalhadores com renda mais baixa que tiverem salário e jornada... 26/03/2020 15h57 do UOL Coronavírus: Maia quer pagar R$ 500 a trabalhadores informais durante surto O presidente da Câmara, Rodrigo Maia (DEM-RJ), disse que os deputados devem aprovar hoje um projeto que garante... 26/03/2020 15h35 do UOL Crocs doa 10 mil pares para profissionais da saúde na luta contra covid-19 A fabricante Crocs anunciou que vai destinar cerca de 10 mil pares do seu famoso sapato por dia para funcionários... 26/03/2020 14h30 do UOL Governo amplia atendimento por telefone para trabalhadores tirarem dúvidas Por conta da suspensão de vários serviços presenciais diante da pandemia do novo coronavírus, a Secretaria... 26/03/2020 14h23 do UOL Vivara vai distribuir 10 mil kits de higiene por conta do novo coronavírus A Vivara é mais uma das empresas que estão juntando esforços para ajudar no combate a propagação do novo... 26/03/2020 14h04 Empregos e Carreiras - do UOL Pepsico abre 500 vagas no Brasil e reforça auxílios para funcionários A PepsiCo anunciou hoje a abertura de 500 vagas temporárias no Brasil, divididas entre os setores de operações,... 26/03/2020 14h02 do UOL Deputados querem 'taxar' empresários que lucram acima de R$ 1 bilhão Para tentar contrapor as medidas que estão sendo propostas pelo governo federal para o combate do coronavírus, que 26/03/2020 13h52 do UOL Arezzo vai doar 25 mil máscaras para ajudar no combate ao coronavírus Para ajudar a conter a disseminação do novo coronavírus, a Arezzo&Co, grupo responsável por marcas de calçados... 26/03/2020 13h30 do UOL Bancos prometem ajuda, mas dobram juros e seguram dinheiro, dizem empresas Após alardearem que ajudariam os clientes a enfrentar a crise econômica decorrente da pandemia de coronavírus, os... 26/03/2020 13h27 Estadão Conteúdo Contração e recuperação global vai depender do controle do coronavírus, diz FMI A diretora-gerente do Fundo Monetário Internacional (FMI), Kristalina Georgieva, afirmou que a economia global... 26/03/2020 12h55 do UOL Bancos já estão subindo juros e reduzindo prazos de empréstimos, diz BC O BC (Banco Central) já identificou que os bancos têm aumentado os juros e reduzido os prazos para novos... 26/03/2020 12h43 Estadão Conteúdo Ministério da Saúde afirma que 'errou' ao pedir R$ 410 bilhões a Paulo Guedes O Ministério da Saúde informou hoje que \"errou\" ao afirmar em documento oficial enviado ao Ministério da Economia... 26/03/2020 12h20 UOL Notícias - Política Contra coronavírus, G20 promete injetar US$ 5 trilhões na economia global Com participação do presidente Jair Bolsonaro (sem partido), o G20 fez uma reunião hoje, de forma virtual, para... 26/03/2020 12h17 do UOL Danone e Nestlé suspendem demissões por três meses em meio ao coronavírus As empresas Danone e Nestlé anunciaram nesta quinta-feira que demissões de funcionários estão suspensas pelos... 26/03/2020 11h35 Carla Araújo Nova MP deve permitir suspensão de salário, mas pagando seguro-desemprego O secretário especial da Previdência e Trabalho, Bruno Bianco, afirmou hoje que o governo vai editar uma nova... 26/03/2020 11h22 Imposto de Renda IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas A Receita Federal informou nesta quinta-feira (26) que prorrogou o prazo de entrega das declarações anuais das... 26/03/2020 11h22 do UOL Starbucks vai dar café grátis para profissionais que lutam contra covid-19 A Starbucks anunciou hoje que vai oferecer café de graça para os profissionais de serviços essenciais dos Estados... 26/03/2020 10h47 do UOL Por coronavírus, prazo de declarações do Simples Nacional foi prorrogado Uma resolução aprovada hoje pelo Comitê Gestor do Simples Nacional (CGSN) adiou para 30 de junho o prazo para... 26/03/2020 10h37 do UOL Crescimento do PIB dos EUA no 4º trimestre de 2019 é mantido em 2,1% O PIB (produto Interno Bruto) dos Estados Unidos cresceu a uma taxa anualizada de 2,1% no quarto trimestre de... 26/03/2020 10h24 do UOL Mesmo com mais dinheiro, bancos emprestarão menos que o previsto, aponta BC Apesar de ter liberado mais recursos para os bancos poderem emprestar a empresas e famílias, por causa da crise do 26/03/2020 10h08 do UOL 'Prévia do PIB' cresce 0,24% em janeiro; em um ano, alta é de 0,69%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 26/03/2020 09h11 do UOL Powell diz que EUA já podem estar em recessão por causa do coronavírus O presidente do Federal Reserve (Fed, o banco central americano), Jerome Powell, disse hoje que os Estados Unidos... 26/03/2020 09h06 Reuters Petrobras reduz investimentos e corta produção por coronavírus e choque de oferta A Petrobras reduzirá investimentos em 2020 para US$ 8,5 bilhões, de US$ 12 bilhões, e ainda cortará gastos... 26/03/2020 08h51 Reuters Petrobras posterga dividendos em meio a pandemia e choque de preços do petróleo A estatal Petrobras informou que seu conselho de administração decidiu alterar a data de pagamento de dividendos... 26/03/2020 08h15 do UOL BC zera a estimativa para crescimento do PIB em 2020 por coronavírus O Banco Central zerou hoje a expectativa de crescimento da economia para 2020. Em dezembro, a expectativa era de... 26/03/2020 08h13 Reuters Dona das Casas Bahia tem prejuízo de R$ 875 mi no 4º tri afetada por ajustes A Via Varejo encerrou o quarto trimestre do ano passado com prejuízo contábil de R$ 875 milhões, afetado por... 26/03/2020 07h49 Reuters Índices da China fecham em baixo com aumento nos casos de coronavírus importados XANGAI (Reuters) - Os índices acionários da China fecharam em baixa hoje uma vez que os investidores realizaram... 26/03/2020 07h37 Estadão Conteúdo Índia apresenta pacote fiscal de US$ 22,26 bilhões contra coronavírus O governo da Índia apresentou hoje um pacote fiscal, que deverá somar 1,7 trilhão de rupias indianas (US$ 22,26... 26/03/2020 07h16 Estadão Conteúdo 'Sem a quarentena, você posterga a reação da economia', diz executivo do Itaú Já sob o impacto da epidemia do novo coronavírus, o Itaú divulgou na quarta-feira, 25, uma redução em sua... 26/03/2020 07h02 Estadão Conteúdo Corte em salários de servidores bancaria renda para 55 milhões, diz estudo A redução de 30% no salário de servidores federais, estaduais e municipais seria suficiente para bancar um... 26/03/2020 07h01 AFP França calcula perda de 35% da atividade econômica por causa do coronavírus As medidas de confinamento para luta contra o coronavírus provocam uma perda de quase 35% da atividade econômica... 26/03/2020 06h08 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'De Férias', 'Os Eternos': Produções que driblaram pandemia do coronavírus\nMuitas produções de filmes e séries foram paralisadas e diversos lançamentos foram adiados depois que a pandemia do coronavírus se alastrou pelo mundo e provocou um terremoto no meio cultural.\nThe Crown, Os Eternos, Éramos Seis: Produções que driblaram a pandemia do coronavírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'De Férias', 'Os Eternos': Produções que driblaram pandemia do coronavírus As meninas do novo De Férias com o Ex Imagem: Divulgação 00:00 Do UOL, em São Paulo 26/03/2020 12h45 Muitas produções de filmes e séries foram paralisadas e diversos lançamentos foram adiados depois que a pandemia do coronavírus se alastrou pelo mundo e provocou um terremoto no meio cultural. Algumas delas, porém, conseguiram ficar prontas antes do auge da crise e seguem firmes com sua programação. Relacionadas Redação do UOL indica o que ver, ouvir e ler com calma durante a quarentena Como o cinema e a TV seguem trabalhando apesar da crise do coronavírus Coronavírus: Idris Elba se irrita com boatos contra artistas na pandemia Confira algumas produções que driblaram a pandemia: 'Éramos Seis' Afonso (Cássio Gabus Mendes) e Lola (Gloria Pires) em \"Éramos Seis\" Imagem: Divulgação/ TV Globo A Globo paralisou todas as suas gravações de novela pela primeira vez na história, tendo que substitui-las por reprises de obras anteriores. Para a sorte dos espectadores do horário das 18h, a novela \"Éramos Seis\" já estava em sua reta final, e conseguiu encerrar suas gravações a tempo, apesar de os atores terem precisado tomar diversos cuidados. Nesta sexta-feira (27), o público poderá ver a conclusão da história de Lola (Gloria Pires). 'De Férias com o Ex' Imagem: Novos participantes do \"De Férias com o Ex\" Para aqueles que gostam de acompanhar as pegações e as (muitas) tretas do reality da MTV, fiquem tranquilos. A nova temporada do \"De Férias com o Ex\", que contará com o primeiro participante abertamente gay e com um ex de Anitta, ainda não tem data de estreia definida, mas suas gravações se encerraram em fevereiro. Ou seja, a treta, definitivamente, não vai tirar férias. 'The Crown' Olivia Colman como a rainha Elizabeth 2ª em The Crown Imagem: Sophie Mutevelian/Netflix O seriado da Netflix que narra a trajetória da família real britânica e do reinado de Elizabeth II também conseguiu escapar da pandemia do novo coronavírus. A série estava em seus últimos dias de gravação quando a situação começou a se agravar e as filmagens foram encerradas a tempo, o que deve manter a estreia da quarta temporada para este ano. 'Os Eternos' 'Os Eternos', da Marvel Imagem: divulgação/Marvel No cinema, o Universo Marvel conseguiu salvar um de seus novos lançamentos. \"Os Eternos\", produção que terá atores como Angelina Jolie e Kit Harington no elenco, já concluiu suas gravações e está em fase de pós-produção. A empresa Scanline, que trabalha com os efeitos especiais do longa, conseguiu deslocar seus funcionários para home-office. A estreia está prevista para outubro, mas resta saber se a data será mantida ou se o longa será adiado, assim como foi \"Viúva Negra\". 'The Mandalorian' Baby Yoda, personagem da série 'The Mandalorian' Imagem: Disney O Disney+ ainda não chegou ao Brasil, mas \"The Mandalorian\" já é um grande sucesso internacional, por isso sua chegada por aqui é aguardada com entusiasmo. E os fãs podem respirar aliviados: as filmagens da segunda temporada da série de \"Star Wars\" já foram encerradas. A expectativa é que a segunda temporada estreie lá fora em outubro, enquanto o Disney+ está programado para chegar ao Brasil em novembro. As mais lidas agora Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Som ruim, intimismo e clima de churrasco na laje: como é um festival online Dinho Ouro Preto pega coronavírus e web não perdoa: 'Tá em todas' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 Filme narrado por Meghan será lançado em 3 de abril, anuncia Disney Um filme narrado por Meghan, a duquesa de Sussex, estará disponível para os espectadores a partir de 3 de abril,... 26/03/2020 17h27 Ator de 'Homem de Ferro' é preso por vender \"cura\" para o coronavírus A pandemia de coronavírus, que atinge praticamente todos os países do planeta, tem dado espaço para que várias... 26/03/2020 17h04 Campanha propõe soltar spoilers da Netflix na rua se isolamento for furado A Miami Ad School, escola de propaganda com sede em vários lugares do mundo, criou uma campanha publicitária para... 26/03/2020 15h55 Festival de Cannes pode ser adiado de novo; organização cogita cancelamento A organização do Festival de Cinema de Cannes 2020 afirmou hoje que espera que o evento possa ser realizado entre... 26/03/2020 15h16 Morre Mark Blum, ator de 'Crocodilo Dundee', em decorrência do coronavírus Morreu hoje o ator norte-americano Mark Blum, conhecido por seus papéis em filmes como \"Procura-se Susan... 26/03/2020 14h52 Coronavírus provoca calafrios na indústria do cinema; veja principais mudanças A indústria do cinema tenta se adaptar à situação inédita gerada pela pandemia do novo coronavírus, com filmagens... 26/03/2020 14h44 Colton Underwood, de 'The Bachelor', desconversa sobre ainda ser virgem Colton Underwood, do reality americano \"The Bachelor\", tem fugido do assunto quando alguém pergunta sobre sua... 26/03/2020 14h01 Globo de Ouro muda regra e filmes não precisarão passar primeiro no cinema A Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla em inglês), que organiza todos os anos a... 26/03/2020 13h30 Mauro Cezar recomenda 2 filmes sobre futebol: \"Um de certa sensibilidade\" Não é porque todos os campeonatos do país estão parados graças à quarentena de combate ao coronavírus que o... 26/03/2020 12h40 NBC cancela episódio de série que falaria de pandemia de gripe mortal A rede de televisão NBC, responsável pela série \"Hospital New Amsterdam\", decidiu cancelar um episódio do seriado... 26/03/2020 12h30 Diretora de Mulher-Maravilha desistiu de Thor 2: 'Não faria um filme bom' Patty Jenkins refletiu sobre o filme de super-heróis que abandonou antes de dirigir \"Mulher-Maravilha\", lançado em 26/03/2020 12h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Colton Underwood, de 'The Bachelor', desconversa sobre ainda ser virgem\nColton Underwood, do reality americano \"The Bachelor\", tem fugido do assunto quando alguém pergunta sobre sua virgindade. Ele ganhou fama por ter revelado no spin-off \"The Bachelorette\" em 2018 que ainda era virgem.\nThe Bachelor: Colton Underwood desconversa sobre ainda ser virgem PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Colton Underwood, de 'The Bachelor', desconversa sobre ainda ser virgem Colton Underwood e a namorada Cassie Ranpoldh Imagem: Reprodução/Instagram Do UOL, em São Paulo 26/03/2020 14h01 Colton Underwood, do reality americano \"The Bachelor\", tem fugido do assunto quando alguém pergunta sobre sua virgindade. Ele ganhou fama por ter revelado no spin-off \"The Bachelorette\" em 2018 que ainda era virgem. Na última temporada da série, ele foi a estrela principal e segue namorando com sua escolhida Cassie Randolph. Diante do relacionamento, ficou a dúvida no ar: será que ele perdeu a virgindade? \"Se você tem uma vida sexual, normalmente não fala sobre isso. As pessoas podem acreditar no que quiserem agora, mas estou respeitando os meus valores. E também os valores de Cassie, da minha família e da família dela\", disse Colton à revista People. Ele diz resolveu se abster do sexo por conta da fé e de sua moral e acabou de irritando com o foco que o programa deu no assunto. \"Minha virgindade virou minha identidade no programa. Eu ria das coisas, mas ao mesmo tempo em pensava: 'Vamos manter isso aqui sobre encontrar o amor, não sobre ir para a cama'\". Para não ser conhecido como virgem pela vida inteiro, Colton lançará no dia 31 de março seu livro \"The First Time\" (A Primeira Vez). \"Há muito mais em mim. Eu deixei minha história ser contada pelos outros por muito tempo. Agora, eu quero me apropriar dela\", contou. As mais lidas agora Coronavírus provoca calafrios na indústria do cinema; veja principais mudanças Dinho Ouro Preto pega coronavírus e web não perdoa: 'Tá em todas' Coronavírus: confira tudo o que está disponível gratuitamente na Globoplay Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 Filme narrado por Meghan será lançado em 3 de abril, anuncia Disney Um filme narrado por Meghan, a duquesa de Sussex, estará disponível para os espectadores a partir de 3 de abril,... 26/03/2020 17h27 Ator de 'Homem de Ferro' é preso por vender \"cura\" para o coronavírus A pandemia de coronavírus, que atinge praticamente todos os países do planeta, tem dado espaço para que várias... 26/03/2020 17h04 Campanha propõe soltar spoilers da Netflix na rua se isolamento for furado A Miami Ad School, escola de propaganda com sede em vários lugares do mundo, criou uma campanha publicitária para... 26/03/2020 15h55 Festival de Cannes pode ser adiado de novo; organização cogita cancelamento A organização do Festival de Cinema de Cannes 2020 afirmou hoje que espera que o evento possa ser realizado entre... 26/03/2020 15h16 Morre Mark Blum, ator de 'Crocodilo Dundee', em decorrência do coronavírus Morreu hoje o ator norte-americano Mark Blum, conhecido por seus papéis em filmes como \"Procura-se Susan... 26/03/2020 14h52 Coronavírus provoca calafrios na indústria do cinema; veja principais mudanças A indústria do cinema tenta se adaptar à situação inédita gerada pela pandemia do novo coronavírus, com filmagens... 26/03/2020 14h44 Globo de Ouro muda regra e filmes não precisarão passar primeiro no cinema A Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla em inglês), que organiza todos os anos a... 26/03/2020 13h30 'De Férias', 'Os Eternos': Produções que driblaram pandemia do coronavírus Muitas produções de filmes e séries foram paralisadas e diversos lançamentos foram adiados depois que a pandemia... 26/03/2020 12h45 Mauro Cezar recomenda 2 filmes sobre futebol: \"Um de certa sensibilidade\" Não é porque todos os campeonatos do país estão parados graças à quarentena de combate ao coronavírus que o... 26/03/2020 12h40 NBC cancela episódio de série que falaria de pandemia de gripe mortal A rede de televisão NBC, responsável pela série \"Hospital New Amsterdam\", decidiu cancelar um episódio do seriado... 26/03/2020 12h30 Diretora de Mulher-Maravilha desistiu de Thor 2: 'Não faria um filme bom' Patty Jenkins refletiu sobre o filme de super-heróis que abandonou antes de dirigir \"Mulher-Maravilha\", lançado em 26/03/2020 12h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pré-Vestibular #BoraVencer\nProjeto oferece aulas gratuitas para estudantes da rede pública que desejam fazer o Enem ou ingressar na Universidade de Brasília (UnB).\nPré-Vestibular #BoraVencer - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Cursinhos comunitários Distrito Federal #BoraVencer ImprimirTexto-A+A Em 24/03/2020 14h37 #BoraVencer Cursinhos comunitários Pré-vestibular oferece aulas para estudantes de baixa renda que desejam se preparar para o vestibular da UnB. Por Giullya Franco 0 PUBLICIDADE O cursinho #BoraVencer foi criado em 2015 pela Secretaria de Estado de Políticas para Criança, Adolescentes e Juventude do Distrito Federal, em parceria com a Subsecretaria de Juventude. A proposta surgiu após a Conferência Distrital de Juventude mostrar uma demanda de jovens que precisava de oportunidades de estudo para o Vestibular e o Exame Nacional do Ensino Médio (Enem). O objetivo do projeto é contribuir para o desenvolvimento integral dos jovens de Brasília e entorno, para que tenham igualdade de acesso à universidade e oportunidades que os ofereçam as melhores opções de formação pessoal e profissional. A prioridade do #BoraVencer é atender estudantes da rede pública e de regiões com os maiores índices de vulnerabilidade social. Além do curso intensivo que prepara os estudantes para o Enem e PAS e Vestibular da UnB, o #BoraVencer oferece oportunidades para cursos profissionalizantes com itinerários no entrono do Distrito Federal e preparação para concursos. Como é feita a seleção? Os estudantes devem se inscrever de forma on-line durante período aberto em edital. A seleção é feita de acordo com os seguintes critérios: Estar cursando ou ter cursado o Ensino Médio ou EJA em escola da rede pública; Possuir menor renda familiar per capita; Ser beneficiário de algum programa social do governo. Em caso de empate no argumento final da classificação, os concorrentes são selecionados por ordem de inscrição. O resultado é informado no site, pelo e-mail ou celular cadastrado no processo seletivo. Não pare agora... Tem mais depois da publicidade ;) Aulas e Vagas O pré-vestibular intensivo tem uma carga horária de 200 horas. Os estudantes têm quatro horas de aula por dia, entre terça-feira, quinta-feira, sexta-feira e sábado, no período vespertino. Eventualmente, aulas podem ser realizados aos feriados para que a carga horária seja cumprida. Também são promovidos durante o período alguns aulões para os estudantes. As aulas são realizadas no Instituto Federal de Brasília (IFB), em Samambaia. Cada estudante deve cumprir a frequência mínima de 75% das horas do pré-vestibular para não perder a vaga. A oferta do #BoraVencer é de 230 vagas. Os estudantes recebem gratuitamente o uniforme e apostila do curso. Os professores voluntários também compartilham conteúdo gratuito para o vestibular nas redes sociais e pelo WhatsApp, visando contribuir na aprovação do estudante. Bora Vencer Site: www.institutoboravencer.org Facebook: facebook.com/institutoboravencerr Instagram: @institutoboravencerr Relacionados Cursinhos comunitários Galt Vestibulares Cursinhos comunitários Vestibular Cidadão de Brasília Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UFPR: veja obras literárias para o Vestibular 2020/2021\nA UFPR divulgou as obras literárias para o Vestibular 2020/2021. Veja o que será exigido na prova!\nUFPR: veja obras literárias para o Vestibular 2020/2021 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFPR divulga livros para o Vestibular 2020/2021 ImprimirTexto-A+A Em 23/03/2020 14h00 UFPR divulga livros para o Vestibular 2020/2021 Notícias Obras literárias serão exigidas nas questões de Literatura Brasileira. Cronograma ainda não está disponível. Por Giullya Franco 0 Crédito: Marcos Solivan/Sucom UFPR PUBLICIDADE A Universidade Federal do Paraná (UFPR) liberou nesta semana as obras literárias que serão cobradas no Vestibular 2020/2021. Conheça a UFPR De acordo com a universidade, a recomendação é que os candidatos façam a leitura integral das obras. As questões da prova de Literatura Brasileira exigirão capacidade de análise e interpretação de textos, bem como o reconhecimento de aspectos próprios aos diferentes gêneros e modalidades que nelas se manifestam. Veja as oito obras do Vestibular 2020/2021 da UFPR: O Uraguai, Basílio da Gama Últimos Cantos, Gonçalves Dias Casa de Pensão, Aluísio de Azevedo Clara dos Anjos, Lima Barreto Sagarana, Guimarães Rosa Morte e Vida Severina, João Cabral de Melo Neto Nove Noites, Bernardo Carvalho Relato de um certo oriente, Miltom Hatoum A UFPR também informou as Referências Bibliográficas que serão cobradas na primeira e segunda fase das questões de Filosofia e Sociologia, além das exigências para a prova de Habilidade Específica para o curso de Música. Clique aqui para conferir as referências. Não pare agora... Tem mais depois da publicidade ;) Vestibular 2020/2021 O cronograma do processo seletivo ainda não foi publicado pela instituição. As provas da UFPR contarão com duas fases. Na primeira etapa os estudantes devem passar por 90 questões objetivas e os classificados para a segunda fase farão as provas discursivas com conteúdos gerais, redação e questões específicas para cada curso. Para mais informações acesse o Site da UFPR. Relacionados Notícias UFPR libera 2ª chamada pública do Vestibular 2019/2020 Notícias UFPR divulga 1ª chamada pública do Vestibular 2019/2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UEG: veja 3ª chamada do Vestibular 2020/1\nA UEG divulgou hoje, 19/03, a 3ª chamada do Vestibular 2020/1. Matrículas serão de 20 a 23 de março.\nUEG: veja 3ª chamada do Vestibular 2020/1 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEG libera 3ª chamada do Vestibular 2020/1 ImprimirTexto-A+A Em 19/03/2020 16h19 UEG libera 3ª chamada do Vestibular 2020/1 Notícias Convocados deverão se matricular entre 20 e 23 de março seguindo as orientações do edital. Por Giullya Franco 0 Crédito: Divulgação/UEG PUBLICIDADE A Universidade Estadual de Goiás (UEG) divulgou na tarde desta quinta-feira, 19 de março, a terceira chamada do Vestibular 2020/1. Veja a 3ª chamada As matrículas serão realizadas de 20 a 23 de março via e-mail institucional da Secretaria Acadêmica da UEG, informado no Anexo Único do edital da convocação. A forma de matrícula sofreu alteração em consequência da paralisação das atividades institucionais por conta da pandemia do novo coronavírus (Covid-19). Como foi o Vestibular 2020/1? As provas do processo seletivo da UEG foram aplicadas no dia 15 de dezembro para Medicina e os demais cursos. Os candidatos de Medicina tiveram 60 questões objetivas de Língua Portuguesa/Literatura, Artes, Matemática, Física, História, Geografia, Língua Estrangeira, Filosofia/Sociologia, Biologia e Química, 4 discursivas de Química e Biologia e uma redação. Não pare agora... Tem mais depois da publicidade ;) Para os demais cursos foram 52 questões objetivas de Língua Portuguesa, Literatura, Língua Estrangeira, Artes, Educação Física, Tecnologias da Informação, Comunicação, Matemática, Física, Biologia, Química, História, Geografia, Filosofia e Sociologia e a redação Vagas A UEG ofereceu 3.694 vagas, sendo 25% para estudantes de escolas públicas (25%), 20% para Negros e Indígenas e 5% para pessoas com deficiência (5%). Medicina teve oferta de 24 vagas, todas para Itumbiara/GO. Para mais informações acesse o Site da UEG ou consulte o edital. Relacionados Notícias UEG divulga 2ª chamada do Vestibular 2020/1 Notícias UEG: veja os aprovados no Vestibular 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Cuba denuncia cruzada do governo Trump contra cooperação médica internacional\nEm meio à pandemia de Covid-19, os Estados Unidos dedicam hoje esforços e recursos para difamar a cooperação médica cubana e ameaçar aqueles países que recebem ajuda de brigadas de saúde da ilha. Assim denunciou nesta quarta-feira a represent...\nDiálogos do Sul: Cuba denuncia cruzada do governo Trump contra cooperação médica internacional <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Twitter Radio Havana Saúde Cuba denuncia cruzada do governo Trump contra cooperação médica internacional TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Incapaz de assegurar meios para combater a pandemia da Covid-19 nos EUA, Trump continua a financiar ataques contra cubanos Redação Prensa Latina Prensa Latina Nações Unidas (Território dos EUA) 2020-03-26T20:52:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Em meio à pandemia de Covid-19, os Estados Unidos dedicam hoje esforços e recursos para difamar a cooperação médica cubana e ameaçar aqueles países que recebem ajuda de brigadas de saúde da ilha. Assim denunciou nesta quarta-feira a representante permanente de Cuba ante as Nações Unidas, Ana Silvia Rodríguez, por meio de sua conta oficial no Twitter. A embaixadora também se referiu à complexa situação que vive neste momento Nova York, cidade onde está localizada a sede principal da ONU e um dos principais focos da doença nos Estados Unidos. Autoridades de Nova York pedem de forma desesperada a ajuda federal para atender às quase 30 mil pessoas com Covid-19, mas o Governo dos Estados Unidos não escuta, assinalou Rodríguez. Twitter Radio Havana Denunciam que os Estados Unidos infamam a cooperação médica de Cuba Segundo destacou o chanceler cubano, Bruno Rodríguez, apesar da difícil situação, Cuba oferece, modestamente, prestar certa cooperação a quem a necessite. Estamos encarando com esforço as solicitações de assistência médica de vários países, que solicitam pessoal de saúde cubana para encarar a crise gerada pela Covid-19, detalhou o chanceler. Mas o Governo estadunidense tenta desvirtuar a vontade do Governo de Havana e por meio de suas redes sociais, e a embaixada estadunidense em Cuba difunde mensagens que atacam a cooperação médica da ilha. Tal situação tem gerado numerosas reações de rechaço entre os usuários das redes sociais, que agradecem a ajuda da ilha sob a hashtag #CubaSalva e difundem mensagens de agradecimento às brigada médicas cubanas. O diretor geral para Estados Unidos da Chancelaria cubana, Carlos Fernández de Cossío, indicou que, em um momento de crise, quando a nação do norte está se desmoronando devido à negligência e à avareza de seu Governo ao tratar a Covid-19, o Departamento de Estado estadunidense critica as nações que apelam a Cuba por assistência médica. \"Terrível decadência moral\", sublinhou por meio de sua conta oficial no Twitter e reafirmou a vontade de Cuba de prestar assistência médica aos mais necessitados. Enquanto isso, apontou Fernández de Cossío, o Governo estadunidense não parece capaz de assegurar materiais, equipamentos e outras necessidades gerais para combater a pandemia da Covid-19, porém está pronto para financiar ataques contra a cooperação médica cubana em países que a solicitam. Prensa Latina, especial para Diálogos do Sul — Direitos reservados. Tradução: Beatriz Cannabrava As opiniões expressas nesse artigo não refletem, necessariamente, a opinião da Diálogos do Sul Veja também Direitos HumanosMundoSaúde TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Saúde EUA autorizam sugestão de médico cubano no tratamento de pacientes com Covid-192020-03-26T19:33:00+0000 Mundo Confuso, inconsistente e contraproducente: governo de Trump é exposto por coronavírus2020-03-26T18:32:00+0000 Brasil Caixa-preta do coronavírus no Brasil: Governo Federal deixa casos suspeitos fora do radar2020-03-26T17:36:00+0000 Brasil “Chega uma hora que a saída é ao modo do filme Bacurau, entende?”, adverte sociólogo2020-03-26T17:02:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar","categorias":[""]}
{"corpora":"O boom das lives no ano do distanciamento social\nEstamos no ano do distanciamento social, mas vai além disso, estamos distantes da nossa rotina e confinados à mesmice. Nessa hora tudo vem a cabeça: a memória da ida à padaria pela manhã, a saída para o trabalho no transporte de costume, o happy hour com os amigos, o jornal da noite, a novela do fim do dia e assim por diante.\n302 Found Found The document has moved here.","categorias":[""]}
