{"titulo":"Série da HBO 'Santos Dumont' estreia sem fortes emoções","descricao":"","conteudo":"Série da HBO 'Santos Dumont' estreia sem fortes emoções - 09/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Crítica Expressa juízo de valor sobre a obra cultural comentada e destaca seus elementos positivos e negativos Televisão Série da HBO 'Santos Dumont' estreia sem fortes emoções Produção sobre pioneiro da aviação mostra figura venerada no Brasil, mas pouco explorada pela produção audiovisual Copiar link 9.nov.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Tony Goes Santos Dumont Quando Estreia neste domingo (10), às 21h Onde HBO Alberto Santos Dumont é uma figura ímpar da nossa história. Venerado no Brasil (e só por aqui) como o pai da aviação, seu nome batizou um dos aeroportos mais movimentados do país e sua efígie adornava as velhas cédulas de 10 cruzeiros. No entanto, sua vida permanece um mistério para a maioria dos brasileiros. Durante muito tempo, ensinavam nas escolas que Santos Dumont havia morrido “de desgosto”, depois de ver os aviões sendo usados como máquinas de guerra. Só mais recentemente é que o seu suicídio por enforcamento, num hotel no Guarujá, no litoral paulista, deixou de ser um quase segredo. Esse personagem tão rico também foi pouco aproveitado pelo nosso audiovisual. Santos Dumont aparece brevemente na minissérie “Um Só Coração”, levada ao ar pela Globo há 15 anos, interpretado por Cássio Scapin. Mas, até agora, não existia um filme de ficção ou uma série de televisão que contemplasse toda a sua trajetória. Essa lacuna começa a ser preenchida por “Santos Dumont”, minissérie em seis episódios que estreia neste domingo (10) na HBO. É uma superprodução, com minuciosa reconstituição de época e efeitos especiais ainda raros na televisão brasileira. Imagem do set de filmagem da série \"Santos Dumont, Mais Leve que o Ar\", da HBO, estrelada por João Pedro Zappa - Ana Rodrigues/Divulgação Balões, dirigíveis e trens foram criados em computação gráfica. Paris e seus arredores também, de maneira bastante convincente (a série não teve locações no exterior). O primeiro capítulo alterna cenas da infância de Santos Dumont, na fazenda de café da família em Ribeirão Preto, no interior paulista, com outras dele já adulto, vivendo na França como uma espécie de playboy esclarecido. A frivolidade dos salões da belle époque faz um contraste curioso com o interesse por mecânica e aerodinâmica do inventor diletante. O ator João Pedro Zappa surpreende no papel principal. Primeiro, por parecer jovem demais. Estamos acostumados ao Santos Dumont de meia-idade, de olhar tristonho e chapéu desabado, esquecendo que ele tinha só 25 anos de idade quando surpreendeu os parisienses com suas subidas de balão. Zappa também fala francês com fluência e ótima pronúncia. Para tanto, teve que mergulhar num curso intensivo de cinco meses —nunca havia estudado o idioma antes de ser escalado para a nova série. “Santos Dumont” deixa claro que a origem privilegiada e o fácil acesso à mais avançada tecnologia da época foram fundamentais para o êxito de seu protagonista. Não estamos diante de uma história de superação, em que o herói vem do nada e vence obstáculos aparentemente intransponíveis. Mas a disposição de Dumont em ir contra as barreiras, fossem elas vindas das autoridades francesas ou de seu próprio entorno familiar, também é destacada no episódio de estreia. Sem determinação e ousadia, ele jamais sairia do chão. Mesmo assim, faltam fortes emoções ao começo de “Santos Dumont”. Resta saber se elas virão nos próximos episódios —os produtores já avisaram que não irão abordar a sexualidade do personagem (alguns historiadores defendem que ele era gay), por considerar isso irrelevante à sua obra. Com produção da Pindorama Filmes, direção de Estevão Ciavatta e Fernando Acquarone e roteiros de Pedro Motta Gueiros e Gabriel Mariani Flaksman, “Santos Dumont” está sendo lançada simultaneamente em toda a América Latina e Caribe. Mais tarde, a HBO também exibirá a minissérie no resto do mundo. É de se esperar que tanta exposição torne Alberto Santos Dumont mais conhecido fora do Brasil e, talvez, reconhecido como um dos pioneiros da aviação. Aliás, também por aqui precisamos saber mais sobre ele. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/serie-da-hbo-santos-dumont-estreia-sem-fortes-emocoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Respondendo em Voz Alta' é o podcast brasileiro mais interessante hoje Sucesso em Cannes, romance lésbico queniano chega à TV Indicada ao Emmy, 'Impuros', série que aborda narcotráfico, chega à segunda temporada Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustrada Ver todas Sou Lula Livre, mas não necessariamente para votar nele, diz Gilberto Gil Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos 'Respondendo em Voz Alta' é o podcast brasileiro mais interessante hoje Exposição no Rio exibe vida nas favelas sem estereótipos de violência e pobreza Tensões do Brasil sob Bolsonaro temperam novo livro de Chico Buarque Principais do dia Análise Compartilhar Em discurso, Lula indica que pilar da oposição será economia de Guedes Ex-presidente chamou ministro de Bolsonaro de 'demolidor de sonhos' e explorou brechas como queda do juro, que não chega à população 9.nov.2019 às 18h33 Compartilhar Grupo de Puebla começa na Argentina com exibição de vídeo de Lula Líderes de esquerda estão reunidos em Buenos Aires; ex-presidente diz que quer construir 'grande América Latina' 9.nov.2019 às 11h20 Compartilhar Com Lula solto, empresários se dividem sobre futuro da economia Percepção de altos executivos varia entre receio com insegurança jurídica e fortalecimento do liberalismo 9.nov.2019 às 2h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Caminhada religiosa desafia caos e reúne milhões no Iraque","descricao":"","conteudo":"Caminhada religiosa desafia caos e reúne milhões no Iraque - 09/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Caminhada religiosa desafia caos e reúne milhões no Iraque Sagrada para muçulmanos xiitas, peregrinação de Arbain ocorre apesar de protestos no país Copiar link 9.nov.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Karen Marón Najaf (Iraque) Para os milhões de crentes no mundo, ele foi descrito como o caminho do amor, uma das vias que levam a Deus. Um trajeto de 100 km que, todo ano, recebe uma caminhada com 20 milhões de pessoas, entre elas peregrinos de mais de 60 países. Considerada uma das maiores reuniões públicas do mundo, a chamada caminhada de Arbain, entre as cidades de Bagdá e Karbala, no Iraque, é uma data sagrada para os muçulmanos xiitas. Neste ano, a celebração desafiou a convulsão e os protestos contra corrupção e desigualdade em que o Iraque está submerso e que já deixaram mais de 260 mortos e milhares de feridos desde 1º de outubro. A peregrinação é sempre feita 40 dias após a data sagrada de Ashura. Os dois eventos marcam, para os xiitas, o martírio de Hussein, neto do profeta Maomé, em Karbala. Ao se recusar a jurar lealdade ao califa Yazid, ele foi morto no século 7º ao lado de sua família e de seus seguidores. A batalha é um dos divisores no islã. Os xiitas esperavam que os descendentes de Maomé liderassem a comunidade, mas foram derrotados pelos sunitas. Hussein e seu irmão, Hassan, são símbolos dessa luta. Durante a celebração, um trecho de 80 quilômetros da estrada reformada após o fim da ditadura de Saddam Hussein (1979-2003), entre as cidades de Najaf e Karbala, converte-se numa espécie de maior hotel do mundo. Em 1977, o ditador iraquiano proibiu essa manifestação cultural e religiosa, mas peregrinos continuaram a percorrer o caminho, escondidos entre as fazendas e florestas da região. Durante duas noites, a reportagem da Folha fez o trajeto de ida e volta para Karbala. No caminho, visitou uma série de “mauquebs”. São instalações que oferecem comida e refúgio aos peregrinos. Os postos promovem eventos e palestras, além de atendimento médico e assistência psicológica e espiritual —tudo gratuito. No “mauqueb” da Universidade Internacional de Kufa, por exemplo, estão profissionais de diferentes disciplinas, como medicina, direito, biologia, física, química e filosofia. “Este ‘mauqueb’ começou com três mesas de chá no meio do deserto e hoje é um posto do qual participam estudantes e profissionais de diferentes países”, relata Mohamem Jalede, um dos responsáveis pela organização. Segundo ele, o trabalho do grupo se intensificou desde o início da guerra contra o Estado Islâmico. Eles se instalaram em Bagdá, Faluja, Ramadi e Ambar, oferecendo atendimento médico, alimentação e campanhas de apoio a órfãos dos combatentes que lutaram contra os terroristas. Quilômetros à frente, a reportagem encontrou o maior de todos os “mauquebs”, batizado com o nome de Khimat Abdullah Al Radia, o filho de Hussein morto em Karbala aos seis meses de idade. A organização fica em uma grande área, em um prédio moderno de três andares e com tendas com ar-condicionado. O investimento é milionário, mas o dono do local se mantém anônimo. Mais de 3 milhões de pessoas passaram por esse “mauqueb”, onde trabalharam 250 voluntários e 200 toneladas de comida foram consumidas em 15 dias. Peregrinos xiitas participam de caminhada da cidade de Najaf, no Iraque, em direção à cidade sagrada de Karbala, em 12 de outubro de 2019. - Haidar Hamdani/AFP Uma semana antes do Arbain, autoridades iranianas anunciaram o fechamento do posto de fronteira de Josraví por quatro dias devido aos protestos e pediram que peregrinos adiassem as viagens. Mas o fervor dos fiéis superou as ameaças de atentados e as explosões sociais, mesmo porque no caminho também se levantaram as vozes dos manifestantes que protestam contra a situação econômica frágil do Iraque. Milhares de iraquianos gritaram palavras de ordem contra a corrupção, em consonância com o pedido do influente líder xiita Moqtada Sadr para continuar com o movimento de manifestações marcado por centenas de mortos. Em meio aos peregrinos trajados de roupas pretas em sinal de luto pelo imã Hussein, milhares de seguidores de Sadr desfilaram usando túnicas brancas aos gritos de “não à corrupção” e “sim à reforma”. Neste ano, uma missão do Vaticano fez a peregrinação. O grupo, liderado pelo arcebispo Liberio Andreatta, incluía autoridades cristãs iraquianas que percorreram um trecho de um quilômetro do caminho. Andreatta declarou que, para um cristão, ir ao Iraque representa um retorno às raízes e que visitar Karbala é encontrar gente “muito acolhedora com os peregrinos católicos”. O arcebispo disse que se sentiu seguro. “Pela primeira vez depois de duas guerras terríveis e do colapso do regime de Saddam ouvi falar de uma reconciliação nacional entre os diversos grupos étnicos do país, especialmente sunitas e xiitas”, disse ele. “Os peregrinos talvez sejamos a cola.” Tradução de Clara Allain Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Iraque Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/caminhada-religiosa-desafia-caos-e-reune-milhoes-no-iraque.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Entenda os protestos que sacodem o mundo Presidente iraquiano propõe antecipar eleições em meio a protestos Onda de protestos no Iraque deixa ao menos 67 mortos em dois dias Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile Grupo de Puebla começa na Argentina com exibição de vídeo de Lula O anúncio foi um erro, diz autor da questão decisiva para Queda do Muro Portugal discute ampliar cidadania a qualquer criança nascida no país Prisioneiro que 'morreu brevemente' argumenta que cumpriu pena de prisão perpétua Principais do dia Análise Compartilhar Em discurso, Lula indica que pilar da oposição será economia de Guedes Ex-presidente chamou ministro de Bolsonaro de 'demolidor de sonhos' e explorou brechas como queda do juro, que não chega à população 9.nov.2019 às 18h33 Compartilhar Grupo de Puebla começa na Argentina com exibição de vídeo de Lula Líderes de esquerda estão reunidos em Buenos Aires; ex-presidente diz que quer construir 'grande América Latina' 9.nov.2019 às 11h20 Compartilhar Com Lula solto, empresários se dividem sobre futuro da economia Percepção de altos executivos varia entre receio com insegurança jurídica e fortalecimento do liberalismo 9.nov.2019 às 2h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Óculos inteligentes medem níveis de álcool e glicose pelas lágrimas","descricao":"Pesquisa de doutorado realizada na Universidade da Califórnia - San Diego (UCSD-EUA) e no Instituto de Física de São Carlos (IFSC) da USP resultou na criação de óculos com biossensor acoplado para medir os níveis de glicose, álcool e vitaminas presentes no sangue, por meio do fluido lacrimal.","conteudo":"Óculos inteligentes medem níveis de álcool e glicose pelas lágrimas - 09/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Óculos inteligentes medem níveis de álcool e glicose pelas lágrimas Dispositivo acoplado aos óculos mede glicose, álcool e alguns tipos de vitaminas contidos na lágrima Imagem: Divulgação/IFSC-USP 00:00 Do Jornal da USP 09/11/2019 15h16 Pesquisa de doutorado realizada na Universidade da Califórnia - San Diego (UCSD-EUA) e no Instituto de Física de São Carlos (IFSC) da USP resultou na criação de óculos com biossensor acoplado para medir os níveis de glicose, álcool e vitaminas presentes no sangue, por meio do fluido lacrimal. A parte brasileira da pesquisa teve a participação de Lais Canniatti Brazaca, que entre 2017 e 2018 realizava seu doutorado sob a orientação do professor Joseph Wang, do Laboratório de Nanobioeletrônica da UCSD, nos EUA. Relacionadas Brasileira é premiada na ONU por filtro de água solar que mata bactérias Em um mundo hiperconectado, a solidão mata mais do que obesidade Receba notícias de Tilt em seu WhatsApp \"O dispositivo tem possibilidades amplas e pode analisar diversos analitos (substâncias que serão analisadas) contidos no fluido lacrimal\", explicou Lais em entrevista à Assessoria de Comunicação do IFSC. Porém, o foco da pesquisa era a detecção de glicemia, níveis de álcool e de alguns tipos de vitaminas. Segundo a pesquisadora, o uso da lágrima para detectar patologias é interessante pela facilidade de coleta e por se tratar de um método menos invasivo. Pesquisadora Lais Brazaca foi uma das brasileiras envolvidas no estudo Imagem: Divulgação/IFSC-USP Como é o processo Lais explica como funciona a nova tecnologia: na frente dos óculos, no canto de uma das lentes, foi instalado um sensor contendo um pequeno canal com eletrodos para capturar a lágrima e fazer análise das substâncias. Em seguida, os resultados são enviados a um dispositivo acoplado a uma das hastes dos óculos que, por sua vez, transmite em tempo real as informações capturadas pelo sensor para um computador ou celular. A pesquisa também teve a participação de outros cientistas, incluindo brasileiros. Inicialmente, Lais foi para a Universidade da Califórnia com a intenção de melhorar um dispositivo que ela vinha desenvolvendo na USP para diagnóstico de Alzheimer, mas acabou se envolvendo no projeto da lágrima do laboratório do professor Wang. Antes, a pesquisadora estudava biossensores para diagnóstico médico no Grupo de Nanomedicina e Nanotoxicologia do IFSC, sob a coordenação do professor Waltencir Zucolotto. A primeira autora do artigo Eyeglasses-based tear biosensing system: Non-invasive detection of alcohol, vitamins and glucose, publicado na revista Biosensors and Bioelectronics, é Juliane Sempionatto, atualmente na Universidade da Califórnia, que foi aluna de graduação no Instituto de Química de São Carlos (IQSC) da USP. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Web Summit 2019 deixa mensagem: tecnologia mudará, mas nossos valores não Tem Ferrari dourada? As mentiras e verdades sobre o \"filho do Lula\" na web Divide conta? Netflix e HBO se unem contra compartilhamento de senhas Fique por dentro Tilt Do Jornal da USP© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Brasileira é premiada na ONU por filtro de água solar que mata bactérias 08/11/2019 04h00 Em um mundo hiperconectado, a solidão mata mais do que obesidade 07/11/2019 04h00 Daqui a pouco veremos a próxima geração das tecnologias de biometria 07/11/2019 04h00 Esta startup do Chile está transformando lixo plástico em pranchas de surfe 06/11/2019 04h00 Couro sustentável: empresa fabrica pulseiras de relógios feitas de cogumelo 05/11/2019 13h07 Repensando as decisões II: Como tomamos decisões difíceis Como tomamos nossas decisões mais difíceis ou \"existencialmente importantes\"? Como fazemos quando esgotamos nossa... 05/11/2019 04h00 LIVRO - A Cidade Startup: a nova era de cidades mais inteligentes 05/11/2019 04h00 Se você é nerd e bebe chope, já pode se servir sozinho usando a Alexa 03/11/2019 04h00 Robô que sabe jogar basquete é um excelente arremessador de longa distância 03/11/2019 04h00 Criado por designers, útero artificial pode revolucionar reprodução humana 03/11/2019 04h00 Biorreator com IA e algas faz o trabalho de 400 árvores na captura de CO2 02/11/2019 04h00 Chefe da Totvs diz como usa IA para prever se aluno concluirá faculdade 01/11/2019 04h00 Controlar máquinas com o pensamento parece um sonho, mas pode ser pesadelo 01/11/2019 04h00 Testamos pagamento de passagem de ônibus com reconhecimento facial em Madri 01/11/2019 04h00 Como o \"hambúrguer do futuro\" passou de herói a vilão da cozinha? 01/11/2019 04h00 Cientistas desenvolvem cronômetro com emissor de luz para a pele humana 31/10/2019 19h25 Machine learning identifica risco de doença genética que dá colesterol alto 31/10/2019 04h00 Tudo que você pensar em criar, já existe na natureza 31/10/2019 04h00 Brasil registra 1º bebê de forma digital, por meio de tecnologia blockchain 30/10/2019 12h58 Além do Fold: Samsung mostra mais um design de celular dobrável e compacto 30/10/2019 12h06 Entramos na Tencent, a maior empresa de internet da China 30/10/2019 04h00 Você deixaria seu filho receber um transplante de coração impresso 3D? 29/10/2019 10h26 Que tal uma carreira no milionário setor de iGaming? Venha para Malta! 29/10/2019 04h00 Regra europeia para produtos mais duráveis deve impulsionar inovação maker 28/10/2019 04h00 Exame no bolso: startup pode lançar laboratório portátil de saúde em 3 anos 27/10/2019 04h00 Preservação e desenvolvimento: a tecnologia pode equilibrar a Amazônia 26/10/2019 04h00 Por que a Google quer ensinar IA a identificar cheiro das moléculas? 25/10/2019 20h55 Conhecemos de perto o computador quântico que pode mudar a história 25/10/2019 17h42 O que são bolhas de plasma no espaço e por que estragam o GPS brasileiro 25/10/2019 04h00 Quer ganhar R$ 520 mil? Basta emprestar seu rosto para uma geração de robôs 24/10/2019 20h06 Dilema moderno: ser humano ou ser ciborgue? Na semana passada falei um pouco sobre o que é ciborgue e contei a história do Neil Harbisson. Pra quem não leu,... 24/10/2019 04h00 Superfria e superrápida: veja 5 coisas para entender a computação quântica 23/10/2019 15h11 Google anuncia supremacia quântica; entenda o que muda agora na computação 23/10/2019 06h00 Rússia está debatendo bebês por edição genética, mas por que isso importa? 23/10/2019 04h00 Nova técnica de edição de DNA poderá curar até \"89% das doenças genéticas\" no futuro 22/10/2019 14h18 Este vídeo prova que é possível um táxi elétrico voar a 100 km/h 22/10/2019 09h59 Repensando as decisões I: conflitos na alta gestão Este é o primeiro ensaio da série “Repensando as decisões”. Aqui, o objetivo é rever um dogma famoso das decisões... 22/10/2019 04h00 O futuro está no Vale do Silício? Talvez você esteja errado 22/10/2019 04h00 Vai uma amostra grátis aí? App diz onde você pode achá-las 20/10/2019 04h00 Brasil é terreno fértil para a evolução dos pagamentos instantâneos 19/10/2019 16h34 Robô agricultor pode cuidar de horta e é usado até para maconha 19/10/2019 04h00 Reportagem de Tilt sobre a tecnologia por trás do Uber voador é premiada 18/10/2019 14h06 Quer um clone? Ter sua versão digital e eterna é menos viagem do que parece 18/10/2019 04h00 Ford faz parceria com Volkswagen e Amazon para rede abastecimento de carros elétricos 17/10/2019 12h59 Você sabe o que é um \"transhumano\"? 17/10/2019 04h00 Micróbios que digerem óleo podem ajudar na crise de derramamento no NE 17/10/2019 04h00 Deepfake: como você pode ser afetado pela onda dos vídeos falsos 16/10/2019 14h45 Após empresas, universidades brasileiras vão à China estudar inovação 16/10/2019 04h00 ver mais","categorias":[""]}
{"titulo":"Brasileira é selecionada para missão da Agência Espacial Europeia","descricao":"Engenheira aeroespacial formada pela Universidade de Brasília, Ana Paula Castro de Paula Nunes poderá ser a primeira mulher astronauta brasileira. Ela foi selecionada para participar de uma missão simulada da Agência Espacial Europeia (ESA). Dos seis jovens escolhidos, entre profissionais de várias nacionalidades, cinco são mulheres.","conteudo":"Brasileira é selecionada para missão da Agência Espacial Europeia - 09/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência 00:00 Brasileira é selecionada para missão da Agência Espacial Europeia Ana Paula faz mestrado em Direito Espacial Imagem: iStock Da Agência Brasil 09/11/2019 18h16 Engenheira aeroespacial formada pela Universidade de Brasília, Ana Paula Castro de Paula Nunes poderá ser a primeira mulher astronauta brasileira. Ela foi selecionada para participar de uma missão simulada da Agência Espacial Europeia (ESA). Dos seis jovens escolhidos, entre profissionais de várias nacionalidades, cinco são mulheres. Atualmente, Ana Paula faz mestrado em Direito Espacial pela Beihang University, na China. \"Gosto do espaço porque ele me dá uma perspectiva muito realista e ampla sobre nossa vida aqui na Terra. Ser uma astronauta de simulação vai me permitir experimentar como é viver na Lua ou em Marte, de um ângulo muito realista\". Relacionadas Astronautas concluem primeira caminhada espacial 100% feminina da história Meninas queriam ver \"cientista brilhante\" e ela usou vestido de lantejoulas Aos 17 anos, ela quer ser a primeira mulher a pisar em Marte \"Espero poder participar desse projeto e trazer oportunidades para futuros estudantes ou jovens profissionais no setor aeroespacial do Brasil, mostrando que eles também podem fazer parte de grandes projetos\", completou. A missão para a qual Ana Paula foi selecionada é a segunda campanha do projeto EuroMoonMars in Hi-Sea, da Agência Espacial Europeia, local onde alguns astronautas da Nasa, agência espacial norte-americana, também treinam para suas missões. A etapa de simulação será realizada no deserto do Havaí, durante duas semanas, em dezembro. A equipe deve se reunir na Holanda para workshops e treinamentos e, no dia 5 de dezembro, se encontra novamente no Havaí para o último treinamento. A partir de 9 de dezembro, por duas semanas, eles passam a vivenciar uma espécie de missão lunar simulada. \"Isso quer dizer viver como astronauta, comer comida de astronauta, deixar o habitat só com traje espacial para atividade extra veicular e realizar vários experimentos científicos. Nós vamos fazer alguns estudos abordando fatores psicológicos em um habitat lunar. Por exemplo, ficar isolado, interagindo apenas com seis pessoas, falta de ar fresco, banhos curtos, além de outros fatores.\" Mulheres astronautas Os profissionais que participam do experimento atuam em áreas como arquitetura espacial, engenharia aeroespacial, geologia, astrobiologia e astronomia. Uma motivação especial para Ana Paula é inserir mulheres em áreas que, tradicionalmente, são ocupadas por homens. \"Acredito que é crucial mostrar que as mulheres podem ter tanto sucesso no campo científico quanto os homens. Nossa tripulação quase toda feminina é um ótimo exemplo desse desenvolvimento moderno da ciência espacial. Outro grande exemplo foi a recente caminhada espacial feminina. Foi um marco. Temos um longo caminho a percorrer, mas acredito que, com educação e maior representatividade das mulheres na ciência, mais meninas vão insistir nos seus objetivos científicos.\" A questão financeira é outro desafio a ser enfrentado por Ana Paula para atingir seu sonho, uma vez que metade dos gastos precisa ser arcado pelo próprio profissional selecionado. \"Fico muito feliz de trazer visibilidade positiva para o Brasil, mas, para eu poder participar dessa missão, preciso ter cerca de R$ 16 mil\", contou a engenheira aeroespacial, esperançosa no sentido de obter apoio de agências do governo, instituições de ensino ou do setor privado. Ela criou um site com o objetivo de arrecadar cerca de R$ 9 mil. Até a tarde desta sexta-feira (8), a jovem havia somado apenas R$ 835. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Tem Ferrari dourada? As mentiras e verdades sobre o \"filho do Lula\" na web Divide conta? Netflix e HBO se unem contra compartilhamento de senhas Novo papel de parede do WhatsApp dá indícios de que o modo escuro vem aí Tilt Da Agência Brasil© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Veja como a realidade virtual trouxe o Muro de Berlim de volta 08/11/2019 14h04 Brasileira é premiada na ONU por filtro de água solar que mata bactérias 08/11/2019 04h00 Mistura de raças: análise de DNA detalha pela 1ª vez como Roma antiga foi povoada 07/11/2019 19h48 Morre a cientista espanhola Margarita Salas, pioneira em biotecnologia 07/11/2019 16h10 Novo tipo do vírus HIV é encontrado pela primeira vez em 20 anos 06/11/2019 16h08 Esta startup do Chile está transformando lixo plástico em pranchas de surfe 06/11/2019 04h00 Novo estudo sugere que o Universo tem formato de esfera 05/11/2019 18h37 No limite! Tênis vai ser testado pela primeira vez no espaço 05/11/2019 14h51 Sonda Curiosity envia fotos da solidão de Marte 05/11/2019 13h52 Pesquisadores usam drones em teste de ferramenta para combater malária CHEJU, Zanzibar (Reuters) - Cientistas que buscam um avanço na luta contra a malária usaram drones para pulverizar 05/11/2019 12h33 O que define se um planeta é habitável ou não? Mistério intriga cientistas 05/11/2019 03h00 Por que há diferentes cores de ovos pelo mundo? Ciência explica 04/11/2019 14h28 Conhece a maior estrela conhecida no Universo? E a mais pesada? 04/11/2019 04h00 Criado por designers, útero artificial pode revolucionar reprodução humana 03/11/2019 04h00 A espetacular imagem da Via Láctea refletida em deserto de sal que ganhou homenagem da Nasa 02/11/2019 16h31 Biorreator com IA e algas faz o trabalho de 400 árvores na captura de CO2 02/11/2019 04h00 Novo tipo de buraco negro é descoberto na Via Láctea 01/11/2019 18h34 Controlar máquinas com o pensamento parece um sonho, mas pode ser pesadelo 01/11/2019 04h00 Galáxia dos horrores: Nasa cria pôsteres com exoplanetas horripilantes 31/10/2019 18h30 Satélite revela raio mais longo já registrado com 500 km de comprimento 31/10/2019 17h02 Acredita em fantasma? Veja explicações científicas para casos sobrenaturais 31/10/2019 04h00 Ouvir o coração não é só sofrência! Ciência diz que pode evitar acidentes 31/10/2019 04h00 Telescópio no Chile descobre Hígia, menor planeta-anão 28/10/2019 19h31 Sol \"vira\" abóbora de Halloween em foto divulgada pela Nasa 28/10/2019 14h02 Como a invenção do laser gerou um conflito que durou 30 anos 28/10/2019 08h44 Formiga, falcão, guepardo... afinal, qual é o animal mais rápido do mundo? 28/10/2019 04h00 Grupo que caça alienígenas ganha apoio da Nasa: \"ficou muito mais crível\" 27/10/2019 11h23 Como raios do sol influenciam o seu cocô 26/10/2019 18h05 O novo besouro que foi batizado em homenagem a Greta Thunberg 25/10/2019 17h00 Robô da Nasa que está em missão há 2.500 dias marcianos tira nova selfie 25/10/2019 14h18 Galáxia 'monstruosa' da origem do universo é descoberta por pesquisadores 25/10/2019 13h17 Sonda chinesa envia foto de material parecido com \"gel\" encontrado na Lua 25/10/2019 13h02 O que são bolhas de plasma no espaço e por que estragam o GPS brasileiro 25/10/2019 04h00 Rússia está debatendo bebês por edição genética, mas por que isso importa? 23/10/2019 04h00 Buraco na camada de ozônio é o menor desde 1982, diz Nasa 22/10/2019 19h48 Fake em Nóis: Travesseiro da Nasa é da Nasa mesmo? 22/10/2019 14h33 Nova técnica de edição de DNA poderá curar até \"89% das doenças genéticas\" no futuro 22/10/2019 14h18 Musk estreou sua rede de satélites com seu hobby preferido: tuitando 22/10/2019 12h10 Você ainda sente frio? O aquecimento global existe e diremos como funciona 22/10/2019 04h00 A nave espacial criada para fotografar e filmar o Sol de perto 21/10/2019 08h54 Fake em Nois - Aquecimento Global 21/10/2019 04h00 Restos do Halley: veja como ver chuva de meteoros orionídeos na madrugada 20/10/2019 04h00 Mulheres astronautas realizam caminhada espacial da Nasa e fazem história 18/10/2019 09h36 A bióloga e a engenheira: conheça a 1ª dupla feminina a andar no espaço 18/10/2019 09h18 Não para, nem acelera: como marca-passo mantém o coração funcionando 17/10/2019 04h00 Nasa consegue um marco: fotografar seu primeiro cometa interestelar 16/10/2019 19h27 Estudo analisa como o cérebro aumenta ou diminui a percepção da dor 16/10/2019 09h11 Nasa apresenta novos trajes espaciais para viagem à Lua, mais flexíveis 15/10/2019 20h41 ver mais","categorias":[""]}
{"titulo":"Vacina japonesa contra dengue mostra eficácia de 80,2% em teste","descricao":"Madri, 8 nov (EFE).- Uma candidata a vacina contra a dengue elaborada por um laboratório japonês mostrou uma eficácia geral de 80,2% durante um teste, de acordo com um estudo publicado pelo jornal \"The New England Journal of Medicine\".","conteudo":"Vacina japonesa contra dengue mostra eficácia de 80,2% em teste - 08/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Vacina japonesa contra dengue mostra eficácia de 80,2% em teste 00:00 08/11/2019 16h31 Madri, 8 nov (EFE).- Uma candidata a vacina contra a dengue elaborada por um laboratório japonês mostrou uma eficácia geral de 80,2% durante um teste, de acordo com um estudo publicado pelo jornal \"The New England Journal of Medicine\". Cerca de 20 mil crianças saudáveis de 4 a 16 anos da América Latina e da Ásia participaram de um estudo de fase III, que visa avaliar mais completamente a segurança e eficácia na prevenção de doenças e envolve mais voluntários. A vacina TAK-003, do laboratório japonês Takeda, foi administrada aos participantes do estudo em Brasil, Colômbia, Panamá, República Dominicana, Nicarágua, Filipinas, Tailândia e Sri Lanka. Os participantes, que receberam o medicamento ou um placebo, foram submetidos a duas doses, com um período de três meses entre elas, e a vacina apresentou 80,2% de eficácia em 12 meses após a segunda. \"Foi bem tolerada, em geral, sem risco significativo de segurança até agora\", disse a farmacêutica em um comunicado. O estudo mostrou que a vacina candidata apresentou diferentes níveis de eficácia, dependendo do sorotipo: 73,7% para o DENV-1, 97,7% para o DENV-2 e 62,6% para o DENV-3. Para o DENV-4, \"poucos casos\" foram registrados a fim de provar plenamente a eficácia. A avaliação da segurança e da eficácia dos participantes continuará por um total de quatro anos e meio. Um dos autores do estudo, Humberto Reynales, do Centro de Atendimento e Pesquisa Médica de Bogotá, disse que \"os resultados desta primeira análise são muito encorajadores, indicando que a vacina pode potencialmente trazer importantes benefícios à saúde contra a dengue\". \"Será importante continuar a analisar os resultados do teste ao longo do tempo para avaliar a eficácia a longo prazo e a segurança da vacina. Se dados de acompanhamento mais longos confirmarem esta observação inicial, estamos vendo um avanço significativo na luta global contra a dengue\", comentou o especialista. A Organização Mundial da Saúde (OMS) estima que 390 milhões de infecções por dengue ocorram a cada ano, das quais 96 milhões são clinicamente manifestadas. EFE Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Divide conta? Netflix e HBO se unem contra compartilhamento de senhas Web Summit 2019 deixa mensagem: tecnologia mudará, mas nossos valores não Falha no Bradesco permitia que hacker 'sequestrasse' conta online do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Blog Porta 23 A proteção de dados pessoais e a IA não são amigos, nem inimigos A primeira vista, proteção de dados pessoais e Inteligência Artificial parecem forças opostas, incompatíveis.... 09/11/2019 20h17 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 09/11/2019 O e-Residency estoniano permite que qualquer um seja um cidadão digital do país. Condomínios tecnológicos:... 09/11/2019 19h00 Olhar Digital O e-Residency estoniano permite que qualquer um seja um cidadão digital do país Um dos grandes destaques da política tecnológica do governo estoniano é a e-Residency. Com ela, qualquer... 09/11/2019 19h00 Olhar Digital Condomínios tecnológicos: dispositivos que garantem segurança e praticidade ao lar O lar o local em que mais queremos nos sentir seguros. E as tentativas de fazê-lo confortável nesse aspecto são as 09/11/2019 19h00 Canaltech Jogos de guerra offine: confira uma lista com ótimas opções Existem diversas opções de jogos de guerra offline, com enredos que se dividem entre simulações de batalhas reais, 09/11/2019 19h00 Olhar Digital Como configurar respostas automáticas no WhatsApp O WhatsApp é um dos aplicativos mais famosos do mundo para troca de mensagens instantâneas. Milhões de pessoas... 09/11/2019 19h00 Canaltech LG vai expandir fabricação de smartphones intermediários para terceiros Assim como já foi feito com os smartphones de entrada, a LG decidiu que os aparelhos intermediários também terão a 09/11/2019 18h51 do UOL Brasileira é selecionada para missão da Agência Espacial Europeia Engenheira aeroespacial formada pela Universidade de Brasília, Ana Paula Castro de Paula Nunes poderá ser a... 09/11/2019 18h16 Mundo Conectado Embraer tem mudanças na administração financeira e de operações A fabricante de aviões comerciais brasileira Embraer anunciou mudanças na sua administração executiva, com o... 09/11/2019 18h00 Canaltech Como fazer um podcast do zero: tutorial completo Criar um canal de podcasts pode ser uma tarefa descomplicada se você tomar alguns cuidados. Fazer uma boa... 09/11/2019 18h00 Mundo Conectado Acer Aspire 3: vale a pena um notebook baratinho com AMD Ryzen 3? O Acer Aspire 3 A315-41-R790 é um notebook de entrada para uso cotidiano. Seus destaque incluem o preço acessível... 09/11/2019 18h00 Gizmodo Os melhores games do mês para Android e iOS Na nossa lista de melhores games para Android e iOS de novembro, temos a volta de The King of Fighters como um... 09/11/2019 17h27 Adrenaline ASRock lança placas-mãe TRX40 Taichi e TRX40 Creator para Threadripper 09/11/2019 17h12 Canaltech Grupo financiado por Elon Musk libera IA poderosa e assustadora OpenIA, instituição financeira que realiza pesquisas no setor de inteligência artificial, anunciou em janeiro um... 09/11/2019 17h00 Mundo Conectado Fortnite: Pacotão Fogo Sombro é lançado com 13 novos itens A Warner Bros. Interactive Entertainment e a Epic Games se juntaram para lançar o novo pacote de conteúdo... 09/11/2019 16h35 Canaltech Comissão aprova novo modelo de incentivos fiscais para tecnologia da informação Reformulação do setor é necessária diante da condenação imposta ao País pela Organização Mundial do Comércio. O... 09/11/2019 16h00 Mundo Conectado Black Friday chinesa tem modelos de sucesso por preços baixos A Gearbest está com ótimas promoções de alguns dos produtos mais cobiçados desse ano através de promoções da Black 09/11/2019 15h45 AFP WhatsApp se torna um campo de batalha no conflito no Mali Uma verdadeira guerra digital é travada no Mali, juntamente com um conflito jihadista que já tirou milhares de... 09/11/2019 15h37 Mundo Conectado Redmi 5 e Redmi 5 Note recebem atualização para o MIUI 11 Próximo do final deste ano, a Xiaomi acelera seu programa de atualização do MIUI 11, afim de garantir que boa... 09/11/2019 15h35 AFP Califórnia vai à Justiça para obrigar Facebook a fornecer informações O procurador-geral da Califórnia foi à Justiça nesta quarta-feira com o objetivo de forçar o Facebook a fornecer a 09/11/2019 15h33 do UOL Óculos inteligentes medem níveis de álcool e glicose pelas lágrimas Pesquisa de doutorado realizada na Universidade da Califórnia - San Diego (UCSD-EUA) e no Instituto de Física de... 09/11/2019 15h16 MacMagazine Saiba como gerenciar as atualizações automáticas do macOS Como sabemos, a Apple está constantemente lançando novas atualizações de software para os seus principais sistemas 09/11/2019 15h00 Canaltech Especialistas defendem que proteção de dados seja um direito constitucional O relator da proposta, deputado Orlando Silva (PCdoB-SP) protestoucontra a ausência do governo federal nos debates 09/11/2019 15h00 Canaltech Speed Drifters | Nancy domina finais e é campeã brasileira da modalidade A jovem paulistana de 15 anos cresceu muito durante as corridas e venceu o torneio pela primeira vez, batendo... 09/11/2019 14h48 Gizmodo Os melhores apps do mês para Android e iOS Apps para fazer pagamentos e transferências, editar fotos e se alimentar de maneira mais saudável. Confira nossas... 09/11/2019 14h43 Adrenaline Batalha de CPU \"custo x benefício\" pra jogar! AMD Ryzen 5 3600 ou Intel Core i5-9400F? 09/11/2019 14h05 Canaltech Não há receita pronta para a inovação Diferentes modelos e processos inovativos podem gerar valor para o seu negócio. O segredo está na metodologia de... 09/11/2019 14h00 Mundo Conectado TUTORIAL: Veja como atualizar do Windows 7 para o Windows 10 gratuitamente! A Microsoft promoveu o update para o Windows 10 de maneira bem \"agressiva\" desde seu lançamento, oferecendo um... 09/11/2019 14h00 Mundo Conectado VALE A PENA o CARÍSSIMO iPHONE 11 PRO E IPHONE 11 PRO MAX? Veja nossas impressões! O iPhone 11 Pro e 11 Pro Max são celulares high-end e umas das principais referências de qualidade do mercado de... 09/11/2019 14h00 MacMagazine Filme da semana: compre “Vidro”, de M. Night Shyamalan, por R$9,90! Toda quinta-feira a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 09/11/2019 13h30 do UOL Novo papel de parede do WhatsApp dá indícios de que o modo escuro vem aí Já faz algum tempo que o WhatsApp tem testado funções com o modo escuro e a ansiedade dos fãs dessa alternativa... 09/11/2019 13h25 Canaltech Como a tecnologia e a IA transformam o processo de recrutamento e seleção Agora, os candidatos são localizados com o auxílio de estratégias de marketing pelo qual se utilizam tags e... 09/11/2019 13h15 Adrenaline JoGANdo RESIDENT EVIL 2 Até Zerar: PARTE 2 - Pegando melhor o jeito da coisa 09/11/2019 13h05 Gizmodo Homem é acusado de controlar remotamente o carro de sua ex-namorada por um aplicativo O homem teria obtido o número de identificação do veículo e o usou para configurar um app que lhe permitia ligar e 09/11/2019 12h54 Canaltech 10 ótimos filmes para quem gosta de resolver mistérios Filmes com histórias de sequestros, assassinatos, entre outros crimes, são a opção ideal para quem gosta de... 09/11/2019 12h37 MacMagazine WhatsApp está banindo participantes de grupos com nomes suspeitos Como toda plataforma social que se preze, o WhatsApp tem suas formas de fiscalizar o uso que está sendo feito dos... 09/11/2019 12h00 BBC News Brasil 'Ninguém entendeu nossa ideia no início, mas agora ela vale mais de US$ 1 bilhão' Howard Liu, que trabalha no Vale do Silício, polo tradicional de tecnologia e negócios nos EUA, acredita que sua... 09/11/2019 11h45 Canaltech Twitter vai exibir correções do segundo domingo do Enem Assim como ocorreu no primeiro dia do Exame Nacional do Ensino Médio - o famigerado ENEM -, a partir das 20h30 do... 09/11/2019 11h30 Olhar Digital Maior que a Black Friday, 11.11 promete descontos de até 90% Data é comemorada na China desde 2009 e, cada vez mais, faz sucesso no Brasil. Uma das estrelas é o AliExpress 09/11/2019 11h11 BBC News Brasil 'Ninguém entendeu nossa ideia no início, mas agora ela vale mais de US$ 1 bilhão' Howard Liu, que trabalha no Vale do Silício, polo tradicional de tecnologia e negócios nos EUA, acredita que sua... 09/11/2019 11h09 Mundo Conectado Qualcomm anunciará Snapdragon 865 dia 03 de Dezembro durante o seu evento anual {conteudo_direito::11054} 09/11/2019 11h03 Gizmodo Primeiros vazamentos indicam Galaxy S11 com bateria gigante Ice Universe, um proeminente vazador especializado em gadgets da Samsung, mostra que empresa não deve economizar... 09/11/2019 10h53 MacMagazine Mural MM, edição C Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição C. Funciona assim: semanalmente,... 09/11/2019 10h30 Canaltech Como a tecnologia pode ajudar as escolas que sofrem com a violência? A supervisão humana nunca deixará de ser necessária, mas existem recursos acessíveis que podem ser usados no... 09/11/2019 10h30 Adrenaline Fortnite: Pacotão Fogo Sombrio é lançado pela Epic e Warner Games 09/11/2019 10h16 Olhar Digital Veja como o Google escolhe os codinomes dos Pixel Sailfish, Marlin, Bonito, Flame, Coral... o que estas palavras tem em comum? Todas são nomes de peixes, e também... 09/11/2019 10h00 Adrenaline MSI anuncia suas placas-mãe TRX40 das séries Creator e Pro para Threadripper 3000 09/11/2019 09h35 MacMagazine Tópicos do MM Fórum: MacBook Pro 2012 com SSD, Apple Watch vs. Garmin, mancha em fotos do iPhone 11 Pro e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 09/11/2019 09h00 ver mais","categorias":[""]}
{"titulo":"Enem 2019: saiba o que pode e o que não ser levado para a prova no domingo","descricao":"A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece neste domingo (10). Os candidatos terão 90 questões de Matemática e Suas Tecnologias e Ciências e Suas Tecnologias para responder ?são 45 questões em cada área do conhecimento.","conteudo":"Enem: lembre o que pode e o que não pode levar ser levado para a prova UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Enem 2019: saiba o que pode e o que não ser levado para a prova no domingo Estudantes se aglomeram em frente a universidade em São Paulo no 1º dia de prova do Enem 2019 (3) Imagem: Vitor Pamplona/Colaboração para o UOL 00:00 Colaboração para o UOL 09/11/2019 04h00 Resumo da notícia Documento com foto e caneta preta são itens obrigatórios para realização do exame Os documentos aceitos para a prova são RG, CNH, passaporte e carteira de trabalho Celulares devem ficar desligados dentro de envelope dado por fiscal Último dia do Enem acontece neste domingo A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece neste domingo (10). Os candidatos terão 90 questões de Matemática e Suas Tecnologias e Ciências e Suas Tecnologias para responder —são 45 questões em cada área do conhecimento. Os portões dos locais de prova fecham às 13h (horário de Brasília) e a prova começará às 13h30. Os mais de 5.000 inscritos terão até as 18h30 para finalizar o exame. Relacionadas O que estudar sobre ciências da natureza para o Enem? O que mais cai em matemática no Enem? Mitos do Enem: Posso chutar as questões? Vou saber a nota com o gabarito? O UOL faz a correção online e o gabarito extraoficial em parceria com o Objetivo. O gabarito oficial será divulgado no dia 13 de novembro Saiba o que pode e o que não pode ser levado para dentro da sala e não corra nenhum risco. Documento obrigatório Não esqueça seu documento de identificação com foto. É obrigatório apresentá-lo antes de entrar na sala em que você irá fazer a prova. Os documentos aceitos para a prova são: RG, Carteira Nacional de Habilitação (CNH), passaporte e carteira de trabalho. Se você perdeu seus documentos ou foi roubado, é preciso que você apresente um boletim de ocorrência na hora de fazer a prova. Você não poderá usar como identificação certidão de casamento ou de nascimento nem carteirinhas de estudante ou de clubes. Caneta só se for preta Preta é a única cor de caneta aceita no Enem. Por isso, não leve nenhuma outra cor de esferográfica. A tradicional azul deve ficar em casa nesse dia. Além disso, a sua caneta preta deverá ter um tubo de carga transparente, para evitar colas. Leve mais de uma caneta para a prova. Caso uma delas falhe, você terá uma segunda de sobra para não passar nenhum tipo de angústia durante a prova. Lembre que você não poderá pedir uma caneta emprestada para o colega que estará sentado ao seu lado. Qualquer comunicação com outro candidato pode resultar na anulação da sua prova. Um lanchinho é importante Como você irá passar muito tempo fazendo a prova, o ideal é que você leve algum tipo de alimento para a sala. Por isso, opte por levar alimentos prontos e que são fáceis de consumir. Banana, maçã, chocolates, barras de cereal e bolachas são ideais para a realização do exame. Além disso, é importante que você se mantenha hidratado durante toda a prova. Por isso, não esqueça de levar também uma garrafa de água. Porém, lembre-se de levar o líquido em uma garrafa transparente e sem rótulo, para que não seja impedido de ficar com ela pelos fiscais. Celular desligado O ideal é que o aparelho fique em casa no dia da prova. Assim, você não irá correr nenhum risco. Porém, se você faz muita questão de levar o celular, lembre-se de desligá-lo antes de entrar para a prova. Dentro da sala, você deverá colocá-lo em um envelope, lacrá-lo e colocá-lo embaixo da mesa em que irá fazer o exame. Lembre-se que, neste ano, as exigências em relação aos celulares mudaram. Se ele tocar, vibrar ou emitir qualquer som, você poderá ser eliminado na hora. O fiscal tem autonomia para retirar sua prova e pedir para que você saia da sala. Roupas confortáveis Sempre lembre que você irá passar muitas horas fazendo a prova. Por isso, procure ir com roupas e calçados confortáveis. Porém, você precisará deixar algumas peças do vestuário em casa. Não é permitido que o estudante use nenhum tipo de roupa que cubra o cabelo e as orelhas. Então, não entre para a prova usando boné, chapéu, viseira, gorro ou óculos escuros. Estudantes participam do Enem 2019; veja fotos +14 +12 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro Educação Notícias Vestibular Enem UOL Notícias - Educação - Enem Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a... 09/11/2019 20h46 Estadão Conteúdo Enem: 2º dia tem reforço de ônibus e Paulista liberada para carro Na segunda etapa do Exame Nacional do Ensino Médio, o Enem 2019, estudantes fazem neste domingo, 10, provas de... 09/11/2019 11h42 UOL Notícias - Educação - Enem Tudo o que você precisa saber para não ser eliminado no Enem 2019 A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece amanhã (10). Os candidatos terão 45... 09/11/2019 04h00 UOL Notícias - Educação - Enem MEC reforça horários de aplicação do Enem neste domingo O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem).... 08/11/2019 19h56 UOL Notícias - Educação - Enem Bolsonaro quer reconhecimento da \"família\" e do \"Estado brasileiro\" no Enem O presidente da República, Jair Bolsonaro, disse nesta sexta-feira, 8, que deseja inserir questões em provas do... 08/11/2019 18h29 UOL Notícias - Educação - Enem Inep proíbe o uso de celular a aplicadores do Enem Os aplicadores de provas do Exame Nacional do Ensino Médio (Enem) não poderão mais entrar com celular nas salas... 08/11/2019 17h54 Brasil Escola Professores dão dicas para mandar bem na prova de Física do Enem 2019 Professores do Brasil Escola e do Poliedro listam os temas mais importantes para as questões de física da prova de 08/11/2019 09h00 UOL Notícias - Educação Enem: provas do 2° dia deverão ser mais \"enxutas\", diz professor Neste domingo (10), estudantes de todo o país farão as provas de matemática e ciências da natureza do Exame... 08/11/2019 08h17 UOL Notícias - Educação - Enem Fórmulas e outras dicas para decorar para o 2º dia de provas do Enem 2019 Depois de uma maratona de textos na primeira etapa do Exame Nacional do Ensino Médio (Enem) 2019, os candidatos... 08/11/2019 04h00 Estadão Conteúdo Bolsonaro: não houve desinformação nas questões de múltipla escolha do Enem O presidente Jair Bolsonaro elogiou, em transmissão ao vivo pelo Facebook, o ministro da Educação Abraham... 07/11/2019 20h25 UOL Notícias - Política Bolsonaro celebra apoio aos EUA em embargo a Cuba: \"Aquilo é uma ditadura\" O presidente Jair Bolsonaro utilizou sua tradicional live de quinta-feira para cumprimentar o ministro das... 07/11/2019 20h02 UOL Notícias - Educação - Enem Redações do Enem serão corrigidas por 5,1 mil avaliadores Neste ano, 5.168 avaliadores serão responsáveis pela correção das redações do Exame Nacional do Ensino Médio... 07/11/2019 16h14 Brasil Escola Enem 2019: prova de Química deve ser a mais difícil do segundo dia O que esperar da prova de química do Enem 2019? Professores de Química disseram que a prova dessa matéria deve... 07/11/2019 15h28 Brasil Escola Enem 2019 terá mais de 5 mil corretores da redação O Inep anunciou hoje (7) que mais de 5 mil pessoas serão responsáveis pela correção da redação do Enem 2019. 07/11/2019 11h59 Brasil Escola Enem 2019: professor diz o que esperar da prova de Biologia Ao analisar as primeiras provas do Enem 2019, realizadas no último domingo, 3 de novembro, pode-se ter uma ideia... 07/11/2019 09h00 UOL Notícias - Educação - Enem Mitos do Enem: Posso chutar as questões? Vou saber a nota com o gabarito? Consigo saber se fui bem quando sair o gabarito oficial do Exame Nacional do Ensino Médio (Enem) 2019? É possível... 07/11/2019 04h00 UOL Notícias - Educação - Enem O que mais cai em matemática no Enem? Uma das matérias mais temidas, a matemática faz parte do segundo dia da prova do Enem (Exame Nacional do Ensino... 06/11/2019 18h01 UOL Notícias - Educação - Enem O que estudar sobre ciências da natureza para o Enem? No segundo domingo de aplicação das provas do Enem (Exame Nacional do Ensino Médio) 2019, previsto para 10 de... 06/11/2019 18h00 UOL Notícias - Educação - Enem Enem: youtubers dão dicas para provas de matemática e ciências da natureza A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (10) e irá avaliar o... 06/11/2019 04h00 UOL Notícias - Educação - Enem Segundo dia de Enem servirá de autoavaliação para quem faltou no primeiro Estudantes inscritos no Exame Nacional do Ensino Médio (Enem) que faltaram o primeiro dia de exame podem fazer as... 05/11/2019 17h54 UOL Notícias - Educação - Enem Doenças que abalaram o Brasil nos últimos meses podem cair no Enem 2019 Em 2019, não faltaram doenças tomando as manchetes dos noticiários. Uma gama de problemas de saúde pública se... 05/11/2019 04h00 Brasil Escola Enem 2019: estudantes e professores comentam tema da redação Redação foi aplicada no primeiro domingo de provas do Enem 2019 e tema dividiu a opinião dos participantes e de... 04/11/2019 18h33 UOL Notícias - Educação - Enem Acusado por Weintraub, fiscal também não pode usar celular no Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse ontem que o responsável pelo vazamento de... 04/11/2019 17h37 Da Universa Enem do amor: jovens procuram crushes que conheceram durante prova O amor esteve no ar durante o Enem 2019. Ontem, no primeiro dia da prova, vários candidatos conheceram crushes e,... 04/11/2019 15h56 UOL Notícias - Educação - Enem Canhotos reclamam de mesas no Enem: \"Atrapalha o andamento da prova\" No último domingo (3), estudantes realizaram o primeiro dia de provas do Exame Nacional do Ensino Médio (Enem)... 04/11/2019 14h26 Brasil Escola Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 O primeiro dia do Enem 2019 foi marcado por provas sem posturas ideológicas visíveis. Exame começou ontem, 3 de... 04/11/2019 12h23 Brasil Escola Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos O Inep registrou mais de 23% de abstenção dos 5,1 milhões de inscritos neste primeiro dia do Enem 2019. 04/11/2019 08h40 UOL Notícias - Educação - Enem Foi mal no primeiro dia do Enem? Tire suas dúvidas sobre o que fazer No último domingo (3) 3,9 milhões de pessoas participaram da prova do Exame Nacional do Ensino Médio (Enem) 2019.... 04/11/2019 04h00 UOL Notícias - Educação - Enem 1ª prova do Enem sob Bolsonaro foge de temas polêmicos O primeiro dia de provas do Exame Nacional do Ensino Médio (Enem) 2019 teve dificuldade média e chamou atenção... 04/11/2019 04h00 UOL Notícias - Educação - Enem Ministro cogita que fiscal do Enem em Pernambuco tenha vazado foto da prova A Polícia Federal foi acionada para investigar a publicação da prova de redação do Enem (Exame Nacional do Ensino... 03/11/2019 23h01 Brasil Escola Comentário Redação Enem 2019 Tema da redação do Enem 2019 foi Democratização do acesso ao cinema no Brasil. Veja um comentário sobre o que a... 03/11/2019 22h12 UOL Notícias - Educação - Enem \"Me arrependi por não ter confiado no sonho\", diz aluna que previu redação Há três dias, a estudante Patricia Specimille Guimarães, 18 anos, sonhou que o tema da redação do Enem era \"o... 03/11/2019 21h23 UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), neste domingo (3) 1,17... 03/11/2019 19h51 Brasil Escola Enem 2019: Democratização do acesso ao cinema no Brasil é tema de redação O tema da redação do Enem 2019 foi \"Democratização do acesso ao cinema no Brasil\". Prova foi aplicada hoje (3/11). 03/11/2019 19h43 UOL Notícias - Educação - Enem Professores escrevem a redação perfeita do Enem 2019 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'.... 03/11/2019 19h05 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 UOL Notícias - Educação - Enem 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a... 03/11/2019 18h29 Da Universa Enem tem questão sobre violência contra mulher com música de Naiara Azevedo O primeiro dia do Enem (Exame Nacional do Ensino Médio), realizado neste domingo (3), trouxe uma questão sobre... 03/11/2019 18h09 UOL Notícias - Educação - Enem Candidato corintiano diz que jogo não atrapalhou: \"Já sabia que ia perder\" O corintiano Matheus Florio dos Santos, 16, fez a prova do Enem pela primeira vez neste domingo, em São Paulo.... 03/11/2019 18h05 UOL Notícias - Educação - Enem Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet O tema da prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL),... 03/11/2019 17h49 UOL Notícias - Educação - Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Duas músicas dos cantores Madonna e Cazuza foram parte de questões da prova do Enem (Exame Nacional do Ensino... 03/11/2019 17h35 UOL Notícias Após falha de segurança no Enem, Weintraub afirma que \"tudo segue normal\" O ministro da educação afirmou que o uso de celular em local de prova não atrapalhou o andamento da prova. 03/11/2019 17h30 UOL Notícias - Educação - Enem Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 03/11/2019 17h20 UOL Notícias - Educação - Enem Candidato flamenguista sai correndo do Enem para assistir ao jogo O estudante João Francisco França, 19, deixou o local das provas correndo na saída da PUC do Rio, cuja sede fica... 03/11/2019 17h17 UOL Notícias - Educação - Enem \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova O tema da redação do Enem (Exame Nacional do Ensino Médio) \"Democratização do cinema no Brasil\" vem gerando... 03/11/2019 17h05 UOL Notícias - Educação - Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem O tema da redação do Enem 2019 pegou quase todo mundo de surpresa. A discussão nas redes sociais sobre a... 03/11/2019 16h43 UOL Notícias - Educação - Enem Candidatos da periferia de SP veem com cautela Enem digital A versão digital do Enem (Exame Nacional do Ensino Médio), que deve ser aplicada a partir do ano que vem, é visto... 03/11/2019 16h10 ver mais","categorias":[""]}
{"titulo":"Tudo o que você precisa saber para não ser eliminado no Enem 2019","descricao":"A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece amanhã (10). Os candidatos terão 45 questões de matemática e outras 45 de ciências para responder.","conteudo":"Tudo o que você precisa saber para não ser eliminado no Enem 2019 - 09/11/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Tudo o que você precisa saber para não ser eliminado no Enem 2019 Imagem: Divulgação 00:00 Colaboração para o UOL 09/11/2019 04h00 Erramos: este conteúdo foi alterado Resumo da notícia Os portões se abrem ao meio-dia e fecham às 13h Documento com foto e caneta preta são itens obrigatórios para realização do exame O teste começa às 13h30 e tem tempo mínimo de 2 horas A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece amanhã (10). Os candidatos terão 45 questões de matemática e outras 45 de ciências para responder. O UOL faz a correção online e o gabarito extraoficial em parceria com o Objetivo. O gabarito oficial será divulgado no dia 13 de novembro. Relacionadas O que mais cai em matemática no Enem? O que estudar sobre ciências da natureza para o Enem? Mitos do Enem: Posso chutar as questões? Vou saber a nota com o gabarito? Para fazer o exame com calma e sem surpresas, é preciso que os candidatos se informem sobre as atitudes que podem anular a prova. Veja abaixo as regras para não ser eliminado no exame. Não se atrase Todos os estudantes deverão estar dentro do local de prova até as 13h. Os portões se fecham pontualmente no horário. Por isso, é importante que o candidato se programe para chegar uma hora antes ao local de prova. Assim, se tiver algum problema no caminho, não irá perder o teste. Cuidado com campi grandes. O horário marcado é para estar dentro de sala de aula. Veja os horários 12h: abertura dos portões. 13h: fechamento dos portões. 13h30: início das provas. 15h30: alunos podem sair do local de provas, sem o caderno de questões. 18h: alunos podem sair do local de provas, com o caderno de questões. 18h30: término das provas. Leve documento com foto O candidato que não estiver com um documento com foto não poderá realizar a prova. Por isso, lembre-se de levar seu RG, Carteira Nacional de Habilitação (CNH), passaporte ou carteira de trabalho. Caso você tenha sido roubado ou tenha perdido os documentos, é necessário que você apresente um boletim de ocorrência para fazer o exame. Permita a revista O fiscal da prova pode pedir para revistar seus objetos pessoais, lanches e artigos religiosos (burca, quipá e outros) a qualquer momento. Você não pode se negar a mostrar o que está levando. Caso isso aconteça, você será eliminado. Não converse O estudante não poderá conversar com nenhuma outra pessoa na sala a partir das 13h. Isso pode causar eliminação. Ele só está autorizado a falar com o fiscal e com o aplicador da prova. Não saia antes Quem vai fazer a prova não pode sair antes de completar duas horas do início do exame. Portanto, como a prova começa às 13h30, o estudante só poderá entregar a prova e ir embora a partir das 15h30. Caso o candidato saia antes, ele será eliminado. Use caneta preta A prova deverá ser feita inteiramente com caneta preta. A exigência é feita pelo fato de a máquina que confere os gabaritos estar programada apenas para detectar a cor preta. Sendo assim, caneta azul ou de qualquer outra cor implica eliminação. É importante lembrar que a carga da caneta preta também deve estar dentro de um compartimento transparente. Desligue o celular Qualquer som emitido do celular do participante irá causar desclassificação imediata. Por isso, é importante desligar o aparelho ou desativar todos os alarmes antes de colocá-lo no porta-objetos. Não use boné e óculos escuros O edital do Enem 2019 diz que não é permitido que o candidato use nenhuma peça que cubra cabelo ou orelhas. Sendo assim, boné, chapéu, viseira, gorro e óculos escuros são proibidos. Preencha o gabarito Cuidado para não entregar a sua prova em branco. Lembre-se que todas as questões de múltipla escolha devem ser respondidas no gabarito da prova. Caso você o entregue em branco, será desclassificado. Estudantes participam do Enem 2019; veja fotos +14 +12 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Errata: o texto foi atualizado Uma versão anterior deste texto informava incorretamente que a segunda prova do Enem 2019 terminará às 19h e que os candidatos poderão levar o caderno de questões a partir das 18h30. Na verdade, a prova terminará às 18h30, e os candidatos poderão levar o caderno de questões a partir das 18h. As informações foram corrigidas. Comunicar erro Educação Notícias Vestibular Enem UOL Notícias - Educação - Enem Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a... 09/11/2019 20h46 Estadão Conteúdo Enem: 2º dia tem reforço de ônibus e Paulista liberada para carro Na segunda etapa do Exame Nacional do Ensino Médio, o Enem 2019, estudantes fazem neste domingo, 10, provas de... 09/11/2019 11h42 UOL Notícias - Educação - Enem Enem 2019: saiba o que pode e o que não ser levado para a prova no domingo A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece neste domingo (10). Os candidatos terão 90... 09/11/2019 04h00 UOL Notícias - Educação - Enem MEC reforça horários de aplicação do Enem neste domingo O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem).... 08/11/2019 19h56 UOL Notícias - Educação - Enem Bolsonaro quer reconhecimento da \"família\" e do \"Estado brasileiro\" no Enem O presidente da República, Jair Bolsonaro, disse nesta sexta-feira, 8, que deseja inserir questões em provas do... 08/11/2019 18h29 UOL Notícias - Educação - Enem Inep proíbe o uso de celular a aplicadores do Enem Os aplicadores de provas do Exame Nacional do Ensino Médio (Enem) não poderão mais entrar com celular nas salas... 08/11/2019 17h54 Brasil Escola Professores dão dicas para mandar bem na prova de Física do Enem 2019 Professores do Brasil Escola e do Poliedro listam os temas mais importantes para as questões de física da prova de 08/11/2019 09h00 UOL Notícias - Educação Enem: provas do 2° dia deverão ser mais \"enxutas\", diz professor Neste domingo (10), estudantes de todo o país farão as provas de matemática e ciências da natureza do Exame... 08/11/2019 08h17 UOL Notícias - Educação - Enem Fórmulas e outras dicas para decorar para o 2º dia de provas do Enem 2019 Depois de uma maratona de textos na primeira etapa do Exame Nacional do Ensino Médio (Enem) 2019, os candidatos... 08/11/2019 04h00 Estadão Conteúdo Bolsonaro: não houve desinformação nas questões de múltipla escolha do Enem O presidente Jair Bolsonaro elogiou, em transmissão ao vivo pelo Facebook, o ministro da Educação Abraham... 07/11/2019 20h25 UOL Notícias - Política Bolsonaro celebra apoio aos EUA em embargo a Cuba: \"Aquilo é uma ditadura\" O presidente Jair Bolsonaro utilizou sua tradicional live de quinta-feira para cumprimentar o ministro das... 07/11/2019 20h02 UOL Notícias - Educação - Enem Redações do Enem serão corrigidas por 5,1 mil avaliadores Neste ano, 5.168 avaliadores serão responsáveis pela correção das redações do Exame Nacional do Ensino Médio... 07/11/2019 16h14 Brasil Escola Enem 2019: prova de Química deve ser a mais difícil do segundo dia O que esperar da prova de química do Enem 2019? Professores de Química disseram que a prova dessa matéria deve... 07/11/2019 15h28 Brasil Escola Enem 2019 terá mais de 5 mil corretores da redação O Inep anunciou hoje (7) que mais de 5 mil pessoas serão responsáveis pela correção da redação do Enem 2019. 07/11/2019 11h59 Brasil Escola Enem 2019: professor diz o que esperar da prova de Biologia Ao analisar as primeiras provas do Enem 2019, realizadas no último domingo, 3 de novembro, pode-se ter uma ideia... 07/11/2019 09h00 UOL Notícias - Educação - Enem Mitos do Enem: Posso chutar as questões? Vou saber a nota com o gabarito? Consigo saber se fui bem quando sair o gabarito oficial do Exame Nacional do Ensino Médio (Enem) 2019? É possível... 07/11/2019 04h00 UOL Notícias - Educação - Enem O que mais cai em matemática no Enem? Uma das matérias mais temidas, a matemática faz parte do segundo dia da prova do Enem (Exame Nacional do Ensino... 06/11/2019 18h01 UOL Notícias - Educação - Enem O que estudar sobre ciências da natureza para o Enem? No segundo domingo de aplicação das provas do Enem (Exame Nacional do Ensino Médio) 2019, previsto para 10 de... 06/11/2019 18h00 UOL Notícias - Educação - Enem Enem: youtubers dão dicas para provas de matemática e ciências da natureza A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (10) e irá avaliar o... 06/11/2019 04h00 UOL Notícias - Educação - Enem Segundo dia de Enem servirá de autoavaliação para quem faltou no primeiro Estudantes inscritos no Exame Nacional do Ensino Médio (Enem) que faltaram o primeiro dia de exame podem fazer as... 05/11/2019 17h54 UOL Notícias - Educação - Enem Doenças que abalaram o Brasil nos últimos meses podem cair no Enem 2019 Em 2019, não faltaram doenças tomando as manchetes dos noticiários. Uma gama de problemas de saúde pública se... 05/11/2019 04h00 Brasil Escola Enem 2019: estudantes e professores comentam tema da redação Redação foi aplicada no primeiro domingo de provas do Enem 2019 e tema dividiu a opinião dos participantes e de... 04/11/2019 18h33 UOL Notícias - Educação - Enem Acusado por Weintraub, fiscal também não pode usar celular no Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse ontem que o responsável pelo vazamento de... 04/11/2019 17h37 Da Universa Enem do amor: jovens procuram crushes que conheceram durante prova O amor esteve no ar durante o Enem 2019. Ontem, no primeiro dia da prova, vários candidatos conheceram crushes e,... 04/11/2019 15h56 UOL Notícias - Educação - Enem Canhotos reclamam de mesas no Enem: \"Atrapalha o andamento da prova\" No último domingo (3), estudantes realizaram o primeiro dia de provas do Exame Nacional do Ensino Médio (Enem)... 04/11/2019 14h26 Brasil Escola Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 O primeiro dia do Enem 2019 foi marcado por provas sem posturas ideológicas visíveis. Exame começou ontem, 3 de... 04/11/2019 12h23 Brasil Escola Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos O Inep registrou mais de 23% de abstenção dos 5,1 milhões de inscritos neste primeiro dia do Enem 2019. 04/11/2019 08h40 UOL Notícias - Educação - Enem Foi mal no primeiro dia do Enem? Tire suas dúvidas sobre o que fazer No último domingo (3) 3,9 milhões de pessoas participaram da prova do Exame Nacional do Ensino Médio (Enem) 2019.... 04/11/2019 04h00 UOL Notícias - Educação - Enem 1ª prova do Enem sob Bolsonaro foge de temas polêmicos O primeiro dia de provas do Exame Nacional do Ensino Médio (Enem) 2019 teve dificuldade média e chamou atenção... 04/11/2019 04h00 UOL Notícias - Educação - Enem Ministro cogita que fiscal do Enem em Pernambuco tenha vazado foto da prova A Polícia Federal foi acionada para investigar a publicação da prova de redação do Enem (Exame Nacional do Ensino... 03/11/2019 23h01 Brasil Escola Comentário Redação Enem 2019 Tema da redação do Enem 2019 foi Democratização do acesso ao cinema no Brasil. Veja um comentário sobre o que a... 03/11/2019 22h12 UOL Notícias - Educação - Enem \"Me arrependi por não ter confiado no sonho\", diz aluna que previu redação Há três dias, a estudante Patricia Specimille Guimarães, 18 anos, sonhou que o tema da redação do Enem era \"o... 03/11/2019 21h23 UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), neste domingo (3) 1,17... 03/11/2019 19h51 Brasil Escola Enem 2019: Democratização do acesso ao cinema no Brasil é tema de redação O tema da redação do Enem 2019 foi \"Democratização do acesso ao cinema no Brasil\". Prova foi aplicada hoje (3/11). 03/11/2019 19h43 UOL Notícias - Educação - Enem Professores escrevem a redação perfeita do Enem 2019 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'.... 03/11/2019 19h05 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 UOL Notícias - Educação - Enem 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a... 03/11/2019 18h29 Da Universa Enem tem questão sobre violência contra mulher com música de Naiara Azevedo O primeiro dia do Enem (Exame Nacional do Ensino Médio), realizado neste domingo (3), trouxe uma questão sobre... 03/11/2019 18h09 UOL Notícias - Educação - Enem Candidato corintiano diz que jogo não atrapalhou: \"Já sabia que ia perder\" O corintiano Matheus Florio dos Santos, 16, fez a prova do Enem pela primeira vez neste domingo, em São Paulo.... 03/11/2019 18h05 UOL Notícias - Educação - Enem Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet O tema da prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL),... 03/11/2019 17h49 UOL Notícias - Educação - Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Duas músicas dos cantores Madonna e Cazuza foram parte de questões da prova do Enem (Exame Nacional do Ensino... 03/11/2019 17h35 UOL Notícias Após falha de segurança no Enem, Weintraub afirma que \"tudo segue normal\" O ministro da educação afirmou que o uso de celular em local de prova não atrapalhou o andamento da prova. 03/11/2019 17h30 UOL Notícias - Educação - Enem Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 03/11/2019 17h20 UOL Notícias - Educação - Enem Candidato flamenguista sai correndo do Enem para assistir ao jogo O estudante João Francisco França, 19, deixou o local das provas correndo na saída da PUC do Rio, cuja sede fica... 03/11/2019 17h17 UOL Notícias - Educação - Enem \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova O tema da redação do Enem (Exame Nacional do Ensino Médio) \"Democratização do cinema no Brasil\" vem gerando... 03/11/2019 17h05 UOL Notícias - Educação - Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem O tema da redação do Enem 2019 pegou quase todo mundo de surpresa. A discussão nas redes sociais sobre a... 03/11/2019 16h43 UOL Notícias - Educação - Enem Candidatos da periferia de SP veem com cautela Enem digital A versão digital do Enem (Exame Nacional do Ensino Médio), que deve ser aplicada a partir do ano que vem, é visto... 03/11/2019 16h10 ver mais","categorias":[""]}
{"titulo":"Reformas vão dar segurança para enfrentar crise internacional, diz BC","descricao":"O presidente do Banco Central, Roberto Campos Neto, disse nesta sexta-feira, 8, a empresários italianos que as reformas que estão sendo feitas no Brasil vão dar \"segurança importante\" para que o país enfrente a crise internacional. Ele destacou ainda que a atual desaceleração da corrente comercial global é algo não visto \"há muito tempo\".","conteudo":"Reformas vão dar segurança para enfrentar crise internacional, diz BC UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia 00:00 Reformas vão dar segurança para enfrentar crise internacional, diz BC Roberto Campos Neto também criticou a pressão para que o governo entre com mais força para estimular o crescimento Imagem: Dida Sampaio/Estadão Conteúdo Bárbara Nascimento e Francisco Carlos de Assis São Paulo 08/11/2019 12h47 O presidente do Banco Central, Roberto Campos Neto, disse nesta sexta-feira, 8, a empresários italianos que as reformas que estão sendo feitas no Brasil vão dar \"segurança importante\" para que o país enfrente a crise internacional. Ele destacou ainda que a atual desaceleração da corrente comercial global é algo não visto \"há muito tempo\". Segundo ele, o mundo vive momento de grande tensão global, mas afirma que o mercado entendeu que isso significaria um crescimento menor para frente. E as empresas se readaptaram. \"O que a gente vê hoje na tensão comercial é que algumas empresas mudam a forma de comercializar alguns produtos. Saindo da China, indo pra Vietnã, Malásia. Quando altera a cadeia, você tem que se readaptar até voltar o elo de supply chain de antes\", disse. Relacionadas Talvez Brasil tenha superávit em 2022, diz Mansueto Bolsonaro encontra governador que pedirá \"socorro\" por dívida de R$ 21 bi Trump diz que não concordou em reverter tarifas sobre a China Campos Neto disse ainda que há hoje uma \"guerra\" de discursos entre os países que se dizem menos afetados pela guerra comercial. Para ele, toda a cadeia global foi afetada . E destaca que mesmo os números um pouco melhores do FMI sobre a atividade global, na verdade, apontam para uma melhora apenas na Ásia. \"Quando a gente olha mundo desenvolvido e América Latina não tem nenhuma mudança\", comentou. Ele criticou ainda a pressão para que o governo entre com mais força para estimular o crescimento. \"Fazer fiscal para crescer tem como efeito colateral mais desequilíbrio fiscal\", disse. Ajuste de previsão a choques O presidente do Banco Central afirmou ainda que, ajustando as previsões para o crescimento deste ano aos choques sofridos pela economia, o país \"não está tão longe do previsto\". Ele ressaltou que o governo quer que o Brasil tenha crescimento mais sustentável, baseado em investimento privado e que, por isso, a retomada será mais lenta. \"O crescimento não vai ser tão rápido, mas a qualidade do crescimento será melhor\", disse. Segundo o presidente da autoridade monetária, quando era o governo que estimulava o crescimento, a resposta dos setores era mais rápida, pelo receio de que o incentivo fosse retirado. Por outro lado, tinha o efeito negativo de ser pouco eficiente. \"Quando o crescimento é feito com injeção de dinheiro do governo ele não é tão bem alocado, afeta produtividade\", disse. Ele reconheceu que o Produto Interno Bruto (PIB) público tem caído mais que o esperado - cerca de 1% na ponta - e afetado a atividade. Por outro lado, ponderou que o PIB do setor privado está subindo acima do estimado, cerca de 2%. Campos Neto apontou que o BC quer ajudar a retirar entraves para dar \"uma boa situação\" para o setor de infraestrutura e para melhorar o financiamento imobiliário. Citou ainda como positiva a mudança no mercado de capitais. \"Pela primeira vez, temos mais investidor em bolsa do que presidiários no País\", afirmou. Custo do crédito O presidente do Banco Central disse a empresários italianos que há propostas no Congresso Nacional que têm bons pontos na direção de baratear o custo do crédito no País. Ele citou como exemplo a transformação da recuperação de crédito em processo extrajudicial. E emendou que o BC trabalha em medidas que devem \"sair em breve\". Campos Neto afirmou que, hoje, o Brasil tem uma baixa recuperação do crédito inadimplente em um prazo longo - uma média de 15% de recuperação em 4 anos. Na média dos países emergentes, apontou, o porcentual chega a ser de 50%. \"Na prática, a recuperação de crédito inadimplido gera perda de principal, o que leva a spread alto no Brasil\", disse, completando: \"Levar quatro anos para recuperar crédito não dá.\" Ele apontou ainda que a falta de informação clara sobre o tomador afeta o custo do crédito. Para ele, o open banking deve endereçar isso. \"O open banking é o grande pulo para remover informação assimétrica e gerar queda no custo do crédito no Brasil\", disse. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora O maior erro da Lava Jato não foi perseguir Lula, mas destruir empresas Salário mínimo deve subir menos, para R$ 1.030, por causa da inflação baixa 'Pacote Guedes' tem longo caminho no Congresso e pode ter várias mudanças Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia Rodrigo de Almeida O maior erro da Lava Jato não foi perseguir Lula, mas destruir empresas A decisão do Supremo Tribunal Federal sobre a prisão em segunda instância está longe de gerar apenas efeitos... 09/11/2019 04h00 do UOL 'Pacote Guedes' tem longo caminho no Congresso e pode ter várias mudanças As três PECs (Proposta de Emenda à Constituição) entregues ao Congresso Nacional pelo presidente Jair Bolsonaro,... 09/11/2019 04h00 Empregos e Carreiras - do UOL Trabalhou com carteira de 1999 a 2013? Pode ampliar FGTS com ação até 13/11 Quem trabalhou com carteira assinada em algum período entre 1999 e 2013 e quiser entrar na Justiça para tentar... 09/11/2019 04h00 Todos a Bordo Seis dicas para aproveitar as promoções de passagens aéreas na Black Friday A Black Friday pode ser uma boa oportunidade para comprar passagens aéreas com preços promocionais. Segundo dados... 09/11/2019 04h00 Plano de Carreira - Polito A cadeia não tirou o poder de oratória de Lula As convicções são inimigas mais perigosas da verdade do que as mentiras Friedrich Nietzsche 08/11/2019 22h51 BBC News Brasil 30 anos após a queda do muro de Berlim, 'barreira invisível' ainda divide Alemanha em duas Na noite de 9 de novembro de 1989, Andrea estava com a família na sala da pequena casa em que moravam, em... 08/11/2019 19h27 do UOL Dólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78% O dólar comercial emendou a terceira alta seguida e fechou o dia com valorização de 1,83%, a R$ 4,168 na venda,... 08/11/2019 17h00 Bloomberg Fiasco? Desfecho de megaleilão não abala investidor da Petrobras (Bloomberg) — A maior venda de campos de petróleo do Brasil frustrou aqueles que esperavam um forte fluxo de... 08/11/2019 15h23 Estadão Conteúdo Doria: Reforma de Previdência em SP deve economizar R$ 32 bi em 10 anos O governador de São Paulo, João Doria (PSDB), disse nesta sexta-feira, 8, que a reforma da Previdência do Estado... 08/11/2019 13h55 Estadão Conteúdo Autonomia do BC poderá ser votada ainda neste ano, diz Campos Neto O presidente do Banco Central (BC), Roberto Campos Neto, disse nesta sexta-feira, 8, que a autonomia da... 08/11/2019 13h32 Reuters Governo estuda extinguir seguro obrigatório DPVAT em 2020 Por Marcela Ayres e Rodrigo Viga Gaier 08/11/2019 13h20 Reuters Shell defende modelo de concessão para próximos leilões do pré-sal RIO DE JANEIRO (Reuters) - Está na hora de o Brasil refletir sobre a aplicação do regime de concessão nas próximas 08/11/2019 12h26 Reuters Trump diz que não concordou em reverter tarifas sobre a China WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira a repórteres que... 08/11/2019 12h14 do UOL Salário mínimo deve subir menos, para R$ 1.030, por causa da inflação baixa O governo reduziu a previsão para a inflação neste ano e, com isso, o aumento do salário mínimo em 2020 deverá ser 08/11/2019 12h08 UOL Notícias - Cotidiano Reajuste de loterias passa a valer no dia 10; Mega-Sena sobe quase 30% A Caixa Econômica Federal informou que os novos preços das loterias passarão a valer no domingo, dia 10. O valor... 08/11/2019 12h07 Estadão Conteúdo Reforma administrativa vai excluir juízes e parlamentares Juízes, procuradores e parlamentares vão ficar, num primeiro momento, fora do alcance das medidas da reforma... 08/11/2019 12h01 do UOL Bolsonaro encontra governador que pedirá \"socorro\" por dívida de R$ 21 bi O presidente Jair Bolsonaro (PSL) se encontra hoje com o governador de Goiás, Ronaldo Caiado (DEM), que vai pedir... 08/11/2019 11h57 Estadão Conteúdo Protesto obriga faculdade a reforçar segurança em seminário com Guedes Um pequeno grupo de manifestantes obrigou a Fundação Getúlio Vargas (FGV) a fechar as portas e reforçar a... 08/11/2019 11h56 Bloomberg Fracasso de megaleilão do petróleo reduz repasses da União para estados (Bloomberg) — A frustração com o leilão de petróleo do pré-sal acabou reduzindo o valor que o governo federal... 08/11/2019 11h26 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Estadão Conteúdo 'Dá futuro para a Petrobras', diz presidente da estatal sobre megaleilão O presidente da Petrobras, Roberto Castello Branco, abriu a teleconferência da companhia em inglês para comentar o 08/11/2019 11h04 Estadão Conteúdo BNDES anuncia estudos para privatização da Casa da Moeda O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) avisa no Diário Oficial da União (DOU) que... 08/11/2019 10h47 Reuters Casa Branca diz que tarifas podem ser removidas se acordo comercial EUA-China for alcançado WASHINGTON (Reuters) - As tarifas podem ser retiradas em meio ao acordo comercial entre Estados Unidos e China... 08/11/2019 10h41 do UOL Heineken promove tributo ao legado de Ayrton Senna em São Paulo A Heineken promove neste sábado (9) uma homenagem ao legado do piloto Ayrton Senna, morto em 1994. A marca espera... 08/11/2019 10h03 Reuters BRF reverte prejuízo e lucra R$ 446 mi no 3º tri, acima das expectativas A BRF BRFS3.SA, maior processadora de frango do Brasil, teve lucro líquido de R$ 446 milhões nas operações... 08/11/2019 10h02 Estadão Conteúdo Inadimplência de consumidor sobe 2,3% em outubro, indica Boa Vista A inadimplência do consumidor avançou 2,3% em outubro ante setembro, já descontados os efeitos sazonais, segundo... 08/11/2019 09h56 Estadão Conteúdo Produção industrial repete avanço de 0,3% em setembro, aponta IBGE A produção industrial no Brasil cresceu em 10 dos 15 locais pesquisados na passagem de agosto para setembro,... 08/11/2019 09h51 Reuters Petrobras não tem intenção de vender fatia em Búzios, diz diretor A Petrobras não tem a intenção de realizar um \"farm-out\" no bloco de Búzios, ou venda de fatia no ativo, disse o... 08/11/2019 09h27 Estadão Conteúdo Fundo de Amparo ao Trabalhador pode ser mantido; entenda O Fundo de Amparo ao Trabalhador (FAT), que banca o pagamento dos benefícios do seguro-desemprego e abono... 08/11/2019 07h03 Estadão Conteúdo \"Petrobras não quer privilégio ou preferência\", diz presidente da estatal O sistema regulatório do Brasil é complicado e isso acaba pesando na avaliação de qualquer companhia, disse ao... 08/11/2019 07h01 Econoweek Fintechs oferecem renda fixa de mais de 300% do CDI. Entenda como funciona 08/11/2019 04h00 Empreendedorismo - do UOL Grupo terá cemitério em Santos (SP) para guardar cinzas de pet por R$ 5.900 O Grupo Memorial pretende construir, em Santos (SP), o Pet Perpetum, um cinerário vertical para pets. No local,... 08/11/2019 04h00 Todos a Bordo Quais as diferenças entre um comandante e um copiloto de avião? Grande parte das pessoas conhece a equipe da tripulação responsável por comandar as aeronaves como piloto e... 08/11/2019 04h00 do UOL Quem nasceu em abril ou maio já pode fazer o saque dos R$ 500 do FGTS Trabalhadores que nasceram em abril ou maio e não têm conta na Caixa podem sacar até R$ 500 de cada conta do FGTS... 08/11/2019 04h00 do UOL Homem deve entrar no INSS até terça para 'ganhar' 5 anos para aposentadoria Homens que ainda não têm cadastro no INSS (Instituto Nacional do Seguro Social) têm até a próxima terça-feira (12) 08/11/2019 04h00 UOL Notícias - Política #19: Pacotaço de Bolsonaro será aprovado e vai tirar a economia do buraco? Na 19ª edição do Baixo Clero, podcast semanal de política do UOL, os jornalistas Josias de Souza, Tales Faria e... 08/11/2019 04h00 UOL Notícias - Política Proposta de Bolsonaro pode extinguir município onde ele nasceu O presidente Jair Bolsonaro (PSL) nasceu em Glicério (SP), município que fica a 490 km da capital, em março de... 08/11/2019 04h00 Estadão Conteúdo STF adia para abril de 2020 julgamento de ações sobre royalties do petróleo O Supremo Tribunal Federal (STF) decidiu adiar para abril do ano que vem o julgamento de ações que contestam... 07/11/2019 20h52 José Paulo Kupfer Guedes escolhe culpado errado para justificar fracasso no leilão do pré-sal Não é desejável, mas é normal, e bastante comum, ministros falarem qualquer coisa quando querem desviar o assunto... 07/11/2019 19h44 do UOL McDonald's anuncia volta do sanduíche CBO O McDonald´s anunciou que voltará a vender o sanduíche CBO (Chicken Bacon Onion), que deixou o cardápio da rede em 07/11/2019 18h06 AFP - Geral Nove países da UE pedem maior combate à poluição no setor aéreo Bruxelas, 7 Nov 2019 (AFP) — Nove países da União Europeia (UE) uniram suas forças nesta quinta-feira para... 07/11/2019 17h52 Reuters Ao final, deu 'no show', diz Guedes sobre megaleilão do petróleo BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, se disse nesta quinta-feira \"apavorado\" com o fato de o 07/11/2019 17h25 Investing.com Frustração com os leilões mostra que estrangeiros querem mudanças de regras O leilão do pré-sal desta quinta-feira (7) indicou que os estrangeiros querem mudanças de regras para entrar no... 07/11/2019 17h23 Reuters Voto do Brasil contra Cuba rompe tradição e contraria livre comércio Por Lisandra Paraguassu 07/11/2019 17h14 do UOL Dólar fecha em alta de 0,29%, a R$ 4,093; Bolsa supera 109 mil pontos O dólar comercial fechou o dia com alta de 0,29%, a R$ 4,0935 na venda. 07/11/2019 17h02 do UOL Custo de vida na capital paulista fica estável em outubro Entre setembro e outubro, o Índice do Custo de Vida (ICV ) do município de São Paulo, calculado pelo Departamento... 07/11/2019 16h29 Reuters Preços globais de alimentos sobem pela primeira vez em cinco meses ROMA (Reuters) - Os preços globais de alimentos subiram pela primeira vez em cinco meses em outubro, impulsionados 07/11/2019 16h18 AFP Economia mundial alcança endividamento recorde, diz diretora do FMI Washington, 7 Nov 2019 (AFP) - A economia mundial acumulou um endividamento recorde que implica em riscos,... 07/11/2019 16h14 ver mais","categorias":[""]}
{"titulo":"Dólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78%","descricao":"O dólar comercial emendou a terceira alta seguida e fechou o dia com valorização de 1,83%, a R$ 4,168 na venda, maior valor desde 17 de outubro (R$ 4,17). Na semana, a moeda acumulou avanço de 4,33%, na maior alta semanal em mais de um ano, desde 24 de agosto de 2018 (4,85%).","conteudo":"Dólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78% - 08/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Cotações Dólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78% 00:00 Do UOL, em São Paulo 08/11/2019 17h00Atualizada em 08/11/2019 18h34 O dólar comercial emendou a terceira alta seguida e fechou o dia com valorização de 1,83%, a R$ 4,168 na venda, maior valor desde 17 de outubro (R$ 4,17). Na semana, a moeda acumulou avanço de 4,33%, na maior alta semanal em mais de um ano, desde 24 de agosto de 2018 (4,85%). O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia em queda de 1,78%, aos 107.628,98 pontos. Na semana, a baixa acumulada foi de 0,52%. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Decisão do STF O dia foi marcado pela desconfiança política após decisão do STF, que beneficia o ex-presidente Luiz Inácio Lula da Silva, preso em Curitiba desde o ano passado. Lula cumpre pena após condenação em segunda instância no caso do tríplex do Guarujá. Ontem, por seis votos a cinco, o STF retomou entendimento de que réus só podem cumprir pena depois de esgotados todos os recursos. Após a decisão, a Justiça autorizou a saída do ex-presidente da prisão. O petista pode deixar a Superintendência da PF (Polícia Federal) em Curitiba ainda hoje. \"Os ruídos políticos trazem uma certa cautela em semana marcada pelo leilão decepcionante do pré-sal\", disse Pablo Spyer, diretor da Mirae Assets à agência de notícias Reuters. \"Diminuiu o ímpeto otimista da queda do dólar.\" Nesta sexta-feira, a corretora H. Commcor afirmou em nota que \"as reações no mercado tendem a ser negativas, tanto pela sensação de insegurança jurídica quanto pelo chamado 'risco Lula'\". \"Nesse último aspecto, deve-se expor primeiramente a potencial instabilidade política adicional que a esquerda [fortalecida] promete, tanto em atritos com a atual gestão [politicamente fraca] quanto em termos da disputa presidencial para 2022\", disse. Guerra comercial No exterior, o mercado viu incertezas sobre um acordo entre Estados Unidos e China. Declarações de autoridades dos EUA e da China geraram altas expectativas sobre o acordo comercial entre os países para reverter as tarifas sobre os produtos um do outro. Mas, segundo a agência de notícias Reuters, autoridades da Casa Branca se opõem à revogação de tarifas sobre Pequim. (Com Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Câmara aprova medida provisória do FGTS com saque de até R$ 998 Dono da Havan anuncia boicote à Globo, e web reage com memes Trabalhou com carteira de 1999 a 2013? Pode ampliar FGTS com ação até 13/11 Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL 'Pacote Guedes' tem longo caminho no Congresso e pode ter várias mudanças As três PECs (Proposta de Emenda à Constituição) entregues ao Congresso Nacional pelo presidente Jair Bolsonaro,... 09/11/2019 04h00 Reuters Trump diz que não concordou em reverter tarifas sobre a China WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira a repórteres que... 08/11/2019 12h14 Reuters Juros na ponta não caíram como o desejado pelo BC em 90% da massa de crédito, diz Campos Neto SÃO PAULO (Reuters) - Os juros na ponta não caíram como o desejado pelo Banco Central em 90% da massa de crédito,... 08/11/2019 11h20 Estadão Conteúdo BNDES anuncia estudos para privatização da Casa da Moeda O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) avisa no Diário Oficial da União (DOU) que... 08/11/2019 10h47 Reuters Casa Branca diz que tarifas podem ser removidas se acordo comercial EUA-China for alcançado WASHINGTON (Reuters) - As tarifas podem ser retiradas em meio ao acordo comercial entre Estados Unidos e China... 08/11/2019 10h41 Reuters BRF reverte prejuízo e lucra R$ 446 mi no 3º tri, acima das expectativas A BRF BRFS3.SA, maior processadora de frango do Brasil, teve lucro líquido de R$ 446 milhões nas operações... 08/11/2019 10h02 Reuters Índices da China fecham em mínima de uma semana por dúvidas sobre tarifas comerciais HONG KONG (Reuters) - Os índices acionários da China reverteram os ganhos e fecharam em baixa nesta sexta-feira,... 08/11/2019 07h30 UOL Notícias - Política #19: Pacotaço de Bolsonaro será aprovado e vai tirar a economia do buraco? Na 19ª edição do Baixo Clero, podcast semanal de política do UOL, os jornalistas Josias de Souza, Tales Faria e... 08/11/2019 04h00 UOL Notícias - Política Proposta de Bolsonaro pode extinguir município onde ele nasceu O presidente Jair Bolsonaro (PSL) nasceu em Glicério (SP), município que fica a 490 km da capital, em março de... 08/11/2019 04h00 Folha de S. Paulo 'Vou me empenhar pelo pacotaço tanto quanto pela Previdência ou até mais', diz Maia Alinhado com a equipe econômica do governo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), irá trabalhar pela... 08/11/2019 02h00 do UOL Dólar fecha em alta de 0,29%, a R$ 4,093; Bolsa supera 109 mil pontos O dólar comercial fechou o dia com alta de 0,29%, a R$ 4,0935 na venda. 07/11/2019 17h02 do UOL Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde O lucro acumulado de Bradesco, Itaú Unibanco, Santander e Banco do Brasil neste ano é de R$ 59,7 bilhões, o maior... 07/11/2019 15h47 do UOL Brasil tem nova frustração com megaleilão do pré-sal e avalia mudanças RIO DE JANEIRO (Reuters) - Um consórcio da Petrobras com a chinesa CNODC foi o único a apresentar lances na 6ª... 07/11/2019 12h35 UOL Notícias - Política Me sinto traído, diz prefeito de cidade menos populosa que apoiou Bolsonaro A proposta do governo Jair Bolsonaro (PSL) de fundir municípios com menos de 5.000 habitantes e baixa arrecadação... 07/11/2019 12h13 Estadão Conteúdo Portaria libera crédito extra de R$ 45,7 milhões para órgãos do Executivo A Secretaria Especial de Fazenda do Ministério da Economia abriu crédito suplementar, no valor de R$ 45,717... 07/11/2019 10h55 do UOL Leilão de petróleo oferta 5 áreas, mas vende só uma, a Petrobras e chineses O leilão de áreas no pré-sal conseguiu vender hoje apenas uma das cinco áreas que estavam disponíveis. A Petrobras 07/11/2019 10h07 Estadão Conteúdo Azul tem prejuízo líquido de R$ 438 milhões no 3º trimestre A companhia aérea Azul teve um prejuízo líquido de R$ 438 milhões entre julho e setembro deste ano, 816% maior que 07/11/2019 09h31 do UOL Inflação no país acelera para 0,1%, mas é a menor para outubro desde 1998 O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, variou 0,1% em outubro, após... 07/11/2019 09h01 Reuters Índices da China terminam estáveis em meio a novas incertezas sobre acordo comercial Os índices acionários chineses tiveram hoje pouca variação, uma vez que a cautela reinou devido às notícias de que 07/11/2019 07h31 Estadão Conteúdo Governo espera que programa de emprego crie 4 milhões de vagas em três anos O governo espera incentivar a geração de cerca de 4 milhões de empregos ao longo de três anos com o Trabalho Verde 07/11/2019 07h04 Estadão Conteúdo China e EUA concordam em remover tarifas em etapas, anuncia ministério chinês A China e os Estados Unidos concordaram em remover as atuais tarifas impostas a importações um do outro em etapas, 07/11/2019 05h18 do UOL Supostos clientes usam redes para defender Unick Forex, acusada de pirâmide Colaboradores e supostos clientes da Unick Academy (antiga Unick Forex) usam as redes sociais para defender a... 07/11/2019 04h01 UOL Notícias - Política Prefeitos duvidam que fusão de municípios passe: 'está todo mundo contra' Prefeitos de cidades com menos de 5.000 habitantes, que podem ser fundidas a municípios vizinhos caso avance a... 07/11/2019 04h01 Finanças Pessoais - Investimentos Dá para investir na Bolsa sem precisar comprar ações diretamente; entenda Em um cenário de juros baixos, com a taxa Selic em 5% ao ano, o investidor precisa arriscar mais para conseguir... 07/11/2019 04h00 do UOL Após leilão sem concorrência, governo tenta vender hoje 5 áreas do pré-sal Marcado pela falta de concorrência, o megaleilão de petróleo de ontem (6) foi dominado pela Petrobras, que... 07/11/2019 04h00 do UOL Senado aprova PEC paralela da Previdência; veja como votou cada senador O Senado Federal aprovou, em 1º turno, o texto principal da chamada PEC (Proposta de Emenda à Constituição)... 06/11/2019 20h46 do UOL Presidente do Senado marca para 12/11 promulgação da reforma da Previdência O presidente do Senado Federal, Davi Alcolumbre (DEM), anunciou para terça-feira (12) a solenidade de promulgação... 06/11/2019 19h59 do UOL Câmara rejeita votar reforma dos militares no plenário; texto vai ao Senado A Câmara rejeitou nesta quarta-feira (6), por 307 votos a 131, recurso para que a reforma da Previdência dos... 06/11/2019 19h56 do UOL Senado aprova em 1º turno texto principal da PEC paralela da Previdência O Senado Federal aprovou nesta quarta-feira (6), em 1º turno, o texto principal da chamada PEC (Proposta de Emenda 06/11/2019 19h36 do UOL Resultado do leilão foi um \"sucesso\", diz porta-voz da Presidência O governo do presidente Jair Bolsonaro considera que o resultado do megaleilão de petróleo, realizado na manhã... 06/11/2019 19h30 Reuters Seara faz acordo para compra de frigorífico Marba A JBS anunciou nesta quarta-feira a compra do frigorífico Marba por valor não revelado. 06/11/2019 19h24 do UOL Natura diz que Cade aprovou compra da Avon sem restrições A Natura afirmou que o Cade (Conselho Administrativo de Defesa Econômica), órgão de defesa da concorrência,... 06/11/2019 18h34 Reuters Análise: Leilão frustra contas do governo e muda dinâmica para Orçamento de 2019 e 2020 BRASÍLIA (Reuters) - O leilão do excedente do pré-sal da cessão onerosa rendeu R$ 36,6 bilhões a menos que o... 06/11/2019 18h29 Reuters Wall St fica perto da estabilidade; setor de saúde compensa temor comercial NOVA YORK (Reuters) - Os índices acionários dos Estados Unidos fecharam com poucas alterações nesta quarta-feira,... 06/11/2019 18h19 José Paulo Kupfer Megaleilão do pré-sal não foi megafracasso, mas frustrou expectativas As primeiras avaliações, no mercado financeiro, em relação ao resultado do megaleilão de petróleo da cessão... 06/11/2019 18h06 do UOL Empresa do \"rei do bitcoin\" entra com pedido de recuperação judicial A crise no Grupo Bitcoin Banco, que responde a centenas de processos judiciais e não libera saques para... 06/11/2019 17h49 Estadão Conteúdo Leilão do pré-sal fracassa, com regras complexas e preços altos, diz 'Financial Times' O \"Financial Times\" afirmou em reportagem que o megaleilão do pré-sal no Brasil \"fracassou\", dizendo que preços... 06/11/2019 17h13 do UOL Dólar tem maior alta em mais de 7 meses, a R$ 4,082; Bolsa cai 0,33% O dólar comercial fechou o dia em alta de 2,22%, a R$ 4,082 na venda, maior variação percentual diária desde 27 de 06/11/2019 17h01 do UOL Frente de prefeitos critica PEC que reduz municípios: \"falta de diálogo\" A Frente Nacional de Prefeitos (FNP) divulgou um comunicado, hoje, em que se posiciona contrária a PEC apresentada 06/11/2019 16h17 BBC News Brasil Por que o leilão do pré-sal resultou no 'pior cenário' para o governo O governo pediu um valor alto demais pelos quatro campos de petróleo do pré-sal da bacia de Santos, que foram a... 06/11/2019 15h41 Blog do Josias de Souza Governo negociou ovos que a galinha não botou 06/11/2019 15h34 Estadão Conteúdo Negros têm mais dificuldade de obter emprego e recebem até 31% menos que brancos Trabalhadores negros enfrentam mais dificuldade de encontrar um emprego se comparados a trabalhadores brancos,... 06/11/2019 14h39 do UOL Cade vai recorrer de decisão sobre prática anticompetitiva de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) informou nesta quarta-feira (6) que recorrerá de uma liminar... 06/11/2019 14h36 do UOL Guedes diz que não há \"ponto inegociável\" no pacote econômico O ministro da Economia, Paulo Guedes, disse hoje (6) que não há \"ponto inegociável\" nas propostas de... 06/11/2019 13h58 Estadão Conteúdo 'Esperávamos francamente que houvesse competição', diz presidente da Petrobras O presidente da Petrobras, Roberto Castello Branco, disse que a Petrobras esperava que houvesse maior competição... 06/11/2019 13h55 Reuters Leilão contribui para déficit menor em 2019 e governo vai desbloquear Orçamento, diz secretário RIO DE JANEIRO (Reuters) - O leilão dos excedentes da cessão onerosa desta quarta-feira vai permitir uma melhora... 06/11/2019 13h24 do UOL Para mercado, leilão traz menos dólares e receio sobre dívida da Petrobras O mercado reage ao leilão do pré-sal desta quarta-feira (6), buscando avaliar os reflexos que o resultado terá... 06/11/2019 13h16 do UOL Comissão do Senado aprova PEC paralela da Previdência; texto vai a plenário A CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta tarde, por 20 votos a cinco, o relatório do... 06/11/2019 12h48 ver mais","categorias":[""]}
{"titulo":"Enem: Ministro diz que PF já identificou quem vazou foto de prova","descricao":"O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a segunda etapa do Exame Nacional do Ensino Médio (Enem), que acontece amanhã. O titular da pasta voltou a falar sobre o vazamento da foto da prova na última semana e lembrou os alunos sobre a proibição do uso de celular.","conteudo":"Enem: Ministro da Educação, Abraham Weintraub, diz que PF já identificou quem vazou foto de prova UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub Imagem: Marcelo Camargo/Agência Brasil 00:00 Do UOL, em São Paulo 09/11/2019 20h46 O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a segunda etapa do Exame Nacional do Ensino Médio (Enem), que acontece amanhã. O titular da pasta voltou a falar sobre o vazamento da foto da prova na última semana e lembrou os alunos sobre a proibição do uso de celular. \"Tivemos pequenos problemas, que nada interferiram. Aqueles que usaram o celular para tirar foto já foram identificados pela Polícia Federal, que está tomando as providências\", afirmou. Relacionadas Enem 2019: saiba o que pode e o que não ser levado para a prova no domingo Tudo o que você precisa saber para não ser eliminado no Enem 2019 MEC reforça horários de aplicação do Enem neste domingo Polícia Federal deflagra operação Agentes da PF (Polícia Federal) foram às ruas na manhã de hoje para cumprir dois mandados de busca e apreensão no Ceará, com o objetivo de apurar o vazamento da primeira etapa da prova do Enem (Exame Nacional do Ensino Médio), realizada no último fim de semana. A ação foi batizada de Operação Thoth. Segundo a PF, o nome faz referência ao deus egípcio da escrita e da sabedoria. Na mitologia egípcia, Thoth foi o responsável por criar os hieroglifos, sistema de escrita utilizado pela civilização na Antiguidade. Os mandados de busca e apreensão foram expedidos pela 12ª Vara Federal de Fortaleza. As medidas tinham como alvo duas aplicadoras do exame, suspeitas de serem as responsáveis pelo vazamento de uma foto da proposta de redação. A PF esteve na casa das duas e apreendeu os telefones celulares de ambas. Os aparelhos serão submetidos a perícia para averiguar se elas de fato vazaram fotos do Enem. Foto de proposta de redação motivou operação da PF Imagem: Reprodução/Twitter Caso seja confirmado que o vazamento partiu das aplicadoras examinadas, elas podem ser indiciadas pelo crime de fraude em certames de interesse público, com pena de até 5 anos de prisão e multa. A PF ainda investiga outros supostos vazamentos no Rio de Janeiro e na Bahia. Inep veta entrada de aplicadores com celular Após o vazamento, o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), responsável pela aplicação do Enem, proibiu que os examinadores entrem com celulares nas salas onde aplicarão as provas neste domingo. Amanhã, os candidatos voltam aos locais de exame para provas de ciências da natureza e matemática. O Enem é o principal meio de ingresso em universidades. Com base na nota obtida, os estudantes podem se candidatar a vagas em universidades públicas através do Sisu (Sistema de Seleção Unificada). A nota também é utilizada no preenchimento de vagas do Prouni (Programa Universidade para Todos), que oferece bolsas de estudo integrais e parciais em faculdades privadas. Em Rede Nacional de Televisão e Rádio, o ministro da Educação - @MEC_Comunicacao -, Abraham Weintraub, fez pronunciamento oficial sobre a aplicação das provas do Enem neste domingo, 10/11 pic.twitter.com/WYXv6n9zDu -- TV BrasilGov (@tvbrasilgov) November 9, 2019 *Com informações da Agência Estado Comunicar erro Educação Notícias Vestibular Enem Estadão Conteúdo Enem: 2º dia tem reforço de ônibus e Paulista liberada para carro Na segunda etapa do Exame Nacional do Ensino Médio, o Enem 2019, estudantes fazem neste domingo, 10, provas de... 09/11/2019 11h42 UOL Notícias - Educação - Enem Enem 2019: saiba o que pode e o que não ser levado para a prova no domingo A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece neste domingo (10). Os candidatos terão 90... 09/11/2019 04h00 UOL Notícias - Educação - Enem Tudo o que você precisa saber para não ser eliminado no Enem 2019 A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece amanhã (10). Os candidatos terão 45... 09/11/2019 04h00 UOL Notícias - Educação - Enem MEC reforça horários de aplicação do Enem neste domingo O Ministério da Educação (MEC) reforçou hoje (8) o horário de aplicação do Exame Nacional do Ensino Médio (Enem).... 08/11/2019 19h56 UOL Notícias - Educação - Enem Bolsonaro quer reconhecimento da \"família\" e do \"Estado brasileiro\" no Enem O presidente da República, Jair Bolsonaro, disse nesta sexta-feira, 8, que deseja inserir questões em provas do... 08/11/2019 18h29 UOL Notícias - Educação - Enem Inep proíbe o uso de celular a aplicadores do Enem Os aplicadores de provas do Exame Nacional do Ensino Médio (Enem) não poderão mais entrar com celular nas salas... 08/11/2019 17h54 Brasil Escola Professores dão dicas para mandar bem na prova de Física do Enem 2019 Professores do Brasil Escola e do Poliedro listam os temas mais importantes para as questões de física da prova de 08/11/2019 09h00 UOL Notícias - Educação Enem: provas do 2° dia deverão ser mais \"enxutas\", diz professor Neste domingo (10), estudantes de todo o país farão as provas de matemática e ciências da natureza do Exame... 08/11/2019 08h17 UOL Notícias - Educação - Enem Fórmulas e outras dicas para decorar para o 2º dia de provas do Enem 2019 Depois de uma maratona de textos na primeira etapa do Exame Nacional do Ensino Médio (Enem) 2019, os candidatos... 08/11/2019 04h00 Estadão Conteúdo Bolsonaro: não houve desinformação nas questões de múltipla escolha do Enem O presidente Jair Bolsonaro elogiou, em transmissão ao vivo pelo Facebook, o ministro da Educação Abraham... 07/11/2019 20h25 UOL Notícias - Política Bolsonaro celebra apoio aos EUA em embargo a Cuba: \"Aquilo é uma ditadura\" O presidente Jair Bolsonaro utilizou sua tradicional live de quinta-feira para cumprimentar o ministro das... 07/11/2019 20h02 UOL Notícias - Educação - Enem Redações do Enem serão corrigidas por 5,1 mil avaliadores Neste ano, 5.168 avaliadores serão responsáveis pela correção das redações do Exame Nacional do Ensino Médio... 07/11/2019 16h14 Brasil Escola Enem 2019: prova de Química deve ser a mais difícil do segundo dia O que esperar da prova de química do Enem 2019? Professores de Química disseram que a prova dessa matéria deve... 07/11/2019 15h28 Brasil Escola Enem 2019 terá mais de 5 mil corretores da redação O Inep anunciou hoje (7) que mais de 5 mil pessoas serão responsáveis pela correção da redação do Enem 2019. 07/11/2019 11h59 Brasil Escola Enem 2019: professor diz o que esperar da prova de Biologia Ao analisar as primeiras provas do Enem 2019, realizadas no último domingo, 3 de novembro, pode-se ter uma ideia... 07/11/2019 09h00 UOL Notícias - Educação - Enem Mitos do Enem: Posso chutar as questões? Vou saber a nota com o gabarito? Consigo saber se fui bem quando sair o gabarito oficial do Exame Nacional do Ensino Médio (Enem) 2019? É possível... 07/11/2019 04h00 UOL Notícias - Educação - Enem O que mais cai em matemática no Enem? Uma das matérias mais temidas, a matemática faz parte do segundo dia da prova do Enem (Exame Nacional do Ensino... 06/11/2019 18h01 UOL Notícias - Educação - Enem O que estudar sobre ciências da natureza para o Enem? No segundo domingo de aplicação das provas do Enem (Exame Nacional do Ensino Médio) 2019, previsto para 10 de... 06/11/2019 18h00 UOL Notícias - Educação - Enem Enem: youtubers dão dicas para provas de matemática e ciências da natureza A segunda prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (10) e irá avaliar o... 06/11/2019 04h00 UOL Notícias - Educação - Enem Segundo dia de Enem servirá de autoavaliação para quem faltou no primeiro Estudantes inscritos no Exame Nacional do Ensino Médio (Enem) que faltaram o primeiro dia de exame podem fazer as... 05/11/2019 17h54 UOL Notícias - Educação - Enem Doenças que abalaram o Brasil nos últimos meses podem cair no Enem 2019 Em 2019, não faltaram doenças tomando as manchetes dos noticiários. Uma gama de problemas de saúde pública se... 05/11/2019 04h00 Brasil Escola Enem 2019: estudantes e professores comentam tema da redação Redação foi aplicada no primeiro domingo de provas do Enem 2019 e tema dividiu a opinião dos participantes e de... 04/11/2019 18h33 UOL Notícias - Educação - Enem Acusado por Weintraub, fiscal também não pode usar celular no Enem Sem apresentar provas, o ministro da Educação, Abraham Weintraub, disse ontem que o responsável pelo vazamento de... 04/11/2019 17h37 Da Universa Enem do amor: jovens procuram crushes que conheceram durante prova O amor esteve no ar durante o Enem 2019. Ontem, no primeiro dia da prova, vários candidatos conheceram crushes e,... 04/11/2019 15h56 UOL Notícias - Educação - Enem Canhotos reclamam de mesas no Enem: \"Atrapalha o andamento da prova\" No último domingo (3), estudantes realizaram o primeiro dia de provas do Exame Nacional do Ensino Médio (Enem)... 04/11/2019 14h26 Brasil Escola Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 O primeiro dia do Enem 2019 foi marcado por provas sem posturas ideológicas visíveis. Exame começou ontem, 3 de... 04/11/2019 12h23 Brasil Escola Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos O Inep registrou mais de 23% de abstenção dos 5,1 milhões de inscritos neste primeiro dia do Enem 2019. 04/11/2019 08h40 UOL Notícias - Educação - Enem Foi mal no primeiro dia do Enem? Tire suas dúvidas sobre o que fazer No último domingo (3) 3,9 milhões de pessoas participaram da prova do Exame Nacional do Ensino Médio (Enem) 2019.... 04/11/2019 04h00 UOL Notícias - Educação - Enem 1ª prova do Enem sob Bolsonaro foge de temas polêmicos O primeiro dia de provas do Exame Nacional do Ensino Médio (Enem) 2019 teve dificuldade média e chamou atenção... 04/11/2019 04h00 UOL Notícias - Educação - Enem Ministro cogita que fiscal do Enem em Pernambuco tenha vazado foto da prova A Polícia Federal foi acionada para investigar a publicação da prova de redação do Enem (Exame Nacional do Ensino... 03/11/2019 23h01 Brasil Escola Comentário Redação Enem 2019 Tema da redação do Enem 2019 foi Democratização do acesso ao cinema no Brasil. Veja um comentário sobre o que a... 03/11/2019 22h12 UOL Notícias - Educação - Enem \"Me arrependi por não ter confiado no sonho\", diz aluna que previu redação Há três dias, a estudante Patricia Specimille Guimarães, 18 anos, sonhou que o tema da redação do Enem era \"o... 03/11/2019 21h23 UOL Notícias - Educação - Enem Candidatos apontam questões mais difíceis da 1ª prova do Enem 2019 Questão relacionada a ecologia, ciências e até ter de 'pensar como um pensador' em filosofia: participantes do... 03/11/2019 20h23 UOL Notícias - Educação - Enem Enem 2019: 23% dos inscritos faltaram e 376 foram eliminados neste 1º dia Segundo o balanço deste primeiro dia de provas do Enem (Exame Nacional do Ensino Médio), neste domingo (3) 1,17... 03/11/2019 19h51 Brasil Escola Enem 2019: Democratização do acesso ao cinema no Brasil é tema de redação O tema da redação do Enem 2019 foi \"Democratização do acesso ao cinema no Brasil\". Prova foi aplicada hoje (3/11). 03/11/2019 19h43 UOL Notícias - Educação - Enem Professores escrevem a redação perfeita do Enem 2019 O tema da redação do Exame Nacional do Ensino Médio (Enem) 2019 é \"Democratização do acesso ao cinema no Brasil'.... 03/11/2019 19h05 UOL Notícias - Educação - Enem Acaba 1ª prova do Enem; UOL corrige a prova Acabou às 19h a primeira prova do Enem (Exame Nacional do Ensino Médio) 2019 . O UOL faz a correção online e o... 03/11/2019 19h00 UOL Notícias - Educação - Enem 'Show dos Atrasados' do Enem 2019 falha; veja reações na web Já é costume na web em dia de Enem os internautas ficarem ligados para saber se vai ou não haver atrasados para a... 03/11/2019 18h29 Da Universa Enem tem questão sobre violência contra mulher com música de Naiara Azevedo O primeiro dia do Enem (Exame Nacional do Ensino Médio), realizado neste domingo (3), trouxe uma questão sobre... 03/11/2019 18h09 UOL Notícias - Educação - Enem Candidato corintiano diz que jogo não atrapalhou: \"Já sabia que ia perder\" O corintiano Matheus Florio dos Santos, 16, fez a prova do Enem pela primeira vez neste domingo, em São Paulo.... 03/11/2019 18h05 UOL Notícias - Educação - Enem Tema da redação do Enem 2019 abriu espaço para defender Lei Rouanet O tema da prova de redação do Exame Nacional do Ensino Médio (Enem) 2019 sob o governo de Jair Bolsonaro (PSL),... 03/11/2019 17h49 UOL Notícias - Educação - Enem Músicas de Madonna e Cazuza são citadas em questões do Enem Duas músicas dos cantores Madonna e Cazuza foram parte de questões da prova do Enem (Exame Nacional do Ensino... 03/11/2019 17h35 UOL Notícias Após falha de segurança no Enem, Weintraub afirma que \"tudo segue normal\" O ministro da educação afirmou que o uso de celular em local de prova não atrapalhou o andamento da prova. 03/11/2019 17h30 UOL Notícias - Educação - Enem Ministro diz que quem vazou foto no Enem se arrependerá de ter nascido Após confirmar que uma foto do Exame Nacional do Ensino Médio (Enem) que circula desde às 15h é verídica e dizer... 03/11/2019 17h20 UOL Notícias - Educação - Enem Candidato flamenguista sai correndo do Enem para assistir ao jogo O estudante João Francisco França, 19, deixou o local das provas correndo na saída da PUC do Rio, cuja sede fica... 03/11/2019 17h17 UOL Notícias - Educação - Enem \"Redação não seria nada fácil para Bolsonaro\", diz candidato após prova O tema da redação do Enem (Exame Nacional do Ensino Médio) \"Democratização do cinema no Brasil\" vem gerando... 03/11/2019 17h05 UOL Notícias - Educação - Enem Ancine se torna assunto mais comentado do Twitter após redação do Enem O tema da redação do Enem 2019 pegou quase todo mundo de surpresa. A discussão nas redes sociais sobre a... 03/11/2019 16h43 UOL Notícias - Educação - Enem Candidatos da periferia de SP veem com cautela Enem digital A versão digital do Enem (Exame Nacional do Ensino Médio), que deve ser aplicada a partir do ano que vem, é visto... 03/11/2019 16h10 ver mais","categorias":[""]}
{"titulo":"Francesa acusa Polanski de estuprá-la em 1975","descricao":"A francesa Valentine Monnier acusou hoje Roman Polanski de tê-la estuprado em 1975 na Suíça, quando ela tinha 18 anos, em uma declaração publicada pelo jornal Le Parisien a poucos dias da estreia do novo filme do cineasta franco-polonês.","conteudo":"Francesa acusa Polanski de estuprá-la em 1975 - 08/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Francesa acusa Polanski de estuprá-la em 1975 Roman Polanski Imagem: Getty Images 00:00 Paris (França) 08/11/2019 19h36 A francesa Valentine Monnier acusou hoje Roman Polanski de tê-la estuprado em 1975 na Suíça, quando ela tinha 18 anos, em uma declaração publicada pelo jornal Le Parisien a poucos dias da estreia do novo filme do cineasta franco-polonês. Monnier, cuja acusação se soma a de outras mulheres nos últimos anos, revela que jamais denunciou o crime - agora prescrito - a polícia. Relacionadas Polanski falta a estreia de seu filme por conta de mandado de prisão Presidente do júri do Festival de Veneza se nega a jantar com Polanski Mulher de Polanski critica Tarantino por retomar caso Sharon Tate em filme A mulher disse que decidiu revelar o estupro devido à estreia na França do filme \"Eu acuso\", sobre um famoso erro judicial, o caso Dreyfus. \"Não tinha qualquer relação com ele, pessoal ou profissional, só o conhecia\", revela a fotógrafa Monnier, que foi modelo em Nova York e participou de alguns filmes nos anos 80, como \"Três homens e um bebê\". \"Foi de uma violência extrema, após esquiar, em seu chalé em Gstaad (Suíça), me agrediu até que me entreguei. Então me violentou me fazendo sofrer\". O advogado do cineasta, Hervé Temime, afirmou ao jornal Parisien que Polanski \"nega firmemente qualquer acusação de estupro\", e destaca que fatos que teriam ocorrido há 45 anos \"jamais foram levados ao conhecimento das autoridades\". Polanski é alvo da justiça dos Estados Unidos por um processo de corrupção de menores iniciado em 1977. O cineasta admitiu em 1997 ter mantido relações sexuais ilegais com Samantha Geimer, de 13 anos, em um acordo com a justiça, após ser acusado inicialmente de crimes mais graves, incluindo estupro de uma menor sob a influência de narcóticos. Condenado a 90 dias de prisão, foi libertado após 42 dias, mas o juiz mudou sua decisão, avaliando que a sentença era insuficiente. Em janeiro de 1978, Polanski fugiu para Paris e a justiça americana emitiu uma ordem de captura internacional. Desde então tem sido objeto de outras acusações, que segundo seu advogado são \"infundadas\". Comunicar erro As mais lidas agora Péricles canta Havana, de Camila Cabello, e web começa campanha pelo feat Iza renova com The Voice e diz não se arrepender de ter dispensado campeão Eliane Brum: A esperança tem sido manipulada, virou mais uma mercadoria Entretenimento Paris (França)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz de Big Bang Theory diz que ela e marido amam viver em casas separadas A atriz Kaley Cuoco, de Big Bang Theory, se casou há pouco mais de um ano, mas ainda não vive na mesma casa que o... 09/11/2019 17h18 Supernatural anuncia data de seu último episódio A emissora CW anunciou quando vai ao ar o último episódio de Supernatural. Os fãs da série podem marcar na agenda: 09/11/2019 13h40 Woody Allen chega a acordo com a Amazon e encerra ação milionária O cineasta Woody Allen chegou a um acordo na noite de sexta-feira e encerrou uma disputa judicial com a Amazon,... 09/11/2019 12h47 Tela Máxima exibe hoje (sábado, 9/11) É Pura Sorte, com Danny Glover A Record exibe hoje, às 23h, no Tela Máxima, o filme É Pura Sorte. 09/11/2019 01h00 Supercine exibe na madrugada de amanhã (domingo, 9/11) o filme Os Parças A Globo exibe na madrugada de amanhã, às 0h34, no Supercine, o filme Os Parças, com Tom Cavalcante, Whindersson... 09/11/2019 01h00 Cine Aventura exibe hoje (sábado, 9/11) O Sócio, com Whoopi Goldberg A Record exibe hoje, às 15h, no Cine Aventura, o filme O Sócio, com Whoopi Goldberg. 09/11/2019 01h00 Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua A Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+. 08/11/2019 21h00 Atriz que interpretou atiradora em filme é acusada de matar tio a tiros Uma atriz que interpretou uma atiradora em um filme de terror independente é acusada de matar seu tio a tiros. A... 08/11/2019 20h23 Frozen 2: Kristen Bell diz que deu spoilers do filme para seus filhos Kristen Bell, que faz a voz de Anna em Frozen 2, afirmou que deu spoilers para seus filhos. O filme estreia nos... 08/11/2019 17h52 Animais Fantásticos: Petição pede Fernanda Montenegro em filme no Rio Bastou a Warner Bros. anunciar que o terceiro filme de Animais Fantásticos se passará no Rio de Janeiro que os fãs 08/11/2019 16h24 Frozen 2: Primeiras reações falam em filme mais sombrio e emocionante A expectativa para a sequência do filme Frozen é grande e, de acordo com a imprensa que acompanhou as primeiras... 08/11/2019 14h02 Como o \"Skol latão\" pode ter ido parar na série de Momoa Quem chegou ao terceiro episódio de See, série do Apple TV+ estrelada por Jason Momoa, tomou um susto: em meio ao... 08/11/2019 04h00 Sessão da Tarde exibe hoje (sexta, 8/11) Incontrolável A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Incontrolável, com Denzel Washington e Chris Pine. 08/11/2019 01h00 Kristen Bell voltará a ser narradora de Gossip Girl em reboot da HBO A atriz Kristen Bell acertou para voltar a ser a narradora de Gossip Girl em reboot da série no HBO Max,serviço de 07/11/2019 23h35 Barrados no Baile: revival é cancelado após primeira temporada pela Fox A emissora norte-americana Fox informou hoje que o revival de Barrados no Baile, que atende pelo título de... 07/11/2019 21h07 Disney lança Frozen 2, uma sequência congelantemente épica A rainha Elsa e a princesa Anna retornam seis anos após o sucesso Frozen, numa sequência que seus criadores... 07/11/2019 18h26 Zoe Saldana estrelará minissérie da Netflix baseada em best-seller Zoe Saldana (Avatar, Guardiões da Galáxia, entre outros) estrelará uma minissérie da Netflix baseada no... 07/11/2019 16h50 Séries de TV dos EUA nunca tiveram tantos personagens LGBTQ, diz relatório Séries como \"Batwoman,\" \"Pose\" e \"Euphoria\" fizeram o número de personagens lésbicas, gays e transgêneros na... 07/11/2019 15h20 Um Passado de Presente: Vanessa Hudgens atropela um cavaleiro em trailer A Netflix divulgou hoje o trailer de sua nova comédia romântica, já em clima de Natal. Um Passado de Presente traz 07/11/2019 15h02 Criador de Jogos Mortais reinventa o terror O Homem Invisível; veja trailer 07/11/2019 13h19 O Homem Invisível: Veja 1º trailer de nova adaptação do clássico do terror A nova adaptação de O Homem Invisível ganhou hoje seu primeiro trailer. O filme é um dos grandes clássicos do... 07/11/2019 13h02 Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 Atriz se diz lisonjeada ao ser confundida com namorada de Keanu Reeves O namoro de Keanu Reeves e Alexandra Grant mexeu com o noticiário de celebridades, e a notícia atingiu até quem... 07/11/2019 09h01 Will Smith faz vlog de sua 1ª colonoscopia e descobre pólipo pré-canceroso Bem-humorado e sempre com uma piada na ponta da língua, Will Smith surpreendeu seus seguidores com sua última... 07/11/2019 08h48 Netflix vai investir mais de US$ 15 bilhões em conteúdo e mira em animações A Netflix espera investir US$ 15 bilhões em programação este ano, o que coloca pressão sobre seus rivais de... 07/11/2019 07h48 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Sequência de O Iluminado, Doutor Sono equilibra mundos de King e Kubrick Doutor Sono é um filme sobre trauma, sobre como eventos experimentados na infância podem refletir de forma... 07/11/2019 01h58 Sessão da Tarde exibe hoje (quinta, 7/11) O Que De Verdade Importa A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme O Que De Verdade Importa. 07/11/2019 01h00 Stranger Things: primeiro episódio da 4ª temporada faz referência a X-Men A quarta temporada de Stranger Things ainda não tem previsão de lançamento, mas os criadores da série, os Irmãos... 06/11/2019 23h38 \"Revenge\": sequência da série está em desenvolvimento Uma sequência de \"Revenge\" está em desenvolvimento na ABC. As informações são do TheWrap. 06/11/2019 20h09 \"Superman de Hollywood\": Christopher Dennis é encontrado morto aos 52 anos Christopher Dennis, um artista de rua famoso por fazer cosplay de Superman por mais de 25 anos, morreu no final de 06/11/2019 18h47 Netflix apresenta vídeo com erros de gravação de Stranger Things Quem gostou da série Stranger Things, da Netflix, pode se surpreender (ainda mais) com os erros de gravação... 06/11/2019 15h37 Soul: Pixar se prepara para retratar almas em seu filme mais desafiador O que faz de você... você? A questão que já passou pela cabeça de quase todos nós e motivou gerações e gerações de 06/11/2019 15h35 Servant: Apple TV+ divulga primeiro trailer de série de M. Night Shyamalan A Apple TV+ divulgou hoje o primeiro trailer de Servant, série de M. Night Shyamalan (diretor de O Sexto Sentido). 06/11/2019 14h50 Hoje é o dia de Stranger Things e os fãs foram à loucura; veja reações Neste dia 6 de novembro é comemorado o dia de Stranger Things, uma das principais séries da Netflix. E os fãs nas... 06/11/2019 14h31 Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ Tem cerveja em latão no futuro pós-apocalíptico? Se pegarmos como base See, série do Apple TV+ estrelada por Jason 06/11/2019 14h14 Diretor diz que fazer sequência de Independence Day foi um erro O diretor Roland Emmerich bancou o sincerão em uma entrevista ao Yahoo Movies UK e admitiu que fazer a sequência... 06/11/2019 13h36 Disney+, o streaming da Disney, ganha previsão de estreia no Brasil O Disney+, o serviço de streaming da Disney, já tem previsão para chegar ao Brasil: novembro de 2020, conforme... 06/11/2019 12h46 Atriz francesa Catherine Deneuve é internada em estado grave em Paris A atriz francesa Catherine Deneuve, de 76 anos, foi internada na noite de ontem em estado grave, após sofrer um... 06/11/2019 08h15 Doutor Sono entra na lista de melhores adaptações de Stephen King no cinema Doutor Sono, a continuação de O Iluminado, estreia amanhã nos cinemas brasileiros. E o filme de terror dirigido... 06/11/2019 04h00 Star Wars desacelera e aponta um futuro parecido com seu... passado! Star Wars: A Ascensão Skywalker chega aos cinemas em pouco mais de um mês com a missão de encerrar uma era.... 06/11/2019 03h27 Sessão da Tarde exibe hoje (quarta, 6/11) Compramos um Zoológico A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Compramos um Zoológico, com Matt Damon e Scarlett... 06/11/2019 01h00 Kristen Stewart elogia Robert Pattinson e diz que eles poderiam ter casado Kristen Stewart abriu o jogo sobre o relacionamento que teve com Robert Pattinson durante a febre da franquia... 05/11/2019 19h23 The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 História da bossa nova será contada em animação estrangeira A bossa nova, um dos principais movimentos musicais do Brasil, será homenageada em uma animação estrangeira. A... 05/11/2019 16h11 Atriz de Harry Potter se casa com herdeiro da Playboy A atriz Scarlett Byrne, da franquia Harry Potter, se casou com Cooper Hefner, atual chefão da Playboy e filho do... 05/11/2019 15h20 ver mais","categorias":[""]}
{"titulo":"Tela Máxima exibe hoje (sábado, 9/11) É Pura Sorte, com Danny Glover","descricao":"A Record exibe hoje, às 23h, no Tela Máxima, o filme É Pura Sorte.","conteudo":"Tela Máxima exibe hoje (sábado, 9/11) É Pura Sorte, com Danny Glover - 09/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Tela Máxima exibe hoje (sábado, 9/11) É Pura Sorte, com Danny Glover Martin Short e Danny Glover em cena de É Pura Sorte Imagem: Reprodução 00:00 Do UOL, em São Paulo 09/11/2019 01h00 A Record exibe hoje, às 23h, no Tela Máxima, o filme É Pura Sorte. Quando Valerie Highsmith desaparece no México, ninguém fica surpreso, já que ela é conhecida por sua total falta de sorte. O surpreendente é que o detetive veterano Raymond Campanella não consegue encontrá-la. Um executivo da empresa do pai de Valerie tem a ideia de mandar Proctor, da contabilidade, para acompanhar Raymond. O detalhe é que Proctor é tão azarento quanto Valerie e acaba se metendo nas mesmas encrencas que ela. É Pura Sorte (1991) Título Original: Pure Luck Elenco: Martin Short, Danny Glover, Sheila Kelley, Sam Wanamaker, Scott Wilson e Harry Shearer. Direção: Nadia Tass Gênero: Comédia Comunicar erro As mais lidas agora Woody Allen chega a acordo com a Amazon e encerra ação milionária Rádio Jovem Pan lamenta briga e pede desculpas a Glenn Greenwald e ouvintes Morre Robert Freeman, fotógrafo de capas dos Beatles como Rubber Soul Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz de Big Bang Theory diz que ela e marido amam viver em casas separadas A atriz Kaley Cuoco, de Big Bang Theory, se casou há pouco mais de um ano, mas ainda não vive na mesma casa que o... 09/11/2019 17h18 Supernatural anuncia data de seu último episódio A emissora CW anunciou quando vai ao ar o último episódio de Supernatural. Os fãs da série podem marcar na agenda: 09/11/2019 13h40 Woody Allen chega a acordo com a Amazon e encerra ação milionária O cineasta Woody Allen chegou a um acordo na noite de sexta-feira e encerrou uma disputa judicial com a Amazon,... 09/11/2019 12h47 Supercine exibe na madrugada de amanhã (domingo, 9/11) o filme Os Parças A Globo exibe na madrugada de amanhã, às 0h34, no Supercine, o filme Os Parças, com Tom Cavalcante, Whindersson... 09/11/2019 01h00 Cine Aventura exibe hoje (sábado, 9/11) O Sócio, com Whoopi Goldberg A Record exibe hoje, às 15h, no Cine Aventura, o filme O Sócio, com Whoopi Goldberg. 09/11/2019 01h00 Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua A Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+. 08/11/2019 21h00 Atriz que interpretou atiradora em filme é acusada de matar tio a tiros Uma atriz que interpretou uma atiradora em um filme de terror independente é acusada de matar seu tio a tiros. A... 08/11/2019 20h23 Francesa acusa Polanski de estuprá-la em 1975 A francesa Valentine Monnier acusou hoje Roman Polanski de tê-la estuprado em 1975 na Suíça, quando ela tinha 18... 08/11/2019 19h36 Frozen 2: Kristen Bell diz que deu spoilers do filme para seus filhos Kristen Bell, que faz a voz de Anna em Frozen 2, afirmou que deu spoilers para seus filhos. O filme estreia nos... 08/11/2019 17h52 Animais Fantásticos: Petição pede Fernanda Montenegro em filme no Rio Bastou a Warner Bros. anunciar que o terceiro filme de Animais Fantásticos se passará no Rio de Janeiro que os fãs 08/11/2019 16h24 Frozen 2: Primeiras reações falam em filme mais sombrio e emocionante A expectativa para a sequência do filme Frozen é grande e, de acordo com a imprensa que acompanhou as primeiras... 08/11/2019 14h02 Como o \"Skol latão\" pode ter ido parar na série de Momoa Quem chegou ao terceiro episódio de See, série do Apple TV+ estrelada por Jason Momoa, tomou um susto: em meio ao... 08/11/2019 04h00 Sessão da Tarde exibe hoje (sexta, 8/11) Incontrolável A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Incontrolável, com Denzel Washington e Chris Pine. 08/11/2019 01h00 Kristen Bell voltará a ser narradora de Gossip Girl em reboot da HBO A atriz Kristen Bell acertou para voltar a ser a narradora de Gossip Girl em reboot da série no HBO Max,serviço de 07/11/2019 23h35 Barrados no Baile: revival é cancelado após primeira temporada pela Fox A emissora norte-americana Fox informou hoje que o revival de Barrados no Baile, que atende pelo título de... 07/11/2019 21h07 Disney lança Frozen 2, uma sequência congelantemente épica A rainha Elsa e a princesa Anna retornam seis anos após o sucesso Frozen, numa sequência que seus criadores... 07/11/2019 18h26 Zoe Saldana estrelará minissérie da Netflix baseada em best-seller Zoe Saldana (Avatar, Guardiões da Galáxia, entre outros) estrelará uma minissérie da Netflix baseada no... 07/11/2019 16h50 Séries de TV dos EUA nunca tiveram tantos personagens LGBTQ, diz relatório Séries como \"Batwoman,\" \"Pose\" e \"Euphoria\" fizeram o número de personagens lésbicas, gays e transgêneros na... 07/11/2019 15h20 Um Passado de Presente: Vanessa Hudgens atropela um cavaleiro em trailer A Netflix divulgou hoje o trailer de sua nova comédia romântica, já em clima de Natal. Um Passado de Presente traz 07/11/2019 15h02 Criador de Jogos Mortais reinventa o terror O Homem Invisível; veja trailer 07/11/2019 13h19 O Homem Invisível: Veja 1º trailer de nova adaptação do clássico do terror A nova adaptação de O Homem Invisível ganhou hoje seu primeiro trailer. O filme é um dos grandes clássicos do... 07/11/2019 13h02 Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 Atriz se diz lisonjeada ao ser confundida com namorada de Keanu Reeves O namoro de Keanu Reeves e Alexandra Grant mexeu com o noticiário de celebridades, e a notícia atingiu até quem... 07/11/2019 09h01 Will Smith faz vlog de sua 1ª colonoscopia e descobre pólipo pré-canceroso Bem-humorado e sempre com uma piada na ponta da língua, Will Smith surpreendeu seus seguidores com sua última... 07/11/2019 08h48 Netflix vai investir mais de US$ 15 bilhões em conteúdo e mira em animações A Netflix espera investir US$ 15 bilhões em programação este ano, o que coloca pressão sobre seus rivais de... 07/11/2019 07h48 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Sequência de O Iluminado, Doutor Sono equilibra mundos de King e Kubrick Doutor Sono é um filme sobre trauma, sobre como eventos experimentados na infância podem refletir de forma... 07/11/2019 01h58 Sessão da Tarde exibe hoje (quinta, 7/11) O Que De Verdade Importa A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme O Que De Verdade Importa. 07/11/2019 01h00 Stranger Things: primeiro episódio da 4ª temporada faz referência a X-Men A quarta temporada de Stranger Things ainda não tem previsão de lançamento, mas os criadores da série, os Irmãos... 06/11/2019 23h38 \"Revenge\": sequência da série está em desenvolvimento Uma sequência de \"Revenge\" está em desenvolvimento na ABC. As informações são do TheWrap. 06/11/2019 20h09 \"Superman de Hollywood\": Christopher Dennis é encontrado morto aos 52 anos Christopher Dennis, um artista de rua famoso por fazer cosplay de Superman por mais de 25 anos, morreu no final de 06/11/2019 18h47 Netflix apresenta vídeo com erros de gravação de Stranger Things Quem gostou da série Stranger Things, da Netflix, pode se surpreender (ainda mais) com os erros de gravação... 06/11/2019 15h37 Soul: Pixar se prepara para retratar almas em seu filme mais desafiador O que faz de você... você? A questão que já passou pela cabeça de quase todos nós e motivou gerações e gerações de 06/11/2019 15h35 Servant: Apple TV+ divulga primeiro trailer de série de M. Night Shyamalan A Apple TV+ divulgou hoje o primeiro trailer de Servant, série de M. Night Shyamalan (diretor de O Sexto Sentido). 06/11/2019 14h50 Hoje é o dia de Stranger Things e os fãs foram à loucura; veja reações Neste dia 6 de novembro é comemorado o dia de Stranger Things, uma das principais séries da Netflix. E os fãs nas... 06/11/2019 14h31 Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ Tem cerveja em latão no futuro pós-apocalíptico? Se pegarmos como base See, série do Apple TV+ estrelada por Jason 06/11/2019 14h14 Diretor diz que fazer sequência de Independence Day foi um erro O diretor Roland Emmerich bancou o sincerão em uma entrevista ao Yahoo Movies UK e admitiu que fazer a sequência... 06/11/2019 13h36 Disney+, o streaming da Disney, ganha previsão de estreia no Brasil O Disney+, o serviço de streaming da Disney, já tem previsão para chegar ao Brasil: novembro de 2020, conforme... 06/11/2019 12h46 Atriz francesa Catherine Deneuve é internada em estado grave em Paris A atriz francesa Catherine Deneuve, de 76 anos, foi internada na noite de ontem em estado grave, após sofrer um... 06/11/2019 08h15 Doutor Sono entra na lista de melhores adaptações de Stephen King no cinema Doutor Sono, a continuação de O Iluminado, estreia amanhã nos cinemas brasileiros. E o filme de terror dirigido... 06/11/2019 04h00 Star Wars desacelera e aponta um futuro parecido com seu... passado! Star Wars: A Ascensão Skywalker chega aos cinemas em pouco mais de um mês com a missão de encerrar uma era.... 06/11/2019 03h27 Sessão da Tarde exibe hoje (quarta, 6/11) Compramos um Zoológico A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Compramos um Zoológico, com Matt Damon e Scarlett... 06/11/2019 01h00 Kristen Stewart elogia Robert Pattinson e diz que eles poderiam ter casado Kristen Stewart abriu o jogo sobre o relacionamento que teve com Robert Pattinson durante a febre da franquia... 05/11/2019 19h23 The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 História da bossa nova será contada em animação estrangeira A bossa nova, um dos principais movimentos musicais do Brasil, será homenageada em uma animação estrangeira. A... 05/11/2019 16h11 Atriz de Harry Potter se casa com herdeiro da Playboy A atriz Scarlett Byrne, da franquia Harry Potter, se casou com Cooper Hefner, atual chefão da Playboy e filho do... 05/11/2019 15h20 ver mais","categorias":[""]}
{"titulo":"Cine Aventura exibe hoje (sábado, 9/11) O Sócio, com Whoopi Goldberg","descricao":"A Record exibe hoje, às 15h, no Cine Aventura, o filme O Sócio, com Whoopi Goldberg.","conteudo":"Cine Aventura exibe hoje (sábado, 9/11) O Sócio, com Whoopi Goldberg - 09/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Cine Aventura exibe hoje (sábado, 9/11) O Sócio, com Whoopi Goldberg Whoopi Goldberg no filme O Sócio Imagem: Reprodução 00:00 Do UOL, em São Paulo 09/11/2019 01h00 A Record exibe hoje, às 15h, no Cine Aventura, o filme O Sócio, com Whoopi Goldberg. Laurel Ayres (Whoopi Goldberg) é uma especialista em investimentos e trabalha em uma firma que não a valoriza como profissional. Além de sofrer com preconceitos diversos, ela faz todo o trabalho e quem recebe os créditos é seu superior, Frank Peterson (Tim Daly). Cansada desta situação, Laurel se demite e abre sua própria empresa. Para dar credibilidade ao novo negócio, ela finge ter um homem em seu departamento. Logo, o rapaz fictício começa a fazer sucesso entre os clientes e esta mentira se torna um problema. O Sócio (1996) Título original: The Associate Elenco: Whoopi Goldberg, Dianne Wiest, Eli Wallach, Tim Daly, Bebe Neuwirth e Austin Pendleton. Direção: Donald Petrie Gênero: Comédia Comunicar erro As mais lidas agora Professora viaja 2 mil quilômetros para ver Sandy e Junior pela 1ª vez Woody Allen chega a acordo com a Amazon e encerra ação milionária Rádio Jovem Pan lamenta briga e pede desculpas a Glenn Greenwald e ouvintes Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz de Big Bang Theory diz que ela e marido amam viver em casas separadas A atriz Kaley Cuoco, de Big Bang Theory, se casou há pouco mais de um ano, mas ainda não vive na mesma casa que o... 09/11/2019 17h18 Supernatural anuncia data de seu último episódio A emissora CW anunciou quando vai ao ar o último episódio de Supernatural. Os fãs da série podem marcar na agenda: 09/11/2019 13h40 Woody Allen chega a acordo com a Amazon e encerra ação milionária O cineasta Woody Allen chegou a um acordo na noite de sexta-feira e encerrou uma disputa judicial com a Amazon,... 09/11/2019 12h47 Tela Máxima exibe hoje (sábado, 9/11) É Pura Sorte, com Danny Glover A Record exibe hoje, às 23h, no Tela Máxima, o filme É Pura Sorte. 09/11/2019 01h00 Supercine exibe na madrugada de amanhã (domingo, 9/11) o filme Os Parças A Globo exibe na madrugada de amanhã, às 0h34, no Supercine, o filme Os Parças, com Tom Cavalcante, Whindersson... 09/11/2019 01h00 Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua A Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+. 08/11/2019 21h00 Atriz que interpretou atiradora em filme é acusada de matar tio a tiros Uma atriz que interpretou uma atiradora em um filme de terror independente é acusada de matar seu tio a tiros. A... 08/11/2019 20h23 Francesa acusa Polanski de estuprá-la em 1975 A francesa Valentine Monnier acusou hoje Roman Polanski de tê-la estuprado em 1975 na Suíça, quando ela tinha 18... 08/11/2019 19h36 Frozen 2: Kristen Bell diz que deu spoilers do filme para seus filhos Kristen Bell, que faz a voz de Anna em Frozen 2, afirmou que deu spoilers para seus filhos. O filme estreia nos... 08/11/2019 17h52 Animais Fantásticos: Petição pede Fernanda Montenegro em filme no Rio Bastou a Warner Bros. anunciar que o terceiro filme de Animais Fantásticos se passará no Rio de Janeiro que os fãs 08/11/2019 16h24 Frozen 2: Primeiras reações falam em filme mais sombrio e emocionante A expectativa para a sequência do filme Frozen é grande e, de acordo com a imprensa que acompanhou as primeiras... 08/11/2019 14h02 Como o \"Skol latão\" pode ter ido parar na série de Momoa Quem chegou ao terceiro episódio de See, série do Apple TV+ estrelada por Jason Momoa, tomou um susto: em meio ao... 08/11/2019 04h00 Sessão da Tarde exibe hoje (sexta, 8/11) Incontrolável A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Incontrolável, com Denzel Washington e Chris Pine. 08/11/2019 01h00 Kristen Bell voltará a ser narradora de Gossip Girl em reboot da HBO A atriz Kristen Bell acertou para voltar a ser a narradora de Gossip Girl em reboot da série no HBO Max,serviço de 07/11/2019 23h35 Barrados no Baile: revival é cancelado após primeira temporada pela Fox A emissora norte-americana Fox informou hoje que o revival de Barrados no Baile, que atende pelo título de... 07/11/2019 21h07 Disney lança Frozen 2, uma sequência congelantemente épica A rainha Elsa e a princesa Anna retornam seis anos após o sucesso Frozen, numa sequência que seus criadores... 07/11/2019 18h26 Zoe Saldana estrelará minissérie da Netflix baseada em best-seller Zoe Saldana (Avatar, Guardiões da Galáxia, entre outros) estrelará uma minissérie da Netflix baseada no... 07/11/2019 16h50 Séries de TV dos EUA nunca tiveram tantos personagens LGBTQ, diz relatório Séries como \"Batwoman,\" \"Pose\" e \"Euphoria\" fizeram o número de personagens lésbicas, gays e transgêneros na... 07/11/2019 15h20 Um Passado de Presente: Vanessa Hudgens atropela um cavaleiro em trailer A Netflix divulgou hoje o trailer de sua nova comédia romântica, já em clima de Natal. Um Passado de Presente traz 07/11/2019 15h02 Criador de Jogos Mortais reinventa o terror O Homem Invisível; veja trailer 07/11/2019 13h19 O Homem Invisível: Veja 1º trailer de nova adaptação do clássico do terror A nova adaptação de O Homem Invisível ganhou hoje seu primeiro trailer. O filme é um dos grandes clássicos do... 07/11/2019 13h02 Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 Atriz se diz lisonjeada ao ser confundida com namorada de Keanu Reeves O namoro de Keanu Reeves e Alexandra Grant mexeu com o noticiário de celebridades, e a notícia atingiu até quem... 07/11/2019 09h01 Will Smith faz vlog de sua 1ª colonoscopia e descobre pólipo pré-canceroso Bem-humorado e sempre com uma piada na ponta da língua, Will Smith surpreendeu seus seguidores com sua última... 07/11/2019 08h48 Netflix vai investir mais de US$ 15 bilhões em conteúdo e mira em animações A Netflix espera investir US$ 15 bilhões em programação este ano, o que coloca pressão sobre seus rivais de... 07/11/2019 07h48 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Sequência de O Iluminado, Doutor Sono equilibra mundos de King e Kubrick Doutor Sono é um filme sobre trauma, sobre como eventos experimentados na infância podem refletir de forma... 07/11/2019 01h58 Sessão da Tarde exibe hoje (quinta, 7/11) O Que De Verdade Importa A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme O Que De Verdade Importa. 07/11/2019 01h00 Stranger Things: primeiro episódio da 4ª temporada faz referência a X-Men A quarta temporada de Stranger Things ainda não tem previsão de lançamento, mas os criadores da série, os Irmãos... 06/11/2019 23h38 \"Revenge\": sequência da série está em desenvolvimento Uma sequência de \"Revenge\" está em desenvolvimento na ABC. As informações são do TheWrap. 06/11/2019 20h09 \"Superman de Hollywood\": Christopher Dennis é encontrado morto aos 52 anos Christopher Dennis, um artista de rua famoso por fazer cosplay de Superman por mais de 25 anos, morreu no final de 06/11/2019 18h47 Netflix apresenta vídeo com erros de gravação de Stranger Things Quem gostou da série Stranger Things, da Netflix, pode se surpreender (ainda mais) com os erros de gravação... 06/11/2019 15h37 Soul: Pixar se prepara para retratar almas em seu filme mais desafiador O que faz de você... você? A questão que já passou pela cabeça de quase todos nós e motivou gerações e gerações de 06/11/2019 15h35 Servant: Apple TV+ divulga primeiro trailer de série de M. Night Shyamalan A Apple TV+ divulgou hoje o primeiro trailer de Servant, série de M. Night Shyamalan (diretor de O Sexto Sentido). 06/11/2019 14h50 Hoje é o dia de Stranger Things e os fãs foram à loucura; veja reações Neste dia 6 de novembro é comemorado o dia de Stranger Things, uma das principais séries da Netflix. E os fãs nas... 06/11/2019 14h31 Gritos de \"Skol latão\" roubam a cena em áudio de See, série da Apple TV+ Tem cerveja em latão no futuro pós-apocalíptico? Se pegarmos como base See, série do Apple TV+ estrelada por Jason 06/11/2019 14h14 Diretor diz que fazer sequência de Independence Day foi um erro O diretor Roland Emmerich bancou o sincerão em uma entrevista ao Yahoo Movies UK e admitiu que fazer a sequência... 06/11/2019 13h36 Disney+, o streaming da Disney, ganha previsão de estreia no Brasil O Disney+, o serviço de streaming da Disney, já tem previsão para chegar ao Brasil: novembro de 2020, conforme... 06/11/2019 12h46 Atriz francesa Catherine Deneuve é internada em estado grave em Paris A atriz francesa Catherine Deneuve, de 76 anos, foi internada na noite de ontem em estado grave, após sofrer um... 06/11/2019 08h15 Doutor Sono entra na lista de melhores adaptações de Stephen King no cinema Doutor Sono, a continuação de O Iluminado, estreia amanhã nos cinemas brasileiros. E o filme de terror dirigido... 06/11/2019 04h00 Star Wars desacelera e aponta um futuro parecido com seu... passado! Star Wars: A Ascensão Skywalker chega aos cinemas em pouco mais de um mês com a missão de encerrar uma era.... 06/11/2019 03h27 Sessão da Tarde exibe hoje (quarta, 6/11) Compramos um Zoológico A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Compramos um Zoológico, com Matt Damon e Scarlett... 06/11/2019 01h00 Kristen Stewart elogia Robert Pattinson e diz que eles poderiam ter casado Kristen Stewart abriu o jogo sobre o relacionamento que teve com Robert Pattinson durante a febre da franquia... 05/11/2019 19h23 The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 História da bossa nova será contada em animação estrangeira A bossa nova, um dos principais movimentos musicais do Brasil, será homenageada em uma animação estrangeira. A... 05/11/2019 16h11 Atriz de Harry Potter se casa com herdeiro da Playboy A atriz Scarlett Byrne, da franquia Harry Potter, se casou com Cooper Hefner, atual chefão da Playboy e filho do... 05/11/2019 15h20 ver mais","categorias":[""]}
{"titulo":"Piñera está disposto a reformar Constituição para aplacar protestos Chile","descricao":"Santiago, 9 Nov 2019 (AFP) - O presidente de Chile, Sebastián Piñera, se abriu neste sábado para reformar a Constituição promulgada na ditadura de Augusto Pinochet (1973-1990), embora nas manifestações que já duram três semanas cresça a reivindicação por um processo constituinte para sustituí-la completamente.","conteudo":"Piñera está disposto a reformar Constituição para aplacar protestos Chile - 09/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Piñera está disposto a reformar Constituição para aplacar protestos Chile 00:00 09/11/2019 20h36 Santiago, 9 Nov 2019 (AFP) - O presidente de Chile, Sebastián Piñera, se abriu neste sábado para reformar a Constituição promulgada na ditadura de Augusto Pinochet (1973-1990), embora nas manifestações que já duram três semanas cresça a reivindicação por um processo constituinte para sustituí-la completamente. \"Acredito nas mudanças na Constituição, que são legítimos e que vamos discutir; estamos realmente preparando um projeto de mudanças na Constituição para poder atualizar e ter nossa própria proposta\", disse o presidente em uma entrevista divulgada neste sábado pelo jornal El Mercurio. O presidente assegurou que as mudanças \"têm que ser mais profundas e mais intensas do que pensava há alguns anos atrás\", e embora não tenham dados prazos para apresentar seu projeto, garantiu que suas reformas serão discutidas no Congresso, a única instância legal no Chile para modificar a Carta Magna. A Constituição atual não estabelece mecanismos para poder substituí-la, nem dá ao presidente a possibilidade de convocar um plebiscito, mecanismo reservado somente para casos em que há divergências graves com o Parlamento. Entre as mudanças contempladas pelo projeto de Piñera está \"definir melhor os direitos das pessoas e estabelecer como serão respetaidps\", definir \"as obrigações do Estado\" e criar \"melhores mecanismos de participação\" cidadã. Poucos dias depois que Piñera assumiu a presidência em 11 de março do ano passado, seu governo anunciou que não permitiria o avanço de um projeto de lei que sua antecessora, a socialista Michelle Bachelet (2014-2018), enviu ao Congresso para modificar a Constituição. O projeto consagrava a inviolabilidade dos direitos humanos, o direito à saúde e à educação, e a igualdade salarial entre homens e mulheres. Após três semanas de protestos, o presidente mudou de posição e afirmou que sua proposta constitucional debe ser \"discutida\" junto ao projeto de lei de Bachelet e a outros que possam surgir. O presidente anunciou há duas semanas uma nova agenda social com um pacote de 15 medidas para melhorar a renda mínima, as aposentadorias, a saúde, a educação e a redução das remunerações parlamentares e dos altos salários da administração pública, iniciativas que não conseguiram conter a convulsão social. -Uma constituição democrática-Nas ruas, cresce o clamor para realizar um processo constituinte para substituir a Constituição vigente, promulgada em 1980 por Pinochet, e não somente reformas como o sugerido por Piñera. A demanda é apoiada pelos partidos de oposição, como uma opção para resolver essa crise que deixou 20 mortos. Assim como as marchas, convocadas espontaneamente pelas redes sociais e sem líderes visíveis, a população se organizou voluntariamente para realizar assembleias que discutem mecanismos para avançar para uma nova Carta Magna. A Associação Chilena de Municípios (ACHM) anunciou um plebiscito em 330 das 345 comunas do país entre os dias 6 e 7 de dezembro para saber se a população deseja uma nova Constituições e como para alcançar esse objetivo. - Violência não para -Depois da violenta manifestação de sexta-feira na praça Itália - epicentro dos protestos em Santiago - que reuniu cerca de 75.000 pessoas, o Ministério do Interior informou neste sábado sobre a detenção de 400 pessoas e mais de cem feridos - entre civis e policiais - na última noite. Nacionalmente, houve 15 saques em comércios e cinco incêndios, o maior perto da praça Itália em um antigo casarão patronal no centro de Santiago, sede de uma universidade, onde dezenas de manifestantes encapuzados entraram em confronto com tropas de choque da Polícia. A embaixada da Argentina também foi atacada por vândalos que forçaram um portão, entraram no pátio e quebraram vidros do primeiro andas e de veículos. \"As autoridades (chilenas) nos garantiram a segurança ao redor do edifício\", disse o embaixador argentino, José Bordón. As manifestações continuaram neste sábado en Chile, embora tenham atraído menos gente do que em outras ocasiões. Cerca de 500 pessoas se reuniram no bairro de Las Condes, no leste da capital, portando bandeiras chilenas e mapuches, a maior etnia indígena do país. Entre os manifestante havia famílias inteiras, que pediram uma nova Constituição. msa/dga/cc Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Atos em capitais defendem prisão após segunda instância e criticam STF Por que é revolucionária a descoberta de fósseis de primatas com \"pernas humanas\" Bolsonaro fala sobre Lula solto: \"Não vamos contemporizar com presidiário\" do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias BBC News Brasil - Internacional A freira que acompanha até à forca os presos condenados à morte Em 1981, uma freira católica começou a escrever cartas para uma presa no corredor da morte. De um lado desta... 09/11/2019 21h14 Agência Brasil Enem foi um sucesso e PF investiga suspeitos de fraude, diz ministro O Ministro da Educação, Abraham Weintraub, fez na noite de sábado (9) um pronunciamento para falar sobre o segundo 09/11/2019 20h48 Folha.com - Esporte Del Valle supera Colón e a chuva para conquista Copa Sul-Americana 09/11/2019 20h48 UOL Notícias - Educação - Enem Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a... 09/11/2019 20h46 AFP - Geral Bolívia sob tensão máxima após rebelião de policiais, que se estende La Paz, 9 Nov 2019 (AFP) - A Bolívia está neste sábado sob tensão máxima, com uma convocatória do partido... 09/11/2019 20h42 Congresso em Foco Manifestações contra o STF: Paulista lotada e 80 pessoas em Salvador As manifestações contrárias a decisão do Supremo Tribunal Federal (STF) de considerar prisão em segunda instância... 09/11/2019 20h15 Reinaldo Azevedo Lula X Bolsonaro 1: À parte os xingamentos, Guedes vira o centro do debate O dia raiou, e Jair Bolsonaro, que havia se calado na sexta sobre a saída de Lula da cadeia, o xingou de \"canalha\" 09/11/2019 20h11 Folha de S. Paulo - Mercado Novos gadgets ficam discretos para virarem rotina do público 09/11/2019 20h08 Folha de S. Paulo Novos gadgets ficam discretos para virarem rotina do público Faltou um item no evento anual de lançamento de produtos do Google, em outubro, em Nova York. Havia celular,... 09/11/2019 20h08 UOL Notícias - Cotidiano Mega-Sena: confira quais foram os números do sorteio de hoje A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2206, cujo prêmio estimado é de R$ 3 milhões.... 09/11/2019 20h03 Folha.com - Mundo Caminhada religiosa desafia caos e reúne milhões no Iraque 09/11/2019 20h00 Folha.com - Ilustrada Série da HBO 'Santos Dumont' estreia sem fortes emoções 09/11/2019 20h00 UOL Notícias - Política Dono de avião, Luciano Huck diz que não o emprestou para Lula O apresentador Luciano Huck publicou um vídeo em sua página no Facebook para dar explicações sobre o avião de sua... 09/11/2019 19h56 Folha.com - Mundo Ativistas alemães enviam pedaço do Muro de Berlim para Trump 09/11/2019 19h55 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h44 Público - Mundo Almodóvar, Polanski, Bellocchio e Lanthimos na corrida para os Prémios do Cinema Europeu 09/11/2019 19h38 Agência Brasil Governo deve lançar consulta pública sobre inteligência artificial O governo federal deve lançar até o fim do ano consulta pública com uma proposta de estratégia nacional de... 09/11/2019 19h37 Folha.com - Esporte Messi faz 3, iguala marca de Cristiano Ronaldo e Barcelona goleia 09/11/2019 19h33 Estadão Conteúdo Doria diz que é hora de lutar pela prisão em 2ª instância O governador de São Paulo, João Doria (PSDB), usou sua conta no Twitter para declarar luta a favor da prisão de... 09/11/2019 19h30 Paraná Portal Ônibus é apreendido no Paraná com R$ 4 milhões em celulares contrabandeados Três homens foram presos em Santa Terezinha de Itaipu, na região oeste do Paraná, suspeitos de operarem o... 09/11/2019 19h29 Estadão Conteúdo \"Não respondo a criminosos, presos ou soltos\", diz Moro pelo Twitter 09/11/2019 19h25 UOL Notícias - Política Apoiadores recebem Lula com bonecos de pano, cerveja, choro e reza no ABC Quem andava pelas ruas do centro de São Bernardo do Campo, na Região Metropolitana de São Paulo, custava a... 09/11/2019 19h18 Público - Mundo Lula: \"Eles não sabem o tesão que eu tenho para lutar por este país\" 09/11/2019 19h14 Estadão Conteúdo AGU garante condenação de servidores da Máfia das Sanguessugas 09/11/2019 19h14 AFP - Geral Lula expressa \"solidariedade\" aos governos latino-americanos de esquerda São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - O ex-presidente Luiz Inácio Lula da Silva expressou neste sábado 09/11/2019 19h13 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h12 Blog do Josias de Souza STF antecipou a campanha eleitoral em três anos 09/11/2019 18h56 EFE As 10 frases de Lula em discurso político após ter sido solto São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva fez neste sábado o primeiro... 09/11/2019 18h56 Agência Brasil Na foz do Rio Doce, pescadores temem que óleo agrave tragédia Há duas semanas, o avanço do vazamento de óleo de origem desconhecida por praias do nordeste brasileiro levou o... 09/11/2019 18h38 Folha de S. Paulo - Mercado Em discurso, Lula indica que pilar da oposição será economia de Guedes 09/11/2019 18h33 Folha de S. Paulo Em discurso, Lula indica que pilar da oposição será economia de Guedes O recado que saiu do palanque de São Bernardo do Campo (SP) é claro. Lula retoma a cena não apenas para contrapor... 09/11/2019 18h33 DW 1989: Cai o Muro de Berlim No dia 9 de novembro de 1989, acelerada por uma pane de comunicação no governo da RDA, a abertura da fronteira... 09/11/2019 18h32 UOL Notícias - Política Presunção de inocência não pode ser esvaziada por legislação, diz Gilmar O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), usou as redes sociais para afirmar hoje que \"a... 09/11/2019 18h20 DW Em discurso, Lula critica governo Bolsonaro e promete alternativa \"Permaneci na cadeia como quem tem clareza de que seus capturadores estão mentindo\", explica ex-presidente... 09/11/2019 18h17 Folha de S. Paulo - Mercado Funcionários reerguem empresa de automação que faliu 09/11/2019 18h15 Folha de S. Paulo Funcionários reerguem empresa de automação que faliu O cenário era o pior possível. Os sócios tinham sido presos, os salários estavam atrasados, e as dívidas,... 09/11/2019 18h15 UOL Notícias - Política Atos em capitais defendem prisão após segunda instância e criticam STF Movimentos como o Vem Pra Rua e o MBL (Movimento Brasil Livre) fizeram hoje protestos em capitais do país pela... 09/11/2019 18h08 AFP - Geral Lula anuncia que está \"de volta\" e lança ofensiva contra Bolsonaro São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - \"Estou de volta\", anunciou neste sábado o ex-presidente Luiz... 09/11/2019 18h08 UOL Notícias - Política Lula pede juízo à esquerda para combater Bolsonaro e \"ultradireita\" em 2022 Livre há 24 horas, o ex-presidente Luiz Inácio Lula da Silva (PT) pediu à militância, na tarde de hoje, em frente... 09/11/2019 18h06 Congresso em Foco Lula convoca Haddad, Freixo e aliados a lutarem todos os dias Em uma clara campanha pós-prisão, Luís Inácio Lula da Silva adotou tom de combatividade em São Bernardo do Campos... 09/11/2019 18h06 Público - Mundo Romenos escolhem Presidente no meio de crise política que fez cair Governo 09/11/2019 18h05 Folha.com - Brasil Lula cultiva o caldo da polarização para ativar suas bases 09/11/2019 18h02 EFE Lula pede para Brasil seguir Argentina e Chile e se solidariza com Venezuela São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva mencionou vários dos países... 09/11/2019 17h59 Folha.com - Mundo Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile 09/11/2019 17h56 Blog do Sakamoto Com Lula, esquerda ganha \"fábrica de memes\" contra Guedes e Bolsonaro Ao ordenar a libertação de Lula, a Justiça entregou uma fábrica de memes e frases de efeito para a oposição. Isso... 09/11/2019 17h51 Folha.com - Ilustrada Vencedor do Jeopardy faz doação para pesquisa de câncer em homenagem a Alex Trebek 09/11/2019 17h44 RFI Depois de \"Lula Livre\", Dilma e Mercadante lançam campanha internacional \"Volta Lula\" Dilma Rousseff interpreta que o retorno da centro-esquerda na Argentina marca um novo caminho para a volta da... 09/11/2019 17h43 Agência Brasil Resultado de megaleilão do pré-sal divide opinião de senadores O resultado do megaleilão de campos do pré-sal, realizado na última quarta-feira (6), dividiu opiniões de... 09/11/2019 17h40 ver mais","categorias":[""]}
{"titulo":"Lula manda recados a Bolsonaro em 1º grande discurso após deixar prisão","descricao":"São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva enviou uma mensagem e quase um desafio ao atual chefe de governo, Jair Bolsonaro, durante discurso em São Bernardo do Campo neste sábado, um dia depois de ter sido solto da prisão em Curitiba.","conteudo":"Lula manda recados a Bolsonaro em 1º grande discurso após deixar prisão - 09/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Lula manda recados a Bolsonaro em 1º grande discurso após deixar prisão 00:00 09/11/2019 21h05 São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva enviou uma mensagem e quase um desafio ao atual chefe de governo, Jair Bolsonaro, durante discurso em São Bernardo do Campo neste sábado, um dia depois de ter sido solto da prisão em Curitiba. \"Eles não sabem o quanto eu quero lutar por este país e pelos trabalhadores\", disse Lula a milhares de pessoas reunidas em frente à sede do Sindicato dos Metalúrgicos do ABC, em São Bernardo do Campo, um dia depois de ser liberado, graças à decisão do Supremo Tribunal Federal de proibir prisões logo após a condenação em segunda instância. O ex-mandatário continua condenado a oito anos e dez meses de prisão por corrupção, que já foi ratificada em três casos, mas ainda tem um recurso pendente. Nesta sexta-feira, ao sair da prisão onde permaneceu por 580 dias, ele já tinha dito que pretende unir a oposição ao governo de Bolsonaro, líder de uma extrema direita que cresceu no país no calor de escândalos de corrupção ocorrido durante a administração de Lula e sua sucessora, Dilma Rousseff. UM DESAFIO À EXTREMA DIREITA EM 2022. Neste sábado, frente a milhares de apoiadores, Lula foi mais direto que no pronunciamento em frente à prisão em Curitiba. Disse ter a intenção de percorrer o Brasil em caravana contra a desigualdade. \"Quero andar por todo o Brasil, porque não é possível que vivamos em um país em que os ricos ficam mais ricos e os pobres estão mais pobres\", declarou o ex-presidente, que culpou o ministro da Economia Paulo Guedes pelo aumento da desigualdade, chamando-o de \"destruidor de sonhos\". O líder petista voltou a se dizer vítima de uma armação para tirá-lo das eleições presidenciais do ano passado, mas, em tom desafiador, disse que a esquerda derrotará Bolsonaro daqui a três anos. \"Tudo o que fizeram foi para me tirar da disputa eleitoral. O que eles não sabem é que vocês não dependem de uma pessoa, vocês dependem do coletivo. Se a gente souber trabalhar direitinho, em 2022 a chamada esquerda, de que o Bolsonaro tanto medo tem, vai derrotar a ultradireita\", afirmou. Lula atacou veementemente as políticas econômicas do atual governo e comparou com as medidas adotadas em seus dois mandatos, de 2003 a 2010. \"Já provamos que é possível governar para as pessoas mais necessitadas, levar os pobres às universidades, gerar emeprego e prosperidade\", salientou. O político, que depois do discurso foi carregado por simpatizantes, também mencionou o suposto vínculo entre Bolsonaro e grupos paramilitares do Rio de Janeiro. \"O cidadão (em referência a Bolsonaro) foi democraticamente eleito, então nós aceitamos o resultado, mas ele foi eleito para governar para os brasileiros e não para a milícia do Rio\", afirmou. PRISÃO, E NÃO EXÍLIO, PARA PROVAR SER VÍTIMA. Lula lembrou que ainda tem processos contra si, os quais classificou como \"uma mentira atrás da outra\", e garantiu não ter por que sentir culpa. Por isso, segundo ele, decidiu se entregar em abril do ano passado em vez de se exilar. \"Eu tomei a decisão de ir lá para a Polícia Federal (em 7 de abril de 2018, quando se entregou). Eu poderia ter ido para uma embaixada, mas eu tomei a decisão de ir lá, porque eu preciso provar que o juiz Moro não era juiz, era um canalha que estava me julgando\", bradou, se referindo ao atual ministro da Justiça e responsável por seu primeiro julgamento. Ao falar dos processos que enfrenta, o presidente do Brasil de 2003 a 2010 garantiu não ter por que sentir culpa. \"Cá estou eu, livre como um passarinho. Durmo com a consciência tranquila de um homem justo e honesto\", afirmou o petista, que ressaltou que o mesmo não acontece com Moro nem Jair Bolsonaro. \"Durmo com a consciência tranquila dos homens justos e honestos. Duvido que Moro durma assim, que os promotores durmam assim e que Bolsonaro durma assim\", comparou. \"Tudo o que fizeram foi para me tirar da disputa eleitoral. O que eles não sabem é que vocês não dependem de uma pessoa, vocês dependem do coletivo. Se a gente souber trabalhar direitinho, em 2022 a chamada esquerda, de que o Bolsonaro tanto medo tem, vai derrotar a ultradireita\", acrescentou. A REAÇÃO DE BOLSONARO. O atual presidente, que até agora não havia se pronunciado de maneira direta sobre a liberação de seu maior adversário político, enfim falou a respeito neste sábado ao saudar alguns apoiadores na entrada do Palácio da Alvorada, sua residência oficial em Brasília. \"A grande maioria do povo brasileiro é honesto, trabalhador, e não vamos dar espaço e contemporizar com presidiário. Ele está solto, mas com todos os crimes dele nas costas\", disse Bolsonaro, que antes havia usado o Twitter para falar sobre soltura de Lula. \"Iniciamos a (SIC) poucos meses a nova fase de recuperação do Brasil e não é um processo rápido, mas avançamos com fatos. Não dê munição ao canalha, que momentaneamente está livre, mas carregado de culpa\", escreveu. EFE Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula ataca Globo, Moro e Bolsonaro em discurso no ABC: \"Eu estou de volta\" Bolsonaro: \"Não dê munição ao canalha, que está momentaneamente livre\" Lula viaja a SP em avião de empresa de Huck que foi financiado pelo BNDES do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias BBC News Brasil - Internacional A freira que acompanha até à forca os presos condenados à morte Em 1981, uma freira católica começou a escrever cartas para uma presa no corredor da morte. De um lado desta... 09/11/2019 21h14 Estadão Conteúdo Fãs do socialismo corrupto celebram soltura de Lula, diz Araújo pelo Twitter 09/11/2019 21h09 Estadão Conteúdo Doria e Zema apoiam PEC da segunda instância e criticam extremismo 09/11/2019 21h05 Agência Brasil Enem foi um sucesso e PF investiga suspeitos de fraude, diz ministro O Ministro da Educação, Abraham Weintraub, fez na noite de sábado (9) um pronunciamento para falar sobre o segundo 09/11/2019 20h48 Folha.com - Esporte Del Valle supera Colón e a chuva para conquista Copa Sul-Americana 09/11/2019 20h48 UOL Notícias - Educação - Enem Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a... 09/11/2019 20h46 AFP - Geral Bolívia sob tensão máxima após rebelião de policiais, que se estende La Paz, 9 Nov 2019 (AFP) - A Bolívia está neste sábado sob tensão máxima, com uma convocatória do partido... 09/11/2019 20h42 AFP - Geral Piñera está disposto a reformar Constituição para aplacar protestos Chile Santiago, 9 Nov 2019 (AFP) - O presidente de Chile, Sebastián Piñera, se abriu neste sábado para reformar a... 09/11/2019 20h36 Congresso em Foco Manifestações contra o STF: Paulista lotada e 80 pessoas em Salvador As manifestações contrárias a decisão do Supremo Tribunal Federal (STF) de considerar prisão em segunda instância... 09/11/2019 20h15 Reinaldo Azevedo Lula X Bolsonaro 1: À parte os xingamentos, Guedes vira o centro do debate O dia raiou, e Jair Bolsonaro, que havia se calado na sexta sobre a saída de Lula da cadeia, o xingou de \"canalha\" 09/11/2019 20h11 Folha de S. Paulo - Mercado Novos gadgets ficam discretos para virarem rotina do público 09/11/2019 20h08 Folha de S. Paulo Novos gadgets ficam discretos para virarem rotina do público Faltou um item no evento anual de lançamento de produtos do Google, em outubro, em Nova York. Havia celular,... 09/11/2019 20h08 UOL Notícias - Cotidiano Mega-Sena: confira quais foram os números do sorteio de hoje A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2206, cujo prêmio estimado é de R$ 3 milhões.... 09/11/2019 20h03 Folha.com - Mundo Caminhada religiosa desafia caos e reúne milhões no Iraque 09/11/2019 20h00 Folha.com - Ilustrada Série da HBO 'Santos Dumont' estreia sem fortes emoções 09/11/2019 20h00 UOL Notícias - Política Dono de avião, Luciano Huck diz que não o emprestou para Lula O apresentador Luciano Huck publicou um vídeo em sua página no Facebook para dar explicações sobre o avião de sua... 09/11/2019 19h56 Folha.com - Mundo Ativistas alemães enviam pedaço do Muro de Berlim para Trump 09/11/2019 19h55 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h44 Público - Mundo Almodóvar, Polanski, Bellocchio e Lanthimos na corrida para os Prémios do Cinema Europeu 09/11/2019 19h38 Agência Brasil Governo deve lançar consulta pública sobre inteligência artificial O governo federal deve lançar até o fim do ano consulta pública com uma proposta de estratégia nacional de... 09/11/2019 19h37 Folha.com - Esporte Messi faz 3, iguala marca de Cristiano Ronaldo e Barcelona goleia 09/11/2019 19h33 Estadão Conteúdo Doria diz que é hora de lutar pela prisão em 2ª instância O governador de São Paulo, João Doria (PSDB), usou sua conta no Twitter para declarar luta a favor da prisão de... 09/11/2019 19h30 Paraná Portal Ônibus é apreendido no Paraná com R$ 4 milhões em celulares contrabandeados Três homens foram presos em Santa Terezinha de Itaipu, na região oeste do Paraná, suspeitos de operarem o... 09/11/2019 19h29 Estadão Conteúdo \"Não respondo a criminosos, presos ou soltos\", diz Moro pelo Twitter 09/11/2019 19h25 UOL Notícias - Política Apoiadores recebem Lula com bonecos de pano, cerveja, choro e reza no ABC Quem andava pelas ruas do centro de São Bernardo do Campo, na Região Metropolitana de São Paulo, custava a... 09/11/2019 19h18 Público - Mundo Lula: \"Eles não sabem o tesão que eu tenho para lutar por este país\" 09/11/2019 19h14 Estadão Conteúdo AGU garante condenação de servidores da Máfia das Sanguessugas 09/11/2019 19h14 AFP - Geral Lula expressa \"solidariedade\" aos governos latino-americanos de esquerda São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - O ex-presidente Luiz Inácio Lula da Silva expressou neste sábado 09/11/2019 19h13 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h12 Blog do Josias de Souza STF antecipou a campanha eleitoral em três anos 09/11/2019 18h56 EFE As 10 frases de Lula em discurso político após ter sido solto São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva fez neste sábado o primeiro... 09/11/2019 18h56 Agência Brasil Na foz do Rio Doce, pescadores temem que óleo agrave tragédia Há duas semanas, o avanço do vazamento de óleo de origem desconhecida por praias do nordeste brasileiro levou o... 09/11/2019 18h38 Folha de S. Paulo - Mercado Em discurso, Lula indica que pilar da oposição será economia de Guedes 09/11/2019 18h33 Folha de S. Paulo Em discurso, Lula indica que pilar da oposição será economia de Guedes O recado que saiu do palanque de São Bernardo do Campo (SP) é claro. Lula retoma a cena não apenas para contrapor... 09/11/2019 18h33 DW 1989: Cai o Muro de Berlim No dia 9 de novembro de 1989, acelerada por uma pane de comunicação no governo da RDA, a abertura da fronteira... 09/11/2019 18h32 UOL Notícias - Política Presunção de inocência não pode ser esvaziada por legislação, diz Gilmar O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), usou as redes sociais para afirmar hoje que \"a... 09/11/2019 18h20 DW Em discurso, Lula critica governo Bolsonaro e promete alternativa \"Permaneci na cadeia como quem tem clareza de que seus capturadores estão mentindo\", explica ex-presidente... 09/11/2019 18h17 Folha de S. Paulo - Mercado Funcionários reerguem empresa de automação que faliu 09/11/2019 18h15 Folha de S. Paulo Funcionários reerguem empresa de automação que faliu O cenário era o pior possível. Os sócios tinham sido presos, os salários estavam atrasados, e as dívidas,... 09/11/2019 18h15 UOL Notícias - Política Atos em capitais defendem prisão após segunda instância e criticam STF Movimentos como o Vem Pra Rua e o MBL (Movimento Brasil Livre) fizeram hoje protestos em capitais do país pela... 09/11/2019 18h08 AFP - Geral Lula anuncia que está \"de volta\" e lança ofensiva contra Bolsonaro São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - \"Estou de volta\", anunciou neste sábado o ex-presidente Luiz... 09/11/2019 18h08 UOL Notícias - Política Lula pede juízo à esquerda para combater Bolsonaro e \"ultradireita\" em 2022 Livre há 24 horas, o ex-presidente Luiz Inácio Lula da Silva (PT) pediu à militância, na tarde de hoje, em frente... 09/11/2019 18h06 Congresso em Foco Lula convoca Haddad, Freixo e aliados a lutarem todos os dias Em uma clara campanha pós-prisão, Luís Inácio Lula da Silva adotou tom de combatividade em São Bernardo do Campos... 09/11/2019 18h06 Público - Mundo Romenos escolhem Presidente no meio de crise política que fez cair Governo 09/11/2019 18h05 Folha.com - Brasil Lula cultiva o caldo da polarização para ativar suas bases 09/11/2019 18h02 EFE Lula pede para Brasil seguir Argentina e Chile e se solidariza com Venezuela São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva mencionou vários dos países... 09/11/2019 17h59 Folha.com - Mundo Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile 09/11/2019 17h56 Blog do Sakamoto Com Lula, esquerda ganha \"fábrica de memes\" contra Guedes e Bolsonaro Ao ordenar a libertação de Lula, a Justiça entregou uma fábrica de memes e frases de efeito para a oposição. Isso... 09/11/2019 17h51 ver mais","categorias":[""]}
{"titulo":"Enem foi um sucesso e PF investiga suspeitos de fraude, diz ministro","descricao":"O Ministro da Educação, Abraham Weintraub, fez na noite de sábado (9) um pronunciamento para falar sobre o segundo dia de provas do Exame Nacional do Ensino Médio (Enem), com questões de matemática e ciências da natureza. Segundo o ministro, no último domingo, dia 3, o Enem foi um sucesso e o ministério apenas verificou pequenos problemas que não interferiram na aplicação e validade do exame.","conteudo":"Enem foi um sucesso e PF investiga suspeitos de fraude, diz ministro - 09/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Enem foi um sucesso e PF investiga suspeitos de fraude, diz ministro 00:00 09/11/2019 20h48 O Ministro da Educação, Abraham Weintraub, fez na noite de sábado (9) um pronunciamento para falar sobre o segundo dia de provas do Exame Nacional do Ensino Médio (Enem), com questões de matemática e ciências da natureza. Segundo o ministro, no último domingo, dia 3, o Enem foi um sucesso e o ministério apenas verificou pequenos problemas que não interferiram na aplicação e validade do exame. \"Aqueles que usaram o celular para tirar foto ou mesmo filmar a prova após o início do exame já foram identificados pela Polícia Federal, que está tomando as providências cabíveis. Por parte do MEC houve eliminação de candidato e afastamento de aplicadores, que não poderão participar do Enem neste domingo. Fique tranquilo, está tudo sob controle\", disse o ministro. A Polícia Federal (PF) cumpriu hoje em Fortaleza, mandados de busca e apreensão nas residências de duas aplicadoras de provas do Enem ocorridas no último fim de semana. A corporação chegou aos nomes das aplicadoras após levantamento realizado em parceria com o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep). A ação ocorreu no âmbito da Operação Thoth, criada para investigar supostas irregularidades na realização da prova. Foram apreendidos os telefones celulares das duas mulheres, que serão periciados. As duas suspeitas podem ser indiciadas pelo crime de fraude em certames de interesse público. Caso condenadas, podem pegar pena de mais de cinco anos de reclusão, além de pagamento de multa. Por meio de nota, a corporação informou que também investiga suspeitas de irregularidades na aplicação de provas do Enem no Rio de Janeiro e na Bahia. No pronunciamento, Weintraub reafirmou que os participantes devem verificar se o alarme dos celulares está desativado e se o aparelho está desligado. Em caso de emissão de qualquer som, mesmo que estejam lacrados na embalagem dada pelos fiscais, o estudante seria imediatamente eliminado. No último domingo, 376 pessoas foram desclassificadas por motivos que incluíram toque de celular, sair da prova antes do horário permitido e recusa para fazer o cadastro biométrico. Os portões dos locais de provas do Enem abrem ao meio-dia no domingo (10) e fecham às 13 horas (horário de Brasília). As provas começam às 13h30 e terminam às 18h30. Cerca de 5,1 milhões de pessoas farão o exame em 14 mil locais de aplicação. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena: confira quais foram os números do sorteio de hoje Itamaraty ocupa universidades no exterior para frear críticas a Bolsonaro Lula viaja a SP em avião de empresa de Huck que foi financiado pelo BNDES do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias BBC News Brasil - Internacional A freira que acompanha até à forca os presos condenados à morte Em 1981, uma freira católica começou a escrever cartas para uma presa no corredor da morte. De um lado desta... 09/11/2019 21h14 Estadão Conteúdo Fãs do socialismo corrupto celebram soltura de Lula, diz Araújo pelo Twitter 09/11/2019 21h09 Estadão Conteúdo Doria e Zema apoiam PEC da segunda instância e criticam extremismo 09/11/2019 21h05 EFE Lula manda recados a Bolsonaro em 1º grande discurso após deixar prisão São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva enviou uma mensagem e quase um 09/11/2019 21h05 Folha.com - Esporte Del Valle supera Colón e a chuva para conquista Copa Sul-Americana 09/11/2019 20h48 UOL Notícias - Educação - Enem Enem: Ministro diz que PF já identificou quem vazou foto de prova O ministro da Educação, Abraham Weintraub, fez um pronunciamento hoje, em rede nacional, para falar sobre a... 09/11/2019 20h46 AFP - Geral Bolívia sob tensão máxima após rebelião de policiais, que se estende La Paz, 9 Nov 2019 (AFP) - A Bolívia está neste sábado sob tensão máxima, com uma convocatória do partido... 09/11/2019 20h42 AFP - Geral Piñera está disposto a reformar Constituição para aplacar protestos Chile Santiago, 9 Nov 2019 (AFP) - O presidente de Chile, Sebastián Piñera, se abriu neste sábado para reformar a... 09/11/2019 20h36 Congresso em Foco Manifestações contra o STF: Paulista lotada e 80 pessoas em Salvador As manifestações contrárias a decisão do Supremo Tribunal Federal (STF) de considerar prisão em segunda instância... 09/11/2019 20h15 Reinaldo Azevedo Lula X Bolsonaro 1: À parte os xingamentos, Guedes vira o centro do debate O dia raiou, e Jair Bolsonaro, que havia se calado na sexta sobre a saída de Lula da cadeia, o xingou de \"canalha\" 09/11/2019 20h11 Folha de S. Paulo - Mercado Novos gadgets ficam discretos para virarem rotina do público 09/11/2019 20h08 Folha de S. Paulo Novos gadgets ficam discretos para virarem rotina do público Faltou um item no evento anual de lançamento de produtos do Google, em outubro, em Nova York. Havia celular,... 09/11/2019 20h08 UOL Notícias - Cotidiano Mega-Sena: confira quais foram os números do sorteio de hoje A Mega-Sena teve realizado hoje em São Paulo o sorteio do concurso 2206, cujo prêmio estimado é de R$ 3 milhões.... 09/11/2019 20h03 Folha.com - Mundo Caminhada religiosa desafia caos e reúne milhões no Iraque 09/11/2019 20h00 Folha.com - Ilustrada Série da HBO 'Santos Dumont' estreia sem fortes emoções 09/11/2019 20h00 UOL Notícias - Política Dono de avião, Luciano Huck diz que não o emprestou para Lula O apresentador Luciano Huck publicou um vídeo em sua página no Facebook para dar explicações sobre o avião de sua... 09/11/2019 19h56 Folha.com - Mundo Ativistas alemães enviam pedaço do Muro de Berlim para Trump 09/11/2019 19h55 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h44 Público - Mundo Almodóvar, Polanski, Bellocchio e Lanthimos na corrida para os Prémios do Cinema Europeu 09/11/2019 19h38 Agência Brasil Governo deve lançar consulta pública sobre inteligência artificial O governo federal deve lançar até o fim do ano consulta pública com uma proposta de estratégia nacional de... 09/11/2019 19h37 Folha.com - Esporte Messi faz 3, iguala marca de Cristiano Ronaldo e Barcelona goleia 09/11/2019 19h33 Estadão Conteúdo Doria diz que é hora de lutar pela prisão em 2ª instância O governador de São Paulo, João Doria (PSDB), usou sua conta no Twitter para declarar luta a favor da prisão de... 09/11/2019 19h30 Paraná Portal Ônibus é apreendido no Paraná com R$ 4 milhões em celulares contrabandeados Três homens foram presos em Santa Terezinha de Itaipu, na região oeste do Paraná, suspeitos de operarem o... 09/11/2019 19h29 Estadão Conteúdo \"Não respondo a criminosos, presos ou soltos\", diz Moro pelo Twitter 09/11/2019 19h25 UOL Notícias - Política Apoiadores recebem Lula com bonecos de pano, cerveja, choro e reza no ABC Quem andava pelas ruas do centro de São Bernardo do Campo, na Região Metropolitana de São Paulo, custava a... 09/11/2019 19h18 Público - Mundo Lula: \"Eles não sabem o tesão que eu tenho para lutar por este país\" 09/11/2019 19h14 Estadão Conteúdo AGU garante condenação de servidores da Máfia das Sanguessugas 09/11/2019 19h14 AFP - Geral Lula expressa \"solidariedade\" aos governos latino-americanos de esquerda São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - O ex-presidente Luiz Inácio Lula da Silva expressou neste sábado 09/11/2019 19h13 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h12 Blog do Josias de Souza STF antecipou a campanha eleitoral em três anos 09/11/2019 18h56 EFE As 10 frases de Lula em discurso político após ter sido solto São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva fez neste sábado o primeiro... 09/11/2019 18h56 Agência Brasil Na foz do Rio Doce, pescadores temem que óleo agrave tragédia Há duas semanas, o avanço do vazamento de óleo de origem desconhecida por praias do nordeste brasileiro levou o... 09/11/2019 18h38 Folha de S. Paulo - Mercado Em discurso, Lula indica que pilar da oposição será economia de Guedes 09/11/2019 18h33 Folha de S. Paulo Em discurso, Lula indica que pilar da oposição será economia de Guedes O recado que saiu do palanque de São Bernardo do Campo (SP) é claro. Lula retoma a cena não apenas para contrapor... 09/11/2019 18h33 DW 1989: Cai o Muro de Berlim No dia 9 de novembro de 1989, acelerada por uma pane de comunicação no governo da RDA, a abertura da fronteira... 09/11/2019 18h32 UOL Notícias - Política Presunção de inocência não pode ser esvaziada por legislação, diz Gilmar O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), usou as redes sociais para afirmar hoje que \"a... 09/11/2019 18h20 DW Em discurso, Lula critica governo Bolsonaro e promete alternativa \"Permaneci na cadeia como quem tem clareza de que seus capturadores estão mentindo\", explica ex-presidente... 09/11/2019 18h17 Folha de S. Paulo - Mercado Funcionários reerguem empresa de automação que faliu 09/11/2019 18h15 Folha de S. Paulo Funcionários reerguem empresa de automação que faliu O cenário era o pior possível. Os sócios tinham sido presos, os salários estavam atrasados, e as dívidas,... 09/11/2019 18h15 UOL Notícias - Política Atos em capitais defendem prisão após segunda instância e criticam STF Movimentos como o Vem Pra Rua e o MBL (Movimento Brasil Livre) fizeram hoje protestos em capitais do país pela... 09/11/2019 18h08 AFP - Geral Lula anuncia que está \"de volta\" e lança ofensiva contra Bolsonaro São Bernardo do Campo, Brasil, 9 Nov 2019 (AFP) - \"Estou de volta\", anunciou neste sábado o ex-presidente Luiz... 09/11/2019 18h08 UOL Notícias - Política Lula pede juízo à esquerda para combater Bolsonaro e \"ultradireita\" em 2022 Livre há 24 horas, o ex-presidente Luiz Inácio Lula da Silva (PT) pediu à militância, na tarde de hoje, em frente... 09/11/2019 18h06 Congresso em Foco Lula convoca Haddad, Freixo e aliados a lutarem todos os dias Em uma clara campanha pós-prisão, Luís Inácio Lula da Silva adotou tom de combatividade em São Bernardo do Campos... 09/11/2019 18h06 Público - Mundo Romenos escolhem Presidente no meio de crise política que fez cair Governo 09/11/2019 18h05 Folha.com - Brasil Lula cultiva o caldo da polarização para ativar suas bases 09/11/2019 18h02 EFE Lula pede para Brasil seguir Argentina e Chile e se solidariza com Venezuela São Bernardo do Campo (SP), 9 nov (EFE).- O ex-presidente Luiz Inácio Lula da Silva mencionou vários dos países... 09/11/2019 17h59 Folha.com - Mundo Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile 09/11/2019 17h56 Blog do Sakamoto Com Lula, esquerda ganha \"fábrica de memes\" contra Guedes e Bolsonaro Ao ordenar a libertação de Lula, a Justiça entregou uma fábrica de memes e frases de efeito para a oposição. Isso... 09/11/2019 17h51 ver mais","categorias":[""]}
{"titulo":"UFRR divulga locais de prova do Vestibular 2020","descricao":"A UFRR divulgou hoje (8) os locais de prova do Vestibular 2020. A seleção será realizada em 24 de novembro.","conteudo":"Locais de prova do Vestibular 2020 da UFRR estão disponíveis Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFRR divulga locais de prova do Vestibular 2020 ImprimirTexto-A+A Em 08/11/2019 12h30 UFRR divulga locais de prova do Vestibular 2020 Notícias Seleção será realizada no dia 24 de novembro, a partir das 8h, em Boa Vista/RR. Por Lorraine Vilela Campos 0 Crédito: Divulgação/UFRR PUBLICIDADE A Universidade Federal de Roraima (UFRR) divulgou os locais de prova do Vestibular 2020 nesta sexta-feira, 8 de novembro. A seleção será realizada em 24 de novembro e os horários mudam conforme a etapa. Confira seu local de prova A UFRR recomenda antecedência de uma hora para a chegada dos candidatos. Os participantes do Vestibular terão que levar documento de identificação original com foto e caneta de tinta azul ou preta (fabricada em material transparente). Provas Os candidatos da Prova Integral (PI) e da terceira etapa do Processo Seletivo Seriado (PSS) passarão pela seleção das 8h às 13h, já as demais etapas do PSS terão provas das 8h às 11h. O Vestibular contará com questões objetivas gerais e específicas, além de uma redação. Habilidades Específicas O Teste de Habilidades Específicas é exclusivo para o curso de Música. A prova será aplicada em 1º de dezembro, em Boa Vista/RR, sendo obrigatória para a classificação dos candidatos. Não pare agora... Tem mais depois da publicidade ;) Notas e Resultado A pontuação preliminar da prova objetiva, classificados para correção da redação e THE, além do desempenho das etapas 1 e 2 do PSS são itens que estarão disponíveis em 13 de dezembro. Os resultados preliminares do THE e da redação serão divulgados em 8 de janeiro de 2020. Já a classificação preliminar da Prova Integral e da 3ª etapa do PSS será informada no dia 24 seguinte. A previsão é de que a primeira chamada do Vestibular 2020 da UFRR seja divulgada em 19 de fevereiro de 2020. Vagas A oferta da UFRR é de 806 vagas, sendo metade para estudantes de escolas públicas e 5% para pessoas com deficiência. As oportunidades são para 38 cursos ministrados em Boa Vista/RR. Mais informações no Edital, no site UFRR, pelo e-mail cpv@ufrr.br e pelo telefone (95) 3621-3135. Relacionados Notícias UFRR encerra inscrições do Vestibular 2020 nesta sexta-feira (6) Notícias Inscrições abertas para o Vestibular 2020 da UFRR Please enable JavaScript to view the comments powered by Disqus. Enem 1º dia Veja o que caiu no 1º dia do Enem 2019 Simulado Treine para o Enem 2019 com o melhor simulado BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"A freira que acompanha até à forca os presos condenados à morte","descricao":"Em 1981, uma freira católica começou a escrever cartas para uma presa no corredor da morte. De um lado desta troca, que durou sete anos, estava a irmã Gerard Fernandez. Do outro, Tan Mui Choo, ex-aluna da freira condenada à pena capital por um dos assassinatos mais brutais que Cingapura já havia visto.","conteudo":"","categorias":[""]}
