{"titulo":"Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações","descricao":"O recém-anunciado acordo de livre-comércio entre membros do Mercosul e da União Europeia deve \"acelerar a conclusão\" de novas negociações comerciais, na visão do economista e cientista político Marcos Troyjo, secretário especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia.","conteudo":"Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações - 02/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia NOVO! Clique para salvar o link 00:00 Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações Marcos Troyjo comanda a secretaria especial de Comércio Exterior e Assuntos Internacionais Imagem: Keiny Andrade/Folhapress NOVO! Clique para salvar o link 00:00 Ricardo Senra Da BBC News Brasil em Londres 2019-07-02T17:59:19 02/07/2019 17h59 O recém-anunciado acordo de livre-comércio entre membros do Mercosul e da União Europeia deve \"acelerar a conclusão\" de novas negociações comerciais, na visão do economista e cientista político Marcos Troyjo, secretário especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia. No alvo do Brasil e dos membros do mercado comum sul-americano estão parcerias com Estados Unidos, Japão, Coreia do Sul, Canadá e com os quatro países da Efta (Associação Europeia de Comércio Livre) - grupo formado por Suíça, Islândia, Noruega e Liechtenstein, que não fazem parte da União Europeia. Os planos reforçam, na opinião do secretário, o que ele chama de \"ruptura\" com as quatro últimas administrações petistas, que priorizavam relações econômicas com países em desenvolvimento e economias emergentes - com ênfase na América do Sul, África e membros do grupo dos Brics, formado por Rússia, Índia, China e África do Sul, além do Brasil. Descrito nos bastidores como o principal articulador da negociação com os europeus pelo acordo, cujas tratativas já se arrastavam há 20 anos sem conclusão, Troyjo refuta a tese, no entanto, de que o acordo tenha sido fruto de um maior poder de barganha dos europeus frente à dura crise econômica que atinge as duas principais economias do Mercosul - Brasil e Argentina - como foi aventado por críticos, como o ex-chanceler Celso Amorim. \"Não existe um único milagre econômico nos últimos 70 anos - Japão, Alemanha, Cingapura, Coreia do Sul, China - que não tenha sido turbinado por forte presença do comércio exterior e acordos internacionais. E em muitos casos, quando essas economias entraram em entendimentos comerciais internacionais, elas se encontravam também em uma situação de desempenho aquém de outros momentos históricos. Ainda assim, o comércio foi o grande impulsionador de novas fases de crescimento\", diz o secretário especial, em entrevista por telefone à BBC News Brasil. Troyjo também diz acreditar que a afinidade demonstrada pelos presidentes Jair Bolsonaro e Donald Trump \"foi um dos muitos fatores que ajudaram na conclusão do acordo nessa conjuntura\", já que a aproximação entre Brasil e EUA \"aguça a vontade dos europeus\" - mas não teria sido determinante. O contrário também vale: \"Na medida em que se tem um avanço no entendimento com os europeus, isso aumenta as perspectivas com os EUA\", diz. \"Saber modular esses vários vetores em operação é uma das características mais importantes do comércio internacional.\" Durante a conversa, o secretário especial também fala sobre China, Lava Jato e Brexit - ele afirma, inclusive, que o governo já mantém conversas informais sobre possíveis acordos bilaterais caso a saída do Reino Unido da União Europeia se confirme. Leia os principais trechos da entrevista: BBC News Brasil - O senhor falou sobre um novo momento para o Mercosul, uma busca por uma marca maior no comércio global. Estamos conversando com outros países ou blocos? O que se pode esperar do comércio internacional daqui para frente? Marcos Troyjo - Nesses últimos seis meses, temos tentado mudar o modelo de inserção internacional não apenas do Brasil, mas também do Mercosul. No caso do Brasil, a nossa lógica sempre foi muito impactada pelas antigas doutrinas de substituição de importações. Isso fez com que o Brasil deixasse de embarcar nessa nave dinâmica que foi a prosperidade a partir do aumento da proporção do comércio exterior dentro do PIB brasileiro. Se você somar tudo o que o Brasil importa com tudo o que o Brasil exporta, dá só 22% ou 23% do PIB. É uma das menores proporções dentre as maiores economias do mundo. O Mercosul também foi muito influenciado por essa visão de mundo. Não só no Brasil, mas também na Argentina, que também ficou muito atrelada a esse tema de substituição de importações. De repente, com essa conjunção positiva entre o presidente Bolsonaro e o presidente (Mauricio) Macri, essa mudança de modelo tornou possível não apenas a conclusão do acordo com a União Europeia, mas também outros avanços e modernizações institucionais do bloco. Estamos trabalhando para reformar a chamada tarifa externa comum, que na sua média é muito mais elevada do que em países com desenvolvimento relativo, e temos uma conversa bem avançada com uma série de parceiros. BBC News Brasil - Quais? Troyjo - A Efta (Associação Europeia de Comércio Livre - grupo formado por Suíça, Islândia, Noruega e Liechtenstein), o Canadá, a Coreia do Sul, o Japão. Mesmo com os EUA: a Casa Branca tem à sua disposição um Trade Promotion Authority, que é o documento que o Congresso Americano oferece ao poder Executivo para que ele negocie acordos internacionais. É válido até julho de 2021, então temos mais ou menos dois anos para mergulhar numa negociação com a maior economia individual do mundo. Esse é o grande quadro de modernizações de comércio exterior que estamos fazendo a partir da plataforma do Mercosul. BBC News Brasil - Quais dessas conversas devem render frutos mais cedo? O que está mais adiantado? Troyjo - Efta. Devemos ter notícias positivas já no segundo semestre. Entendemos que o próprio resultado do acordo com a União Europeia vai acelerar a conclusão dos entendimentos. Coreia do Sul tem um mercado muito importante com o qual a gente tem um grande intercâmbio na área tecnológica. Estes estão mais perto. E há outros casos como, por exemplo, o México, com quem o Brasil há alguns meses optou pelo livre comércio no setor automotivo, e isso vai abrir outras oportunidades em áreas que o Brasil tem grandes vantagens comparativas, como é o caso do agronegócio. BBC News Brasil - A simpatia ou proximidade entre Trump e Bolsonaro sugeriu para muita gente que o Brasil endossasse essa perspectiva mais nacionalista, protecionista, populista do presidente americano. De repente, surge o acordo com a União Europeia, que parece ser o maior aceno multilateral do Brasil em décadas. Este é um governo globalista? Acredita no multilateralismo? Troyjo - O acordo Mercosul-União Europeia é um acordo entre blocos, é um acordo plurilateral. É um acordo em que a soberania e os destinos estão nas mãos de cada um dos países e seus povos no âmbito dessa negociação. O presidente Bolsonaro nos deu uma instrução muito clara em várias ocasiões de fazer negócios sem viés ideológico com todos os países do mundo. O Brasil faz parte de uma união aduaneira, o Mercosul, então precisamos, sempre que a negociação envolver tarifas e cotas, negociar a partir dessa plataforma. E, por outro lado, nessa parte multilateral, e por multilateralismo se entende sobretudo a Organização Mundial do Comércio, o Brasil se associa a vários outros países no entendimento de que precisamos reformar e modernizar o sistema multilateral do comércio, ele precisa ser tornado mais eficiente. Agora, o (acordo entre) Mercosul e União Europeia não é algo multilateral, é plurilateral, entre regiões, entre blocos. BBC News Brasil - O senhor reforça muito essa diferença entre plurilateralismo e multilateralismo. Em relação ao multilateralismo, que tem a dizer? Troyjo - No multilateralismo, defendemos a reforma e a modernização da OMC. BBC News Brasil - Que fatores levaram a essa convergência entre Mercosul e União Europeia para finalmente fecharem esse acordo? Por que foi anunciado agora? Troyjo - São duas economias complementares, duas economias que precisam aumentar os seus negócios internacionais. Os dois principais sócios do Mercosul têm baixa participação de corrente de comércio na composição das suas riquezas. É importante reverter essa tradição histórica de insularidade. A visão do presidente Bolsonaro, associada com outros líderes da região, como o caso do presidente Macri, permitiu uma mudança de rumo. O Mercosul deixa de ser uma caixa de ressonância de uma visão ideológica de mundo e passa a ser algo enxuto, eficiente, que vai trazer resultados concretos para suas populações. Isso, claro, foi objeto também de uma visão nossa de que hoje, com as cadeias globais de valor, é importante que se tenha regras de origens mais flexíveis, que se possa tratar de temas que vão permitir a entrada dos nossos países na chamada quarta revolução industrial. Além disso, falando especificamente no caso brasileiro, a experiência da administração pública no Brasil às vezes leva a política econômica para um lado e a política comercial para outro totalmente diferente. Nesse governo, a política comercial foi para o centro da politica econômica, então a gente consegue buscar esses objetivos - reforma tributária, da previdência, administrativa, privatizações, concessões - e a abertura comercial de uma forma coordenada. Isso permitiu um avanço muito importante nas negociações. BBC News Brasil - Hoje a China é o nosso principal parceiro comercial e agora se abre este mercado gigantesco. Nós passamos a depender menos da China? Isso é bom para o Brasil? Troyjo - A noção de dependência no comércio internacional precisa ser revisitada. Hoje, é muito difícil pensar em qualquer país do mundo que não tenha uma relação muito volumosa de comércio com a China. Isso vale para investimentos também. Eu dou um exemplo: o principal destino de investimento estrangeiro direto chinês no mundo são os EUA. O principal destino de investimento estrangeiro direto americano no mundo é a China. O principal parceiro comercial da China são os EUA. O dos EUA é a China. Então, mesmo em meio a essa chamada guerra comercial e esse processo de ajuste duro que está sendo feito na relação comercial bilateral entre China e EUA, não se deixa de reconhecer a importância desse parceiro. É o que nós fazemos também. Mas nós também precisamos levar em consideração que a relação comercial do Brasil com os EUA está muito aquém do desejado. Tem potencial muito maior do que o visto até agora. Em relação à União Europeia, somados os PIBs de todos os países membros, a União Europeia é o maior PIB do mundo. Então é natural para um país com as características econômicas do Brasil fazer negócios com todos esse parceiros. BBC News Brasil - Muita gente também especula que a aproximação entre Bolsonaro e Trump teria levado a União Europeia a acelerar as negociações do acordo com o Brasil. Faz sentido? Troyjo - Acho que se você pensar que o Brasil é um mercado de 210 milhões de habitantes, o Mercosul com 260 milhões, o Brasil é um parceiro com quem se quer fazer negócios seja de uma perspectiva americana ou europeia. Na medida em que se tem um avanço no entendimento com os europeus, isso aumenta as perspectivas com os EUA. Quando se melhora o entendimento comercial com os EUA, isso aguça a vontade dos europeus. Saber modular esses vários vetores em operação é uma das características mais importantes do comércio internacional. BBC News Brasil - Isso fez parte da estratégia? O peso da proximidade com os EUA ajudou no poder de barganha brasileiro na negociação com os europeus? Troyjo - Nós jamais usamos isso de uma maneira frontal. Claro, nós todos queremos melhorar o nosso intercâmbio comercial com os EUA que, como falei, tem potencial muito mais alto a alcançar, mas provavelmente esse foi um dos muitos fatores que ajudaram na conclusão do acordo nessa conjuntura. BBC News Brasil - O ex-chanceler Celso Amorim mostrou algum ceticismo em relação ao acordo, já que ele teria vindo em um momento de fragilidade econômica no Brasil e na Argentina, o que elevaria o poder de barganha aos europeus. Como vê a análise? Troyjo - Essa visão de mais fraco ou mais forte para fins comerciais dá ideia de um comércio internacional mercantilista, como se o comércio fosse um jogo de soma igual zero. Como se a sua fatia for maior, a minha será necessariamente menor. E comércio não é assim. Comércio deve ser uma relação de ganho e ganho. Não existe um único milagre econômico nos últimos 70 anos - Japão, Alemanha, Cingapura, Coreia do Sul, China - que não tenha sido turbinado por forte presença do comércio exterior e de acordos internacionais. E em muitos casos, quando essas economias entraram em entendimentos comerciais internacionais, elas se encontravam também em uma situação de desempenho aquém de outros momentos históricos. Ainda assim, o comércio foi o grande impulsionador de novas fases de crescimento. Além disso, essa negociação trouxe vitórias espetaculares para o Mercosul em termos de acesso a mercados, tecnologias, exportações de carne de frango, bovina, etanol, açúcar. Ou seja, em várias áreas em que temos os chamados interesses ofensivos, isso vai render bilhões e bilhões de dólares para o Mercosul. BBC News Brasil - Portanto a ideia de fragilidade como um gancho para o interesse europeu não faz sentido na visão do senhor. Troyjo - Não, de maneira alguma. BBC News Brasil - Me chamou atenção a possibilidade de empresas europeias participarem de licitações públicas, algo que hoje é muito restrito. Troyjo - E vice-versa. BBC News Brasil - Sim. Eu me lembrei da Lava Jato: a chance dessas empresas europeias participarem de licitações no Brasil cobre de alguma maneira o vácuo deixado pela Lava Jato na construção civil? A chance de empreiteiras europeias entrarem no mercado brasileiro preenche essa área, hoje mais fragilizada desde as revelações da operação? Troyjo - Um dos principais capitais humanos que o Brasil tem são seus engenheiros. É natural, ainda mais pelo comércio do século 21 ser muito pautado pelo setor de serviços, quando esses acordos preveem não apenas comercio de bens manufaturados ou bens agrícolas, mas também serviços, isso venha gerar uma grande expansão não apenas da contratação de serviços em si, mas também dos investimentos acessórios que por vezes precedem tais atividades ou se fazem acompanhar por elas - acontecem ao mesmo tempo, contemporaneamente: construção, consultoria e assim por diante. Acho que essa vai ser uma grande oportunidade para criar mais negócios para setores que, por conta do desempenho econômico brasileiro, acabaram diminuindo muito o seu ritmo. BBC News Brasil - Reforço a pergunta: esse \"vácuo\" que foi deixado pelo comprometimento das empreiteiras brasileiras e exposto pela Lava Jato pode ser preenchido de alguma forma graças a este acordo? Troyjo - Tenho certeza de que todo o setor de serviços, de obras públicas, de construção, de consultoria vai passar por uma expansão de oportunidades com essa nova moldura negocial, seja nos países do Mercosul seja na União Europeia. BBC News Brasil - Do outro lado eu me lembro do mercado de carne, na mesma lógica: houve aquele baque forte na JBS (com a Lava Jato e a Carne Fraca) e agora se abre um mercado gigantesco com novas fronteiras de exportação. Troyjo - Nessa nova configuração, seja para frango ou para carne bovina, o Mercosul como um todo, mas particularmente o Brasil, vai exportar muitas vezes o que dois dos atores mais importantes deste cenário - EUA e Austrália - conseguem vender para os europeus juntos. É importante ressaltar a cooperação e a sintonia dos vários atores do governo brasileiro. Ministérios da Economia, Relações Exteriores, Agricultura, Infraestrutura. Esse é um acordo que envolve mais de 90% do PIB do Mercosul e mais de 90% de todo o PIB europeu. Então se precisa de um esforço nesses últimos seis meses realmente multiagências para que se possa ter posições conjuntas e conseguir esse resultado extraordinariamente positivo. A gente acabou de concluir o maior acordo comercial em termos de expansão de área geográfica e número de participantes da história do comércio mundial. Nenhum outro acordo que tem tantos participantes cobre uma área tão grande. BBC News Brasil - O acordo ainda precisa de uma série de aprovações vindo de todos os países envolvidos. Qual é o horizonte para que o acordo já renda frutos? Em quanto tempo será possível ver uma transformação efetiva nessa relação comercial? Troyjo - Os efeitos positivos começaram no fim da tarde de sexta-feira passada. A economia é o resultado de fundamentos e de expectativas. As expectativas agora são muito melhores para a inserção internacional do Brasil. Se você analisar a trajetória do investimento estrangeiro do Brasil nas últimas décadas, vai perceber que esse fluxo se destina sobretudo a um mercado fechado, protegido por barreiras protecionistas altíssimas. Então, a principal motivação de investimento estrangeiro direto para países como Brasil e no Mercosul era o grande mercado interno. A atividade do investimento no Brasil era simplesmente para suprimento do mercado interno e não para fazer do Brasil uma plataforma de exportações. Com esse novo acordo, se acrescenta um novo perfil à produtividade do mercado brasileiro. Você continua tendo acesso a esse grande mercado interno brasileiro, mas você pode cada vez mais fazer do Brasil um elo importante nas chamadas cadeias de produção global. Então acontece uma mudança qualitativa do perfil de investimento externo que vem para cá. Você vai ter uma metamorfose qualitativa do perfil de investimento estrangeiro direto que vem para cá, por exemplo: montagens de centros de pesquisa, de design, de inovação, coisas que geralmente ficavam em outros mercados, tendo no Brasil apenas subsidiárias, isso tende a mudar de maneira importante. Como uma parcela significativa desse tipo de investimento estrangeiro é de maturação média, com a perspectiva de que o Brasil e os países do Mercosul tenham esse grande acordo com a maior economia do mundo no seu agregado, automaticamente isso começa a fazer parte do planejamento estratégico das empresas e da contabilidade de desembolso de investimentos. O impacto é imediato. BBC News Brasil - Sobre o Brexit: Brasil e Mercosul enxergam oportunidades com a saída do Reino Unido da União Europeia? Já há conversas com a primeira-ministra britânica, Theresa May? Troyjo - Isso é um tema de ordem da política britânica, mas, claro, em se confirmando o Brexit, o Brasil e o Mercosul teriam todo o interesse em estabelecer um acordo comercial com o Reino Unido pós-Brexit. BBC News Brasil - Já existem diálogos nesse sentido? Troyjo - Tenho conversas informais, obviamente temos que aguardar a conclusão do processo, mas já sinalizamos todo o interesse em fazer negócios com o Reino Unido depois do Brexit. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Leia íntegra da complementação de voto do relator da reforma da Previdência Previdência: Estados poderão aprovar idade diferenciada a policiais Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Notícias NOVO! Clique para salvar o link 00:00 Mais Economia do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Todos a Bordo Emirates estreia voo mais curto do mundo com o gigante Airbus A380 A Emirates Airlines estreou nesta semana o voo mais curto do mundo operado com o Airbus A380, o maior avião de... 02/07/2019 18h04 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 do UOL Dólar tem 3ª alta e fecha a R$ 3,855, maior valor em 2 semanas; Bolsa cai O dólar comercial fechou hoje em alta de 0,3%, cotado a R$ 3,855 na venda. Foi o terceiro avanço seguido da moeda... 02/07/2019 17h09 Folha de S. Paulo - Mercado Companhia aérea argentina de baixo custo é autorizada a voar no Brasil 02/07/2019 16h45 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Christine Lagarde, do FMI, é nomeada como candidata à presidência do BCE O presidente do Conselho Europeu, Donald Tusk, anunciou nesta terça-feira (2) os nomes escolhidos pelos chefes de... 02/07/2019 14h50 do UOL Senado pode votar hoje projeto que libera FGTS para quem pede demissão O Senado pode votar hoje o projeto que libera o saque do FGTS (Fundo de Garantia do Tempo de Serviço) para... 02/07/2019 13h46 Reuters Caixa questiona inclusão de detentores de bônus na recuperação judicial da Odebrecht, mostra documento SÃO PAULO (Reuters) - A Caixa Econômica Federal está questionando uma decisão do Grupo Odebrecht de incluir os... 02/07/2019 11h23 Reuters Tarifa da elétrica Enel São Paulo terá alta de em média 7% após revisão tarifária 2 Jul (Reuters) - A diretoria da Agência Nacional de Energia Elétrica (Aneel) aprovou em reunião nesta terça-feira 02/07/2019 11h15 Estadão Conteúdo 'O governo tem de dizer o que quer do BNDES', diz Levy Ex-presidente do Banco Nacional de Desenvolvimento (BNDES), Joaquim Levy diz que o governo precisa dar uma... 02/07/2019 11h05 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 Estadão Conteúdo IBGE: Greve de caminhoneiros em 2018 explica alta na indústria em maio/19 O avanço de 7,1% na produção industrial em maio de 2019 na comparação com o mesmo mês do ano passado foi... 02/07/2019 10h36 Estadão Conteúdo Indústria opera 17,5% abaixo do pico de produção registrado em maio de 2011 A queda de 0,2% registrada pela indústria em maio ante abril aumentou a distância entre o patamar de produção... 02/07/2019 10h32 Estadão Conteúdo Justiça mantém bloqueio de R$ 1,6 bi da Vale para cobrir danos trabalhistas Para reparar \"danos materiais e morais\" decorrentes do rompimento da barragem da Vale em Brumadinho (MG), o... 02/07/2019 09h55 Reuters AB InBev quer levantar U$ 9,8 bi em listagem na Ásia no maior IPO de 2019 HONG KONG (Reuters) - A cervejaria Anheuser-Busch InBev (AB InBev) pretende levantar até US$ 9,8 bilhões, listando 02/07/2019 09h46 do UOL Caixas eletrônicos do Banco24Horas passarão a exibir anúncios Os caixas eletrônicos do Banco24Horas passarão a exibir anúncios em uma tela de 27 polegadas na parte de cima do... 02/07/2019 09h45 Reuters Bitcoin tem queda forte e chega a ser negociado abaixo de US$ 10 mil LONDRES, 2 Jul (Reuters) - A moeda digital bitcoin chegou a recuar cerca de 9% hoje, caindo abaixo da marca de US$ 02/07/2019 09h42 Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o... 02/07/2019 09h22 do UOL Associação Brasileira de Propaganda tem novo presidente A Associação Brasileira de Propaganda (ABP) já tem seu próximo presidente, escolhido para o biênio 2019/2021. É... 02/07/2019 09h08 Reuters Indústria do Brasil recua menos que o esperado em maio; ainda indica instabilidade RIO DE JANEIRO/SÃO PAULO, 2 Jul (Reuters) - A produção da indústria brasileira recuou menos do que o esperado em... 02/07/2019 09h03 Reuters Campos Neto diz que juros não estão diretamente ligados a reformas, mas a efeitos sobre inflação ZURIQUE, 2 Jul (Reuters) - O presidente do Banco Central, Roberto Campos Neto, afirmou hoje que a trajetória dos... 02/07/2019 07h55 Reuters EUA propõem US$ 4 bi em potenciais tarifas adicionais por subsídios a aeronaves da UE WASHINGTON (Reuters) - Poucos dias depois de alcançar uma trégua na guerra comercial entre Estados Unidos e China, 02/07/2019 07h49 Reuters Índices da China ficam estáveis em meio a incertezas sobre acordo comercial XANGAI (Reuters) - Os índices acionários chineses fecharam estáveis nesta terça-feira com investidores optando... 02/07/2019 07h48 Bloomberg Análise: Braskem, joia da coroa da Odebrecht, é disputada com credores (Bloomberg) -- O futuro da Braskem, um dos principais ativos do conglomerado brasileiro Odebrecht, está agora nas... 02/07/2019 07h09 Estadão Conteúdo Estatal deve voltar a investir a partir de 2021 Em dois anos, a Petrobras vai se transformar numa empresa completamente diferente da que é atualmente, disse o... 02/07/2019 07h08 Estadão Conteúdo Petrobras reafirma interesse em venda de fatia na Braskem A empresa petroquímica Braskem é um mau negócio para a Petrobras, na avaliação do presidente da petroleira,... 02/07/2019 07h07 BBC News Brasil A taxa por flatulência de vacas e outros cinco impostos 'estranhos' da história Já dizia Benjamin Franklin, um dos fundadores dos Estados Unidos, \"só há duas coisas garantidas na vida: morte e... 02/07/2019 04h53 Cleveland Prates Após equívoco do PT, acordo Mercosul-UE é excelente começo, mas só o começo Na última semana foi assinado acordo de livre comércio entre o Mercosul e a União Europeia. Fruto de uma longa... 02/07/2019 04h00 Econoweek Saiba quais são as vantagens e desvantagens dos robôs de investimentos 02/07/2019 04h00 Descomplique Bancos digitais: economize até R$ 840 em um ano e ganhe praticidade Economizar com tarifas bancárias e não precisar enfrentar filas para resolver seus problemas financeiros parece um 02/07/2019 04h00 do UOL Após pressão e negociação, relator pode fazer mais mudanças na Previdência Esta terça-feira (2) pode ter um capítulo importante na novela da reforma da Previdência. É esperado que o relator 02/07/2019 04h00 Empregos e Carreiras - do UOL Canadá busca brasileiros para trabalhar; inscrições vão até segunda-feira A agência de desenvolvimento econômico Montréal vai selecionar profissionais brasileiros de TI e games para... 02/07/2019 04h00 Folha.com - Brasil PSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais 02/07/2019 02h01 Reuters Bradesco paga US$ 14,5 mi para encerrar ação coletiva de investidores nos EUA SÃO PAULO (Reuters) - O Bradesco anunciou nesta segunda-feira que aceitou pagar US$ 14,5 milhões para encerrar uma 01/07/2019 20h48 Reuters BRF nega ter recebido ofertas por ativos no Oriente Médio SÃO PAULO (Reuters) - A BRF negou nesta segunda-feira ter recebido ofertas por alguns de seus ativos no Oriente... 01/07/2019 20h36 Blog Porta 23 Empresas que usam Inteligência Artificial devem ser reguladas com rigor Pesquisa realizada pela Ipsos para a 13ª Reunião Anual dos Novos Campeões do Fórum Econômico Mundial (WEF), que... 01/07/2019 18h09 Reuters S&P 500 bate máxima histórica com expectativa de acordo sobre comércio Por Chuck Mikolajczak 01/07/2019 17h22 do UOL Bolsa sobe pelo quarto dia seguido, e dólar fecha quase estável, a R$ 3,843 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,37%, a 101.339,68 pontos, no quarto avanço... 01/07/2019 17h13 do UOL Burger King cria lanche recheado com batata frita e com até 4 hambúrgueres O Burger King lançou um sanduíche com carne, queijo, bacon e batata frita em forma de hashtag, chamado Mega... 01/07/2019 16h11 Finanças Pessoais - Investimentos Investe no Tesouro? Sua conta no banco terá desconto de taxa neste mês Investidores que têm dinheiro aplicado no Tesouro Direto devem ficar atentos à cobrança da taxa de custódia, que... 01/07/2019 16h09 ver mais","categorias":[""]}
{"titulo":"Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida","descricao":"O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia.","conteudo":"Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida - 02/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida Mark Hamill em \"Star Wars: Os Últimos Jedi\" Imagem: Reprodução NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-07-02T17:08:31 02/07/2019 17h08 O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. O eterno Luke Skywalker foi questionado no Twitter como ele descreveria o próximo filme da saga em três palavras, e sua resposta foi: \"Meu episódio final\". Veja também \"Star Wars: A Ascensão Skywalker\" revela Luke com R2-D2 e novidades da trama Disney marca data para mais três filmes de \"Star Wars\" e adia \"Avatar\" J.J. Abrams fugiu da nostalgia em \"Star Wars IX\": \"É sobre a nova geração\" Viagem no futuro? Fã de Star Wars acertou título de novo filme em tuíte de 2012 My final episode. https://t.co/wZFuPCnimG - Mark Hamill (@HamillHimself) June 30, 2019 Pelo que vimos em Os Últimos Jedi, Luke morreu de forma heroica no final do filme ao usar a Força para se projetar pela galáxia em uma tentativa de salvar a Resistência. Há teorias de que o personagem voltará para o nono filme da franquia como um espírito da Força para ajudar Rey em sua jornada. Ainda assim, não foram divulgados mais detalhes de como Hamill vai aparecer no filme. Star Wars: A Ascensão Skywalker chega aos cinemas em 19 de dezembro. Trailer legendado de Star Wars: A Ascensão Skywalker UOL Entretenimento Comunicar erro As mais lidas agora De La Casa de Papel a Stranger Things: As séries que estreiam em julho na Netflix Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Robert Plant canta Immigrant Song, do Led Zeppelin, pela primeira vez em 23 anos Entretenimento Filmes e séries Star Wars NOVO! Clique para salvar o link 00:00 Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação HQs de The Walking Dead acabaram! Autor explica finale surpresa da série É o fim de uma era para os fãs de quadrinhos. A série de HQs The Walking Dead, que inspirou uma das maiores franquias televisivas da atualidade, acabou de surpresa na edição #193, que será lançada amanhã nas bancas norte-americanas. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa EFE Orgulhoso, David Harbour exalta crescimento das crianças em Stranger Things David Harbour, que interpreta o xerife Hooper em Stranger Things, cuja terceira temporada estreia no dia 4 de julho, afirmou em entrevista à Agência Efe que, por interpretar um dos poucos adultos da série, sente o dever de orientar e cuidar dos jovens protagonistas. Porém, o ator deixou claro que eles não precisam de \"superproteção\". Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Homem-Aranha estreia na Ásia batendo marcas de Capitã Marvel e de seu antecessor Homem-Aranha: Longe de Casa chega quinta aos cinemas brasileiros, mas, em outros países, já está nas salas. Com estreia em locais como China e Japão, já foram totalizados US$ 111 milhões em bilheteria, de acordo com o Deadline. O filme chega no embalo de Vingadores: Ultimato, que está muito próximo do recorde absoluto de Avatar. Ir para matéria completa Da Redação Chris Evans quase recusou papel de Capitão América: \"Seria o maior erro da minha vida\" Chris Evans relembrou durante participação da ACE Comic Con, em Seattle (EUA), que quase recusou o papel de Capitão América no Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Marvel revela tudo sobre a versão digital e em Blu-Ray de Vingadores: Ultimato A Marvel Studios divulgou hoje todos os detalhes da versão digital, em Blu-ray e 4K UHD de Vingadores: Ultimato. Nos Estados Unidos, o lançamento digital será no dia 30 de julho, enquanto a mídia física chega às lojas duas semanas depois, em 13 de agosto. A Disney ainda não divulgou se a versão será lançada no mercado brasileiro. Ir para matéria completa Da Redação Com versão estendida, Vingadores: Ultimato se aproxima de Avatar nas bilheterias A jornada de Vingadores: Ultimato para ultrapassar Avatar nas bilheterias, e se tornar o filme que mais arrecadou na história do cinema, continua. O projeto da Marvel, que voltou às salas com uma versão estendida de seis minutos de cenas extras, arrecadou neste fim de semana mais US$ 5,5 milhões para seus cofres e chegou a um acumulado de US$ 2,761 bilhões contra os US$ 2,788 bilhões do longa de James Cameron, que ainda se mantém na liderança. Ir para matéria completa Da Redação Por que o Homem de Ferro tinha tanto medo do Batman em 2008 O ano era 2008. O mundo dos super-heróis no cinema ganharia dois filmes importantes: Homem de Ferro, de Jon Favreau; e Batman: O Cavaleiro das Trevas, de Christopher Nolan. Hoje, mais de dez anos depois, nós já sabemos como o universo cinematográfico da Marvel se expandiu e atingiu marcas históricas, mas o receio da aposta ainda imperava naquela época. Ir para matéria completa Da Redação Coloque as maratonas em dia: As melhores séries de 2019 até agora O ano de 2019 acabou de chegar à metade, mas já muitas séries já foram lançadas. Entre dramas e comédias, novas temporadas e estreias, o que não faltou foi episódio para ver. E para te ajudar a escolher o que maratonar no meio de tanta opção, o UOL selecionou as melhores séries do ano até agora. Ir para matéria completa Da Redação Vingadores: Ultimato não deve passar Avatar nas bilheterias, diz analistas Mesmo com uma nova versão chegando aos cinemas neste final de semana, Vingadores: Ultimato não deve conseguir desbancar Avatar como o filme que mais arrecadou na história do cinema. Ir para matéria completa Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel contra Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América, que acabou se quebrando em uma das cenas mais tensas do filme. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa UOL Entretenimento O Flash brasileiro que empresta superpoder para ajudar crianças com câncer Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa Da Redação Hoje em Longe de Casa, Jake Gyllenhaal relembra época em que quase foi Homem-Aranha No próximo dia 4 de julho, fãs poderão conferir a interpretação de Jake Gyllenhaal como o Mystério em Homem-Aranha: Longe de Casa, onde o herói do título é vivido por Tom Holland. No entanto, como relembrou em entrevista recente ao Yahoo!, Gyllenhaal quase interpretou o próprio Homem-Aranha nos anos 2000. Ir para matéria completa Da Redação Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo O ator Mark Ruffalo tem uma estratégia infalível para convencer os fãs a reverem Vingadores: Ultimato em seu relançamento nos cinemas. No Instagram, o intérprete do Hulk postou fotos do colega Chris Hemsworth \"sensualizando\" enquanto usava as próteses que criaram a versão acima do peso do Thor. Ir para matéria completa Da Redação Dubladores de Simba e Nala no primeiro Rei Leão desejam sorte a Iza e Ícaro Silva O elenco de dublagem do live-action de O Lei Leão, divulgado em primeira mão pelo UOL, desagradou alguns fãs acostumados às vozes do desenho clássico lançado pela Disney em 1994. Os primeiros dubladores, porém, desejaram boa sorte a Iza e Ícaro Silva, que emprestarão suas vozes a Nala e Simba, e pediram para o público prestigiar a nova versão. Ir para matéria completa Da Redação Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada Os irmãos Matt e Ross Duffer, criadores de Stranger Things, conversaram com a Entertainment Weekly sobre o que aguarda cada um dos personagens principais da série na terceira temporada. Os novos episódios chegam à Netflix no dia 4 de julho. Ir para matéria completa Da Redação Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28 de junho marca o dia do orgulho LGBTQ+ ao redor do mundo. A data comemora o aniversário da rebelião de Stonewall, que ocorreu em 1969, quando um grupo de clientes de um dos bares LGBTQ+ mais populares de Nova York se confrontaram com a polícia para impedir prisões injustificadas. Ir para matéria completa Da Redação Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Atenção! O texto abaixo contém pequenos spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Atores da Turma da Mônica contam as semelhanças que têm com seus personagens Será que Gabriel Moreira, que interpreta o Cascão no filme Turma da Mônica - Laços, gosta de tomar banho? E Giulia, a Mônica, será que ela é mesmo muito brava? Magrinha do jeito que é, Laura Rauseo, a Magali, gosta mesmo de comer muito? E o Kevin Vechiatto, o Cebolinha, gosta de provocar a Giulia? Ir para matéria completa Da Redação Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con A HBO confirmou hoje que Game of Thrones terá um painel comemorativo na San Diego Comic-Con 2019. Ir para matéria completa Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Homem-Aranha conseguirá ser o \"sucessor\" do Homem de Ferro? A resposta é simples: com certeza. Homem-Aranha: Longe de Casa, que estreia nos cinemas no dia 4 de julho, traz a melhor participação do herói no Universo Cinematográfico da Marvel (MCU), apoiado pelos amigos de escola e por um novo personagem, o carismático Mysterio (Jake Gyllenhaal). Ir para matéria completa Da Redação O Rei Leão: Iza vai dublar Nala, e Ícaro Silva será Simba em versão brasileira A Disney escolheu a dupla que dará voz aos protagonistas de O Rei Leão na versão dublada: o ator Ícaro Silva será Simba, enquanto a cantora Iza vai viver Nala. Na versão original, Donald Glover dá voz ao icônico leão enquanto a popstar Beyoncé faz seu par romântico. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Paul Rudd se junta ao elenco de novo filme dos Caça-Fantasmas, diz diretor O ator Paul Rudd é a mais nova adição ao novo filme dos Caça-Fantasmas, planejado para 2020, segundo o diretor do filme informou à Variety. Famoso por papéis como o do Homem Formiga nos filmes do universo cinematográfico da Marvel, Rudd está em fase final de negociação e prestes a ser confirmado oficialmente pela Sony Pictures. Ir para matéria completa Da Redação Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" A crítica internacional começou a publicar hoje suas primeiras impressões sobre Homem-Aranha: Longe de Casa, que estreia no Brasil no dia 4 de julho. Ir para matéria completa Da Redação Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista Anthony Mackie viveu Sam Wilson/Falcão em seis filmes do universo cinematográfico da Marvel, mas é em Vingadores: Ultimato que acontece um de seus momentos mais memoráveis, quando fica a seu cuidado o escudo do Capitão América, na despedida de um velhinho Steve Rogers. E, pelo menos em capa de revista, ele já usa o símbolo do super-herói. Ir para matéria completa UOL Entretenimento Por que Turma da Mônica - Laços é um filme para quem cresceu lendo os gibis Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa","categorias":[""]}
{"titulo":"Human Discoveries: Com voz de Zac Efron, série animada do Facebook ganha trailer","descricao":"Zac Efron e Anna Kendrick formam um casal pré-histórico no primeiro trailer de Human Discoveries, série de animação da plataforma de streaming Facebook Watch. O primeiro episódio será disponibilizado na página oficial da série em 16 de julho.","conteudo":"Human Discoveries: Com voz de Zac Efron, série animada do Facebook ganha trailer - 02/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Human Discoveries: Com voz de Zac Efron, série animada do Facebook ganha trailer Trailer da animação \"Human Discoveries\", do Facebook Watch (em inglês) UOL Entretenimento NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-07-02T16:16:00 02/07/2019 16h16 Zac Efron e Anna Kendrick formam um casal pré-histórico no primeiro trailer de Human Discoveries, série de animação da plataforma de streaming Facebook Watch. O primeiro episódio será disponibilizado na página oficial da série em 16 de julho. Na trama, Gary (Efron) e Jane (Kendrick) estão vivendo o melhor que podem na idade da pedra. Ao lado de amigos como Trog (Lamorne Morris), Minerva (Jillian Bell) e Ugg (Paul Scheer), eles se envolvem com a criação e evolução da sociedade, experimentando algumas das maiores descobertas humanas. Veja também Quais são as apostas do Facebook para concorrer com a Netflix nas séries Do Facebook, Sorry for Your Loss é a série que melhor entende a dor da perda Filme em que Zac Efron vive serial killer Ted Bundy estreia em julho no Brasil Efron e Amanda Seyfried serão Fred e Daphne em animação de Scooby-Doo Arte, álcool, moda, racismo, machismo, papo furado, monogamia. Tudo isso é novidade para os protagonistas da série criada pelos estreantes Chris Bruno e David Howard Lee, e coproduzida pelo próprio Efron. Cena do teaser de Human Discoveries Imagem: Reprodução/Facebook Comunicar erro As mais lidas agora Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida De La Casa de Papel a Stranger Things: As séries que estreiam em julho na Netflix Derruba logo o Minhocão, gente! Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Bill & Ted 3: Keanu Reeves e Alex Winter são flagrados após \"viagem no tempo\" Keanu Reeves e Alex Winter foram flagrados hoje durante as filmagens de Bill & Ted 3. A dupla apareceu no set saindo da cabine telefônica, que ficou famosa na franquia por ser responsável pelas viagens no tempo. Ir para matéria completa Da Redação Jason Statham, de Velozes & Furiosos, viraliza com desafio da garrafa Jason Statham está acostumado a fazer cenas de ação em Hollywood, mas será que na vida real ele consegue fazer alguns truques? Pelo visto sim. Ir para matéria completa Da Redação Antigos e novos personagens de La Casa de Papel divulgam pôsteres da parte 3 A parte três de La Casa de Papel só chega no dia 19 de julho à Netflix. Mas o elenco já está trabalhando duro na divulgação da continuação da série. Parte dele divulgou hoje pôsteres da nova temporada, destacando seus personagens. Ir para matéria completa Da Redação Reunião para novo Breaking Bad? Bryan Cranston posta foto com Aaron Paul Bryan Cranston postou uma foto hoje no Instagram sugerindo que o retorno de Breaking Bad pode estar mais próximo do que nunca. Ir para matéria completa UOL Entretenimento - Imagens Velhos e novos personagens de La Casa de papel divulgam pôsteres da parte 3 Ir para matéria completa Da Redação Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade Eles cresceram! Faz só três anos que a primeira temporada de Stranger Things estreou na Netflix, mas as crianças do elenco parecem ter crescido em um ritmo mais rápido do que o da série. O ator Caleb McLaughlin, que interpreta o Lucas, contou à revista People que neste ano já inicia seus estudos na faculdade. Ir para matéria completa Da Redação AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema A AMC garantiu que The Walking Dead, cuja saga nos quadrinhos foi cancelada hoje, vai continuar com seu universo \"por muitos anos\" na televisão e no cinema. Ir para matéria completa Da Redação Star Wars: Mark Hamill confirma que Ascensão Skywalker será sua despedida O ator Mark Hamill confirmou que Star Wars: A Ascensão Skywalker marcará sua despedida da franquia. Ir para matéria completa Da Redação Jerry Seinfeld provoca programas de entrevistas em carros: \"Façam certo\" No dia 19 de julho a Netflix vai liberar a 11ª temporada de Comedians in Cars Getting Coffee. Na série apresentada por Jerry Seinfeld, inicialmente surgida no Crackle e posteriormente adquirida pela Netflix, o comediante leva seus colegas para andar de carro e tomar café. O fato de o formato ser um dos mais esgotados da internet foi até motivo de piada do novo teaser. Ir para matéria completa Da Redação Diretor de It: A Coisa negocia com a DC para comandar filme solo do Flash O diretor Andy Muschietti, de It: A Coisa, está negociando com a Warner Bros. e a DC para comandar o filme solo do Flash. As informações são do THR. Ir para matéria completa Da Redação Homem obcecado pela atriz Chloë Grace Moretz é preso duas vezes em menos de 24 horas Um homem obcecado pela atriz Chloe Grace Moretz está dando o que falar em Hollywood. Ir para matéria completa Da Redação Criaturas e suas vozes: quem é quem na nova versão de O Rei Leão, da Disney A Disney divulgou hoje um ensaio com os dubladores de O Rei Leão, entre eles Donald Glover, o Simba, e Beyoncé, a Nala. O filme chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Hulk em cena extra de Vingadores é comparado ao Superman de Liga da Justiça; entenda A versão estendida de Vingadores: Ultimato, relançada nos cinemas norte-americanos no último fim de semana, está fazendo a Marvel Studios enfrentar críticas por uma cena extra com o Professor Hulk. Ir para matéria completa Da Redação Danielle Brooks, de Orange is the New Black, revela que está grávida A atriz Danielle Brooks, que interpreta Tasha \"Taystee\" Jefferson na série Orange is the New Black, da Netflix, anunciou hoje em seu Instagram que está grávida. Ir para matéria completa Da Redação Terry Crews diz que As Branquelas deve ganhar sequência: \"Esperando há 15 anos\" O ator Terry Crews revelou que As Branquelas pode ganhar, finalmente, uma sequência. Ir para matéria completa Da Redação Quentin Tarantino reafirma que vai se aposentar após 10 filmes: \"Vou para o teatro\" Quentin Tarantino promete, já há alguns anos, que o fim de sua carreira no cinema está próximo. O cineasta, que lança o seu Era Uma Vez em Hollywood no dia 15 de agosto, reafirmou a promessa de se aposentar após 10 longas-metragens em entrevista à revista GQ Australia. Ir para matéria completa AFP Woody Allen vai estrear no Scala de Milão como diretor de ópera O diretor americano Woody Allen estreará no templo da música lírica italiana, o Scala de Milão, como diretor da ópera Gianni Schicci, de Giacomo Puccini, em um momento em que sua imagem ainda está ofuscada por antigas acusações de abuso sexual. Ir para matéria completa Bloomberg Academia aumenta a presença de minorias entre os eleitores do Oscar Um maior número de jovens, mulheres e pessoas não brancas agora decide quem deve levar o Oscar. Ir para matéria completa Da Redação O Rei Leão: Novo vídeo mostra Beyoncé no estúdio e trecho de Hakuna Matata Um novo vídeo lançado pela Disney mostra os bastidores do remake de O Rei Leão, com imagens de intérpretes como Beyoncé e Donald Glover gravando suas participações no estúdio, e um trecho até então inédito da canção Hakuna Matata. A estreia do filme ocorre em 18 de julho. Ir para matéria completa Da Redação Chris Evans, Daniel Craig e mais estrelam o mistério Knives Out; veja o trailer Um dos elencos mais impressionantes dos últimos anos se reuniu para o suspense Knives Out, novo filme do diretor Rian Johnson (de Star Wars: Os Últimos Jedi), que ganhou o seu primeiro trailer hoje. A estreia está marcada para 28 de novembro no Brasil, com distribuição da Paris Filmes. Ir para matéria completa Da Redação O Rei Leão: Beyoncé posa ao lado de versão digital de Nala em foto Beyoncé e a leoa Nala se encaram em uma nova foto promocional de O Rei Leão, remake do clássico da Disney que chega aos cinemas em 18 de julho. Ir para matéria completa Da Redação Harry Styles, Ansel Elgort e mais atores estão no páreo para viver Elvis em biografia Um grupo de cinco jovens atores realizou teste de câmera para interpretar o papel de Elvis Presley na cinebiografia que será dirigida por Baz Luhrmann (Moulin Rouge!: Amor em Vermelho). Segundo o The Hollywood Reporter, o cineasta deve fazer sua escolha nas próximas semanas. Ir para matéria completa Da Redação Will Smith e Tom Holland dão voz a agentes secretos no trailer de Um Espião Animal As vozes de Will Smith e Tom Holland são o destaque do novo trailer de Um Espião Animal, animação da empresa Blue Sky Studios (Era do Gelo, Rio). A estreia está marcada para dezembro nos EUA, sem confirmação por aqui. Ir para matéria completa Da Redação Tem monstro na área! Veja fotos inéditas da 3ª temporada de Stranger Things Tem monstro na área e Nancy está em apuros. É o que mostra uma imagem inédita da terceira temporada de Stranger Things, que estreia na Netflix no dia 4 de julho. Ir para matéria completa Da Redação Série com cena de animação de sexo entre Tomlinson e Harry Styles gera polêmica A série Euphoria, da HBO, causou polêmica com uma cena em animação que menciona uma velha fanfic - uma história criada por fãs - e em que Louis Tomlinson e Harry Styles, ambos da boy band ex-One Direction, se envolvem sexualmente. Ir para matéria completa Da Redação Votação aberta definirá indicado brasileiro ao Oscar de melhor filme internacional A escolha do longa-metragem brasileiro que irá disputar uma indicação ao Oscar de melhor filme internacional em 2020 será feita por votação aberta. Diferentemente do que o ocorreu no ano passado, neste ano, os votos dos jurados serão públicos. Ir para matéria completa Da Redação Sessão da Tarde exibe Onde Nasce a Esperança na Globo hoje (terça, 2/7) Além de ver sua carreira como jogador de beisebol ser interrompida, Calvin Campbell ainda lida com a depressão. Mas tudo muda quando ele conhece o jovem Produce, que tem Síndrome de Down, e lhe dá nova inspiração para viver. O filme Onde Nasce a Esperança será exibido hoje (2/7) na Sessão da Tarde, na TV Globo, às 13h59. Ir para matéria completa Da Redação Criador de Aruanas diz que questão ambiental é para ser discutida no jantar de família Centrada em três mulheres que dedicam suas vidas à preservação da Amazônia, Aruanas, nova série do Globoplay, chega hoje com um timing ironicamente apropriado: apenas uma semana após um relatório da ONU (Organização das Nações Unidas) criticar o governo brasileiro por, entre outras medidas, defender a liberação de partes da Amazônia para a mineração. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa tem participação imperdível de (spoiler!) Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queria saber o que acontece na cena pós-crédito do filme. Ir para matéria completa Da Redação Sylvester Stallone revela que gravar Rambo 5 foi muito difícil e emocionante Rambo: Last Blood chega aos cinemas em setembro e marca a quinta aventura de Sylvester Stallone como um dos personagens mais importantes da sua carreira. Ir para matéria completa Da Redação Netflix confirma que Sandman, de Neil Gaiman, vai virar série em live-action A Netflix confirmou hoje à noite que deu o sinal verde para que Sandman vire uma série em live-action. O serviço de streaming pediu 10 episódios para a adaptação produzida pela Warner Bros. Television. Ir para matéria completa Da Redação O \"jogo dos sete erros\" na cena mais emocionante de Vingadores: Ultimato Vingadores: Ultimato conta com cenas impressionantes feitas pela equipe de efeitos visuais, e no momento mais emocionante do filme também foi preciso muito cuidado para não errar nenhum detalhe. Ir para matéria completa Da Redação Zoe Saldana quer explorar versão \"assassina\" de Gamora em Guardiões da Galáxia 3 A atriz Zoe Saldana declarou que está dividida: ao mesmo tempo que quer ver uma \"outra\" Gamora em Guardiões da Galáxia Vol. 3, ela também gostaria de voltar para a equipe de super-heróis. Ir para matéria completa Da Redação Elenco de Homem-Aranha: Longe de Casa visita fãs em hospital infantil; veja vídeo Tom Holland, Jake Gyllenhaal e Zendaya visitaram um grupo muito especial de fãs no Hospital Infantil de Los Angeles, nos EUA, no fim de semana. Após exibir o filme em que atuam juntos, Homem-Aranha: Longe de Casa, para os pacientes, o trio surgiu caracterizado como seus personagens para conhecer os fãs. Ir para matéria completa Da Redação Versão estendida de Vingadores: Ultimato vai chegar ao Brasil em 11 de julho A Disney anunciou hoje que a versão estendida de Vingadores: Ultimato, que chegou aos cinemas norte-americanos na semana passada, vai estrear em diversos cinemas brasileiros no dia 11 de julho. Ir para matéria completa Da Redação Live-action de A Pequena Sereia pode ter escalado vozes de Linguado e Sabidão A versão com atores de A Pequena Sereia, mais um clássico da Disney que deve ser reeditado no formato, pode ter encontrado os intérpretes de dois personagens importantes. Jacob Tremblay (O Quarto de Jack) e Awkwafina (Podres de Ricos) estão em negociações com a Disney para entrar no elenco do filme. Ir para matéria completa Da Redação Lady Gaga, Adele, Laís Bodanzky: Academia do Oscar convida 842 novos membros A Academia de Artes e Ciências Cinematográficas divulgou hoje quem são os profissionais da indústria convidados a fazer parte da lista de membros da organização. Em 2019, a Academia que concede o Oscar convidou 842 novos membros, entre atores, diretores, roteiristas e profissionais de outras áreas. Ir para matéria completa Da Redação Nova espécie de mosca é nomeada em homenagem ao Rei da Noite, de Game of Thrones Um grupo de pesquisadores australianos decidiu homenagear um dos grandes vilões da série Game of Thrones, da HBO, ao nomear uma nova espécie de mosca que descobriram no país da Oceania. A espécie foi batizada de Paramonovius nightking, em homenagem ao Rei da Noite. Ir para matéria completa Da Redação Terceira temporada de The Handmaid's Tale chega à TV paga em 18 de agosto A terceira temporada da série The Handmaid's Tale: O Conto da Aia chega à Paramount Channel em 18 de agosto. A data de estreia foi anunciada hoje pelo canal de TV paga, que já tinha disponibilizado os novos episódios em 15 de junho na plataforma de streaming Paramount+. Ir para matéria completa Da Redação Kaley Cuoco, de Big Bang Theory, fará série de suspense para streaming da Warner Da comédia para o suspense. Kaley Cuoco, que eternizou o papel de Penny no sitcom The Big Bang Theory, vai estrelar a nova série The Flight Attendant para o serviço de streaming ainda inédito da WarnerMedia. As informações são do site do The Wrap. Ir para matéria completa Da Redação Com atriz de GoT, série de Quatro Casamentos e Um Funeral ganha trailer Nathalie Emmanuel, a Missandei de Game of Thrones, vai retornar a TV com Four Weddings and a Funeral, um remake em formato de série da clássica comédia romântica Quatro Casamentos e Um Funeral (1994). O primeiro trailer foi lançado hoje, e a estreia está marcada para 31 de julho no Hulu. Ir para matéria completa Da Redação Com Henry Cavill, Netflix divulga primeiras imagens da série The Witcher A Netflix divulgou hoje as primeiras imagens da série The Witcher, adaptação dos livros de Andrzej Sapkowski, com Henry Cavill no papel principal. Ir para matéria completa Da Redação Filme em que Zac Efron vive o serial killer Ted Bundy estreia em 25 de julho Ted Bundy: A Irresistível Face do Mal chega aos cinemas brasileiros em 25 de julho. O filme, que traz Zac Efron no papel principal, também ganhou hoje seu primeiro trailer nacional. Ir para matéria completa Da Redação Jumanji 2 leva personagens para o deserto e a selva em novo trailer O primeiro trailer de Jumanji: Próxima Fase foi divulgado hoje e leva os personagens para uma nova fase do jogo. Ir para matéria completa EFE Tom Holland revela qual é seu traje favorito em \"Homem-Aranha: Longe de Casa\" O clássico vermelho e azul, o preto furtivo, o Aranha de Ferro cortesia de Tony Stark e o novo preto e vermelho - estes são os quatro uniformes que o Homem-Aranha usará em \"Longe de Casa\", mas apenas um é o favorito do protagonista Tom Holland, segundo disse em entrevista à Agência Efe em Londres. Ir para matéria completa Da Redação Mike e Eleven juntos: Veja imagens inéditas da 3ª temporada de Stranger Things Duas imagens inéditas da terceira temporada de Stranger Things foram divulgadas hoje pela Netflix. A série volta à plataforma no dia 4 de julho. Ir para matéria completa Da Redação Chris Pratt ganha dois porquinhos de aniversário de Katherine Schwarzenegger O ator Chris Pratt ganhou dois porquinhos de presente de aniversário da mulher Katherine Schwarzenegger e postou a foto dos animais em seu Instagram. Ir para matéria completa","categorias":[""]}
{"titulo":"Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano","descricao":"A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em seu cardápio. A rede Burger King havia anunciado o Veggie Burger em outubro de 2015, e o McDonald's passou a vender o McVeggie e o Duplo Veggie em novembro de 2018.","conteudo":"Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano - 02/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Mídia e Marketing Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano Pratos e lanches vegetarianos dos fast foods +1 NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 2019-07-02T15:27:10 02/07/2019 15h27 A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em seu cardápio. A rede Burger King havia anunciado o Veggie Burger em outubro de 2015, e o McDonald's passou a vender o McVeggie e o Duplo Veggie em novembro de 2018. A rede criada em Brasília lançou em junho cinco opções sem carne: três pratos e dois sanduíches. Todos são \"ovolactovegetarianos\", ou seja, para quem não come carne, mas consome ovos e derivados de leite. Os produtos foram desenvolvidos em parceria com a indústria alimentícia Superbom. Veja também McDonald's e Instituto Ayrton Senna renovam parceria para McDia Feliz iFood testa em São Paulo opção de retirar o pedido direto no restaurante iFood começa testar entrega de refeições com drones McDonald's abre a cozinha para 10 milhões e mostra hambúrguer '0% minhoca' Para Carlos Guerra, fundador e CEO do grupo Giraffas, o vegetarianismo deixou de ser um nicho e começou a ser uma tendência no mercado. \"Ter opções vegetarianas no cardápio já é rentável para os nossos franqueados e relevante para a sustentabilidade do negócio ao longo do tempo\", afirmou. Veja os pratos e sanduíches das três redes de fast food Giraffas Steak Vegetariano: Steak empanado sabor frango de 80g e três acompanhamentos (a escolha do cliente). Preço: R$ 24,90. Parmegiana Vegetariano: Steak empanado sabor frango de 80g, batata frita ou purê de batatas e arroz branco ou com brócolis. Preço: R$ 24,90. Salada com Steak Vegetariano: Steak empanado sabor frango de 80g com alface americana, cenoura, tomate e repolho roxo. Acompanhado de molho de ervas com alho. Preço: R$ 24,90. Croc Vegetariano: Sanduíche de steak empanado sabor frango de 80g, alface americana e maionese. Preços: R$ 14,90 (sanduíche) ou R$ 21,90 (combo com batata frita média e refrigerante de 300 ml). X-Egg: Sanduíche com ovo, queijo, alface americana, tomate e maionese. Nas opções simples, duplo ou triplo. Preços variam de R$ 7,90 (sanduíche simples) a R$ 16,90 (combo triplo). Burger King Veggie Burger: Empanado à base de batata, shimeji, shitake e recheio de queijo derretido, maionese BK, queijo em fatias, alface, tomate e cebola, no pão integral. Preço: a partir de R$ 24,90 (combo, com batata frita média e refil de refrigerante). McDonald's McVeggie: queijo coalho empanado, molho de pimenta biquinho, cebola caramelizada, alface crespa, tomate, cenoura ralada e maionese no pão tipo brioche. Preço: a partir de R$ 21,90 Duplo Veggie: 2 queijos coalhos empanados, molho de pimenta biquinho, cebola caramelizada, alface crespa, tomate, cenoura ralada e maionese no pão tipo brioche. Preço: a partir de R$ 25,90 Aprenda a fazer um tradicional hambúrguer americano em casa UOL Comidas e Bebidas Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Previdência: Estados poderão aprovar idade diferenciada a policiais Leia íntegra da complementação de voto do relator da reforma da Previdência Economia Empreendedorismo Notícias NOVO! Clique para salvar o link 00:00 Mais Mídia e Marketing Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 Folha de S. Paulo Lime, americana líder do mercado de patinetes, estreia em São Paulo A startup californiana Lime, fundada em 2016, começou a oferecer patinetes elétricas compartilhadas em São Paulo... 02/07/2019 10h55 do UOL Caixas eletrônicos do Banco24Horas passarão a exibir anúncios Os caixas eletrônicos do Banco24Horas passarão a exibir anúncios em uma tela de 27 polegadas na parte de cima do... 02/07/2019 09h45 do UOL Associação Brasileira de Propaganda tem novo presidente A Associação Brasileira de Propaganda (ABP) já tem seu próximo presidente, escolhido para o biênio 2019/2021. É... 02/07/2019 09h08 Gizmodo Pão de Açúcar vai abrir primeira loja com reconhecimento facial e pagamento via app Se você se sente frustrado toda vez que precisa passar no mercado, pegar os itens, passar no caixa e pagar com... 02/07/2019 08h15 do UOL Burger King cria lanche recheado com batata frita e com até 4 hambúrgueres O Burger King lançou um sanduíche com carne, queijo, bacon e batata frita em forma de hashtag, chamado Mega... 01/07/2019 16h11 Reuters Santander Brasil escala Luiza Trajano em nova campanha de financiamento imobiliário SÃO PAULO (Reuters) - O Santander Brasil voltou a reduzir a taxa do crédito imobiliário, em parceria com a rede... 01/07/2019 15h23 Forbes IBM Watson anuncia parceria com Wimbledon 2019 Inteligência artificial dinamiza os destaques da competição de tênis 01/07/2019 14h07 Forbes A melhor hora para postar no Instagram Considerar os hábitos do público-alvo é a melhor estratégia para aumentar o engajamento 01/07/2019 06h00 do UOL Empresas tentam aproveitar o sucesso do mundo invertido de Stranger Things Mesmo sem exibir nenhuma propaganda, a Netflix tem transformado algumas de suas produções em um grande comercial. 01/07/2019 04h00 Flávio Ricco Turner não irá disponibilizar canal para a CNN Brasil Ao contrário do que se comenta no mercado, o Grupo Turner não vai desocupar nenhum de seus canais para abrigar a... 01/07/2019 00h06 Forbes Conheça o bilionário mercado de entregas de comida Uber Eats, iFood, Rappi e Apptite disputam o setor no Brasil; saiba um pouco mais de cada um 30/06/2019 06h15 Empregos e Carreiras - do UOL Rede de pizzarias seleciona novos funcionários e manda pizza aos aprovados Imagine ser aprovado para uma vaga de trabalho e ainda receber a notícia em casa, junto com uma pizza. Foi assim... 30/06/2019 04h00 Folha de S. Paulo Saída de Jony Ive 'dá chance para Apple se reorganizar' A saída do designer Jony Ive provocou uma queda apenas modesta das ações da Apple nesta sexta (28), de 0,91%, em... 28/06/2019 18h52 Forbes GPA se alia à Microsoft para testar tecnologias Parceria inclui a abertura de uma loja em São Paulo até o fim do ano, onde serão testadas novas tecnologias 28/06/2019 17h15 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 Gizmodo Mercado Livre lança cartão de crédito sem anuidade e com cashback Parece que a nova onda das empresas agora é lançar um cartão próprio. Após a Rappi anunciar no início desta semana 28/06/2019 12h27 do UOL Música nos Stories do Instagram e Facebook chegou com alvo: bater o TikTok Reparou que alguns dos seus amigos estão postando Stories com músicas e até brincando de karaokê no Instagram e... 28/06/2019 10h29 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Forbes Sul briga para se tornar um importante polo de games A região concentra diversos investidores e desenvolvedoras da indústria. 28/06/2019 06h00 Folha de S. Paulo Jony Ive, icônico designer do iPhone, anuncia saída da Apple Jony Ive está deixando a Apple depois de mais de duas décadas em que seus designs icônicos para Mac, iPod e iPhone 27/06/2019 20h15 Lancepress Marcas prometem manter o apoio ao futebol feminino O título não veio, mas quem disse que não valeu a pena? O resultado fora de campo não garante a taça da principal... 27/06/2019 18h56 Folha de S. Paulo Cannes Lions repensa o papel da publicidade em 2019 Na última semana, o Festival Internacional de Criatividade, principal evento global da indústria do marketing,... 27/06/2019 16h45 Máquina do Esporte Tóquio 2020 alcança recorde de US$ 3 bilhões em patrocínios O comitê organizador dos Jogos Olímpicos e Paralímpicos de Tóquio informou que já alcançou US$ 3,1 bilhões com a... 27/06/2019 15h44 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 Forbes Por que micro influenciadores são tão importantes Profissionais de pequeno porte contam com um público mais engajado por serem \"gente como a gente\" 27/06/2019 06h00 Folha de S. Paulo Cabify vai incorporar aplicativo da Easy Taxi, que deixará de existir A startup de corridas por aplicativos espanhola Cabify anunciou nesta quarta-feira (26) que vai integrar o... 26/06/2019 17h26 Folha de S. Paulo Uso do Facebook caiu após escândalos de privacidade, diz jornal Ações como curtidas, posts e comentários diminuíram 20% desde abril de 2018, apesar de crescimento na quantidade... 26/06/2019 16h40 AirWay São Paulo tem 1º delivery de comida realizado por drone na América Latina Aconteceu em São Paulo na última quarta-feira (19) o primeiro delivery de comida por drone realizado na América... 26/06/2019 16h13 Folha de S. Paulo Metade das passagens vendidas em promoção da Gol foi para agências Quase metade das passagens aéreas vendidas pela Gol em promoção na terça (18) foi para agências de viagem ou... 26/06/2019 12h20 UOL Notícias Anitta e Major Lazer lançam clipe totalmente patrocinado pelo rum Bacardí A cantora Anitta lançou hoje seu novo clipe, ao lado da dupla norte-americana Major Lazer: \"Make it Hot\". A música 26/06/2019 11h35 do UOL Anitta e Major Lazer lançam clipe totalmente patrocinado pelo rum Bacardi A cantora Anitta lançou hoje seu novo clipe, ao lado da dupla norte-americana Major Lazer: \"Make it Hot\". A música 26/06/2019 11h04 Forbes Pesquisa mostra perigos dos aplicativos falsos no Google Play Inteligência artificial analisou 1,2 milhão de possíveis fakes disponíveis na loja da gigante da tecnologia 26/06/2019 06h00 do UOL UOL lança MOV, sua nova produtora de vídeos O UOL apresenta nesta quarta-feira (26) a sua nova produtora de vídeos, MOV, que traz programas originais e... 26/06/2019 04h00 Folha de S. Paulo Facebook entra em águas perigosas com criptomoeda 'libra' Na semana passada, o Banco da Inglaterra divulgou o resultado de uma revisão independente sobre o futuro das... 26/06/2019 02h00 do UOL Colgate, Ypê e Coca-Cola são preferidas dos brasileiros de todas as classes Colgate, Ypê e Coca-Cola são as três marcas preferidas pelos brasileiros de todas as classes sociais. As três... 25/06/2019 17h27 Notícias da TV Encurralada pela Justiça, Globo renegocia contratos e salários de artistas A Globo está sendo alvo de uma ação civil pública que corre em sigilo na Justiça do Trabalho do Rio de Janeiro. A... 25/06/2019 15h47 do UOL Cerveja grátis? Startup distribui produtos em shopping de São Paulo O Shopping Metrô Tucuruvi, na zona norte de São Paulo, acaba de receber a primeira loja da Mimoo Grátis. A... 25/06/2019 15h19 Forbes Walmart lança compras no México via WhatsApp Serviço aceita pagamento em dinheiro ou cartão no momento da entrega 25/06/2019 12h47 do UOL Série com Drauzio Varella conta realidade da saúde de refugiados no Líbano O médico Drauzio Varella conta as consequências da guerra para 1,5 milhão de pessoas que vivem em campos de... 25/06/2019 10h59 Forbes Suprema Corte dos EUA libera palavrões em marcas Os juízes da corte decidiram contra a administração de Donald Trump 25/06/2019 08h23 Folha de S. Paulo Entrada do Facebook no mundo da criptomoeda é péssima ideia Por viver na fímbria do Vale do Silício e escrever sobre o padrão-ouro, desfruto do dúbio privilégio de ser... 25/06/2019 02h00 Forbes Amazon anuncia loja de produto de beleza profissional Empresa venderá marcas desde Wella Color Charm e RUSK até OPI Professional 24/06/2019 19h27 Flávio Ricco Negócio fechado: Ratinho é o novo dono da rádio Estadão FM Os rumores vinham de algum tempo, mais fortes ainda nos últimos meses, mas só nesta segunda-feira, Carlos Massa, o 24/06/2019 18h29 Forbes 9 corporações que doaram milhões a políticos anti-gays Juntas, essas empresas destinaram mais de US$ 15 milhões a congressistas norte-americanos contrários às causas... 24/06/2019 16h22 Estadão Conteúdo Caixa vai reduzir em 98% gastos com publicidade e patrocínio, diz Guimarães Após despesas de R$ 1,1 bilhão em 2018 com publicidade e patrocínios, o presidente da Caixa, Pedro Guimarães,... 24/06/2019 15h48 Blog Porta 23 Perdas com fraudes na publicidade digital chegarão a US$ 42 bilhões 2019 Um novo estudo da Juniper Research prevê que os anunciantes perderão US $ 42 bilhões com a publicidade,... 24/06/2019 14h57 ver mais","categorias":[""]}
{"titulo":"Professora na ativa poderá se aposentar aos 57 com valor do último salário","descricao":"O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria de professoras que ingressaram no serviço público até 31 de dezembro de 2003. Elas poderão requerer o benefício aos 57 anos, e não aos 60, como estava prevista na primeira versão.","conteudo":"Professora na ativa poderá se aposentar aos 57 com valor do último salário - 02/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reforma da Previdência Professora na ativa poderá se aposentar aos 57 com valor do último salário NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em Brasília 2019-07-02T19:41:23 02/07/2019 19h41 O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria de professoras que ingressaram no serviço público até 31 de dezembro de 2003. Elas poderão requerer o benefício aos 57 anos, e não aos 60, como estava prevista na primeira versão. Pela proposta, o valor da aposentadoria será igual ao do último salário. Além disso, as professoras terão direito a reajustes salariais iguais aos dos servidores que estão na ativa. Esses dois benefícios são conhecidos tecnicamente como integralidade e paridade, respectivamente. Veja também Leia íntegra da complementação de voto do relator da reforma da Previdência Veja um resumo do que a reforma da Previdência muda na sua vida Previdência: relator retoma hipótese de contribuição extraordinária de servidores Previdência: Estados poderão aprovar idade diferenciada a agentes e policiais A mudança foi um ajuste feito na redação do parecer após Moreira já ter reduzido a idade geral para professoras de 60 para 57 anos, na primeira versão do texto. Moreira iniciou a leitura do voto complementar após quase duas horas de reunião. Antes, a oposição tentou barrar o início dos trabalhos, com a apresentação de um requerimento para retirada de pauta do texto. Entretanto, 32 parlamentares favoráveis à reforma votaram para que a nova versão do parecer fosse lida. A sessão será encerrada após a leitura do parecer de Moreira e será retomada amanhã. Ainda não foi definido o horário dos trabalhos da comissão, que deve votar o novo texto. Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo deposita rendimento do fundo PIS/Pasep, mas saque só começa dia 25 Senado pode votar hoje projeto que libera FGTS para quem pede demissão Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Cotações Economia Notícias NOVO! Clique para salvar o link 00:00 Mais Reforma da Previdência do UOL Veja as principais mudanças no novo parecer da reforma da Previdência O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou hoje seu voto complementar na comissão... 02/07/2019 20h39 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o... 02/07/2019 09h22 Estadão Conteúdo - Política Congresso vê 'divórcio' com Planalto pós-Previdência O Congresso prevê uma temporada de atritos com o Planalto após a esperada aprovação da reforma da Previdência, no... 02/07/2019 07h56 do UOL Após pressão e negociação, relator pode fazer mais mudanças na Previdência Esta terça-feira (2) pode ter um capítulo importante na novela da reforma da Previdência. É esperado que o relator 02/07/2019 04h00 Folha.com - Brasil PSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais 02/07/2019 02h01 Reuters Comissão tenta votar Previdência esta semana, ainda há risco de adiamento, diz Ramos Por Maria Carolina Marcello 01/07/2019 12h13 Reuters Governo promete emendas por Previdência, mas deputados mostram ceticismo com estratégia BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro prometeu pagar R$ 20 milhões em emendas parlamentares... 01/07/2019 11h16 Estadão Conteúdo PSL decide hoje sobre destaques no relatório da Previdência O PSL, partido do presidente Jair Bolsonaro, deve decidir hoje se vai apresentar ou não destaques na votação do... 01/07/2019 07h28 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Reuters Relator da Previdência diz que ainda é possível votar reforma na Câmara antes do recesso BRASÍLIA, 27 Jun (Reuters) - O relator do projeto da reforma da Previdência, deputado Samuel Moreira (PSDB-SP),... 27/06/2019 10h54 Estadão Conteúdo Líderes dizem que leitura do voto complementar da reforma deve ser no dia 2 A leitura do voto complementar à reforma da Previdência, que deveria ter acontecido nesta quinta-feira (27) deve... 27/06/2019 10h33 Estadão Conteúdo PSL apresentará destaque de policiais à reforma da Previdência, diz Frota O partido do presidente da República, Jair Bolsonaro, vai apresentar um destaque à reforma da Previdência... 27/06/2019 10h19 Folha de S. Paulo Câmara cancela apresentação de relatório da Previdência desta quinta ?A Câmara dos Deputados cancelou a Comissão Especial agendada para esta quinta-feira (27), às 9h, em que o relator 27/06/2019 04h17 do UOL Medo de político perder voto atrasa entrada de estados na nova Previdência A inclusão de estados e municípios na reforma da Previdência é necessária porque eles também estão quebrando. O... 27/06/2019 04h00 Folha de S. Paulo Governo manda ministérios liberar lote extra de emendas a fiéis à reforma O governo abriu nesta quarta-feira (26) o sistema digital de vários ministérios para liberar lotes extras de... 27/06/2019 02h00 Agência Brasil Governadores do NE: reforma como está não resolve problema dos estados Governadores do Nordeste se reuniram com o presidente do Senado, Davi Alcolumbre, na tarde de hoje (26), para... 26/06/2019 18h13 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 Folha de S. Paulo Servidor homem até escapa da reforma da Previdência; mulher não Servidores homens que ingressaram na União antes de 2003 são os principais beneficiados pelo novo texto da reforma 26/06/2019 17h49 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 do UOL Reforma da Previdência: Impasse sobre estados e municípios emperra votação O impasse em torno da inclusão de estados e municípios no texto da reforma da Previdência deve adiar a votação do... 26/06/2019 15h12 Estadão Conteúdo Maia: Definição sobre inclusão de estados e municípios na reforma sai hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que hoje é o dia \"D\" para definir se as... 26/06/2019 14h16 Estadão Conteúdo Delegados civis e federais querem regras iguais às das Forças Armadas Os delegados das polícias civil e federal correm contra o tempo para tentarem convencer os deputados a... 26/06/2019 13h59 do UOL Tentativa de incluir estados na reforma pode adiar votação em uma semana O presidente da comissão especial da reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou hoje que a... 26/06/2019 12h03 Folha de S. Paulo Entidades patronais fazem campanhas a favor da reforma da Previdência Três entidades patronais paulistas lançaram nos últimos dias, na internet e em empresas, campanhas a favor da... 26/06/2019 08h00 Estadão Conteúdo Guedes pede que PSL não faça destaques O ministro da Economia, Paulo Guedes, pediu aos deputados do PSL, partido do presidente Jair Bolsonaro, que não... 26/06/2019 07h04 do UOL Comissão retoma debate sobre reforma nesta quarta; 45 deputados devem falar A Comissão Especial que analisa a proposta de reforma da Previdência (PEC 6/2019) volta a se reunir nesta... 25/06/2019 17h53 BBC News Brasil Veja quatro pontos da reforma da Previdência que ainda estão em discussão Os 49 deputados titulares da Comissão Especial da reforma da Previdência na Câmara podem votar ainda nesta semana... 25/06/2019 16h53 do UOL Maia quer acordo com governadores antes de votar reforma em comissão O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que pretende conversar com governadores e... 25/06/2019 16h33 do UOL Em embate com governo, Centrão quer adiar votação da reforma da Previdência Líderes dos partidos do Centrão estudam pedir vistas e atrasar a votação da proposta de reforma da Previdência,... 25/06/2019 15h34 Estadão Conteúdo Relator afasta possibilidade de redução de alíquotas previstas para Estados O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), afastou a possibilidade de se reduzir as alíquotas... 25/06/2019 13h44 Folha de S. Paulo - Mercado Votação da Previdência pode ficar para próxima semana, diz líder da maioria 25/06/2019 13h14 do UOL Oposição pede até \"faixa em carroça\" em pressão de sindicato contra reforma Na semana em que pode ser votado o relatório da PEC (Proposta de Emenda à Constituição) da reforma da Previdência, 25/06/2019 12h54 Estadão Conteúdo Congresso já tem votos para aprovar reforma, afirma Alcolumbre O presidente do Congresso, senador Davi Alcolumbre (DEM-AP), calcula que os votos para aprovar a reforma da... 25/06/2019 10h05 do UOL Debate da Previdência deve ter mudança pedida por governo e pode durar 13h A comissão especial da reforma da Previdência retoma hoje, às 9h, a fase de debates sobre o parecer apresentado... 25/06/2019 04h00 Folha de S. Paulo - Mercado Bancos tentam alívio em alta de tributação prevista por relator da Previdência 25/06/2019 02h00 Folha de S. Paulo Bancos tentam alívio em alta de tributo prevista por relator da Previdência Interlocutores de instituições financeiras tentam reduzir o impacto do aumento da CSLL (Contribuição Social sobre... 25/06/2019 02h00 Reuters Governo não deve forçar barra em comissão da Previdência, diz Ramos Parlamentares aliados ao governo do presidente Jair Bolsonaro não devem \"forçar a barra\" ao buscar alterar o... 24/06/2019 16h57 do UOL Governo quer mudança no BPC e na pensão para policiais federais, diz Joice A líder do governo no Congresso, deputada Joice Hasselmann (PSL-SP), afirmou que o governo vai trabalhar por... 24/06/2019 14h10 Bloomberg Governo vê aprovação de reforma em julho com mais de 330 votos Com a expectativa de aprovar a reforma da Previdência ainda em julho, governistas dizem ter os votos necessários... 24/06/2019 11h55 ver mais","categorias":[""]}
{"titulo":"Christine Lagarde, do FMI, é nomeada como candidata à presidência do BCE","descricao":"presidente do Conselho Europeu, Donald Tusk, anunciou nesta terça-feira (2) os nomes escolhidos pelos chefes de governo e de Estado da União Europeia (UE) para os principais cargos de chefia das ins...","conteudo":"Christine Lagarde, do FMI, é nomeada como candidata à presidência do BCE - 02/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia NOVO! Clique para salvar o link 00:00 Christine Lagarde, do FMI, é nomeada como candidata à presidência do BCE A diretora-gerente do FMI, Christine Lagarde, em foto de 2017 Imagem: Nicholas Kamm/AFP Photo NOVO! Clique para salvar o link 00:00 Nicholas Shores São Paulo 2019-07-02T14:50:00 02/07/2019 14h50 O presidente do Conselho Europeu, Donald Tusk, anunciou nesta terça-feira (2) os nomes escolhidos pelos chefes de governo e de Estado da União Europeia (UE) para os principais cargos de chefia das instituições do bloco. A francesa Christine Lagarde, hoje diretora-gerente do Fundo Monetário Internacional (FMI), foi nomeada como candidata a substituir Mario Draghi na presidência do Banco Central Europeu (BCE) a partir de novembro. A ministra da Defesa da Alemanha, Ursula von der Leyen, da mesma União Democrata-Cristã (CDU, na sigla em alemão) da chanceler Angela Merkel, foi proposta como candidata à presidência da Comissão Europeia, o braço Executivo da UE. Já o primeiro-ministro da Bélgica, Charles Michel, foi eleito como o novo presidente do Conselho Europeu, justamente o órgão que reúne os líderes dos 28 Estados-membros do bloco. Para o comando da diplomacia da UE foi nomeado o ministro das Assuntos Exteriores da Espanha, Josep Borrell Fontenelles, na figura de candidato a alto representante para Assuntos Exteriores e Política de Segurança. Diretora do FMI se afasta do cargo Após o anúncio de que foi nomeada para a presidência do BCE, a diretora-gerente do FMI, Christine Lagarde, afirmou que decidiu se afastar temporariamente das responsabilidades no comando do organismo durante o período de nomeação. \"Estou honrada por ter sido nomeada à presidência do BCE\", escreveu a francesa em sua conta no Twitter, antes de esclarecer que a decisão de se afastar do FMI foi tomada após consultas com o comitê de ética da diretoria executiva do fundo. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto Governo estuda liberar FGTS; veja como saber quanto dinheiro tem na conta Cotações Notícias NOVO! Clique para salvar o link 00:00 Mais Economia do UOL Professora na ativa poderá se aposentar aos 57 com valor do último salário O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), alterou as regras de transição para a aposentadoria 02/07/2019 19h41 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Leia íntegra da complementação de voto do relator da reforma da Previdência O relator da proposta de reforma da Previdência, Samuel Moreira (PSDB-SP), apresentou nesta terça-feira (2) uma... 02/07/2019 18h26 Reuters Maia ainda tenta inclusão de Estados e municípios na reforma da Previdência Por Maria Carolina Marcello 02/07/2019 18h09 Todos a Bordo Emirates estreia voo mais curto do mundo com o gigante Airbus A380 A Emirates Airlines estreou nesta semana o voo mais curto do mundo operado com o Airbus A380, o maior avião de... 02/07/2019 18h04 BBC News Brasil Para secretário Marcos Troyjo, acordo entre Mercosul e União Europeia pode acelerar outras negociações O recém-anunciado acordo de livre-comércio entre membros do Mercosul e da União Europeia deve \"acelerar a... 02/07/2019 17h59 Reuters Estados e municípios ficam fora de parecer sobre reforma da Previdência, mostra voto BRASÍLIA (Reuters) - Servidores estaduais e municipais ficaram fora do complemento de voto sobre a reforma da... 02/07/2019 17h50 Estadão Conteúdo Previdência: Estados poderão aprovar idade diferenciada a policiais O voto complementar do relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), aumentou o rol de... 02/07/2019 17h48 do UOL Dólar tem 3ª alta e fecha a R$ 3,855, maior valor em 2 semanas; Bolsa cai O dólar comercial fechou hoje em alta de 0,3%, cotado a R$ 3,855 na venda. Foi o terceiro avanço seguido da moeda... 02/07/2019 17h09 Folha de S. Paulo - Mercado Companhia aérea argentina de baixo custo é autorizada a voar no Brasil 02/07/2019 16h45 Estadão Conteúdo E. Bolsonaro diz não concordar com movimento de parte do PSL contra reforma O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, disse ao Broadcast, sistema de notícias 02/07/2019 15h45 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 Reuters Relator da Previdência avalia ser \"mais fácil\" deixar inclusão de estados para plenário BRASÍLIA (Reuters) - O relator da reforma da Previdência, deputado Samuel Moreira (PSDB-SP), afirmou nesta... 02/07/2019 15h09 do UOL Senado pode votar hoje projeto que libera FGTS para quem pede demissão O Senado pode votar hoje o projeto que libera o saque do FGTS (Fundo de Garantia do Tempo de Serviço) para... 02/07/2019 13h46 Reuters Caixa questiona inclusão de detentores de bônus na recuperação judicial da Odebrecht, mostra documento SÃO PAULO (Reuters) - A Caixa Econômica Federal está questionando uma decisão do Grupo Odebrecht de incluir os... 02/07/2019 11h23 Reuters Tarifa da elétrica Enel São Paulo terá alta de em média 7% após revisão tarifária 2 Jul (Reuters) - A diretoria da Agência Nacional de Energia Elétrica (Aneel) aprovou em reunião nesta terça-feira 02/07/2019 11h15 Estadão Conteúdo 'O governo tem de dizer o que quer do BNDES', diz Levy Ex-presidente do Banco Nacional de Desenvolvimento (BNDES), Joaquim Levy diz que o governo precisa dar uma... 02/07/2019 11h05 Estadão Conteúdo Relator da Previdência deve propor regra mais branda para professoras O relator da proposta de reforma da Previdência, deputado Samuel Moreira (PSDB-SP), deve entregar seu voto... 02/07/2019 11h03 Estadão Conteúdo IBGE: Greve de caminhoneiros em 2018 explica alta na indústria em maio/19 O avanço de 7,1% na produção industrial em maio de 2019 na comparação com o mesmo mês do ano passado foi... 02/07/2019 10h36 Estadão Conteúdo Indústria opera 17,5% abaixo do pico de produção registrado em maio de 2011 A queda de 0,2% registrada pela indústria em maio ante abril aumentou a distância entre o patamar de produção... 02/07/2019 10h32 Estadão Conteúdo Justiça mantém bloqueio de R$ 1,6 bi da Vale para cobrir danos trabalhistas Para reparar \"danos materiais e morais\" decorrentes do rompimento da barragem da Vale em Brumadinho (MG), o... 02/07/2019 09h55 Reuters AB InBev quer levantar U$ 9,8 bi em listagem na Ásia no maior IPO de 2019 HONG KONG (Reuters) - A cervejaria Anheuser-Busch InBev (AB InBev) pretende levantar até US$ 9,8 bilhões, listando 02/07/2019 09h46 do UOL Caixas eletrônicos do Banco24Horas passarão a exibir anúncios Os caixas eletrônicos do Banco24Horas passarão a exibir anúncios em uma tela de 27 polegadas na parte de cima do... 02/07/2019 09h45 Reuters Bitcoin tem queda forte e chega a ser negociado abaixo de US$ 10 mil LONDRES, 2 Jul (Reuters) - A moeda digital bitcoin chegou a recuar cerca de 9% hoje, caindo abaixo da marca de US$ 02/07/2019 09h42 Tales Faria Governo retira destaques da bancada do PSL, mas sofre com rebelião O relator da reforma da Previdência, Samuel Moreira (PSDB-SP), o líder do PSL, Delegado Waldir (GO), e o... 02/07/2019 09h22 do UOL Associação Brasileira de Propaganda tem novo presidente A Associação Brasileira de Propaganda (ABP) já tem seu próximo presidente, escolhido para o biênio 2019/2021. É... 02/07/2019 09h08 Reuters Indústria do Brasil recua menos que o esperado em maio; ainda indica instabilidade RIO DE JANEIRO/SÃO PAULO, 2 Jul (Reuters) - A produção da indústria brasileira recuou menos do que o esperado em... 02/07/2019 09h03 Reuters Campos Neto diz que juros não estão diretamente ligados a reformas, mas a efeitos sobre inflação ZURIQUE, 2 Jul (Reuters) - O presidente do Banco Central, Roberto Campos Neto, afirmou hoje que a trajetória dos... 02/07/2019 07h55 Reuters EUA propõem US$ 4 bi em potenciais tarifas adicionais por subsídios a aeronaves da UE WASHINGTON (Reuters) - Poucos dias depois de alcançar uma trégua na guerra comercial entre Estados Unidos e China, 02/07/2019 07h49 Reuters Índices da China ficam estáveis em meio a incertezas sobre acordo comercial XANGAI (Reuters) - Os índices acionários chineses fecharam estáveis nesta terça-feira com investidores optando... 02/07/2019 07h48 Bloomberg Análise: Braskem, joia da coroa da Odebrecht, é disputada com credores (Bloomberg) -- O futuro da Braskem, um dos principais ativos do conglomerado brasileiro Odebrecht, está agora nas... 02/07/2019 07h09 Estadão Conteúdo Estatal deve voltar a investir a partir de 2021 Em dois anos, a Petrobras vai se transformar numa empresa completamente diferente da que é atualmente, disse o... 02/07/2019 07h08 Estadão Conteúdo Petrobras reafirma interesse em venda de fatia na Braskem A empresa petroquímica Braskem é um mau negócio para a Petrobras, na avaliação do presidente da petroleira,... 02/07/2019 07h07 BBC News Brasil A taxa por flatulência de vacas e outros cinco impostos 'estranhos' da história Já dizia Benjamin Franklin, um dos fundadores dos Estados Unidos, \"só há duas coisas garantidas na vida: morte e... 02/07/2019 04h53 Cleveland Prates Após equívoco do PT, acordo Mercosul-UE é excelente começo, mas só o começo Na última semana foi assinado acordo de livre comércio entre o Mercosul e a União Europeia. Fruto de uma longa... 02/07/2019 04h00 Econoweek Saiba quais são as vantagens e desvantagens dos robôs de investimentos 02/07/2019 04h00 Descomplique Bancos digitais: economize até R$ 840 em um ano e ganhe praticidade Economizar com tarifas bancárias e não precisar enfrentar filas para resolver seus problemas financeiros parece um 02/07/2019 04h00 do UOL Após pressão e negociação, relator pode fazer mais mudanças na Previdência Esta terça-feira (2) pode ter um capítulo importante na novela da reforma da Previdência. É esperado que o relator 02/07/2019 04h00 Empregos e Carreiras - do UOL Canadá busca brasileiros para trabalhar; inscrições vão até segunda-feira A agência de desenvolvimento econômico Montréal vai selecionar profissionais brasileiros de TI e games para... 02/07/2019 04h00 Folha.com - Brasil PSL pode tirar 22 votos da Previdência por recusa de Guedes a benefícios para policiais 02/07/2019 02h01 Reuters Bradesco paga US$ 14,5 mi para encerrar ação coletiva de investidores nos EUA SÃO PAULO (Reuters) - O Bradesco anunciou nesta segunda-feira que aceitou pagar US$ 14,5 milhões para encerrar uma 01/07/2019 20h48 Reuters BRF nega ter recebido ofertas por ativos no Oriente Médio SÃO PAULO (Reuters) - A BRF negou nesta segunda-feira ter recebido ofertas por alguns de seus ativos no Oriente... 01/07/2019 20h36 Blog Porta 23 Empresas que usam Inteligência Artificial devem ser reguladas com rigor Pesquisa realizada pela Ipsos para a 13ª Reunião Anual dos Novos Campeões do Fórum Econômico Mundial (WEF), que... 01/07/2019 18h09 Reuters S&P 500 bate máxima histórica com expectativa de acordo sobre comércio Por Chuck Mikolajczak 01/07/2019 17h22 do UOL Bolsa sobe pelo quarto dia seguido, e dólar fecha quase estável, a R$ 3,843 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 0,37%, a 101.339,68 pontos, no quarto avanço... 01/07/2019 17h13 do UOL Burger King cria lanche recheado com batata frita e com até 4 hambúrgueres O Burger King lançou um sanduíche com carne, queijo, bacon e batata frita em forma de hashtag, chamado Mega... 01/07/2019 16h11 Finanças Pessoais - Investimentos Investe no Tesouro? Sua conta no banco terá desconto de taxa neste mês Investidores que têm dinheiro aplicado no Tesouro Direto devem ficar atentos à cobrança da taxa de custódia, que... 01/07/2019 16h09 Estadão Conteúdo Santander reduz taxa de crédito imobiliário residencial a 7,99% por 60 dias O Banco Santander anunciou redução da taxa de crédito imobiliário, que vale para todos os segmentos de... 01/07/2019 15h37 ver mais","categorias":[""]}
{"titulo":"Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade","descricao":"Eles cresceram! Faz só três anos que a primeira temporada de Stranger Things estreou na Netflix, mas as crianças do elenco parecem ter crescido em um ritmo mais rápido do que o da série. O ator Caleb McLaughlin, que interpreta o Lucas, contou à revista People que neste ano já inicia seus estudos na faculdade.","conteudo":"Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade - 02/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Stranger Things NOVO! Clique para salvar o link 00:00 Caleb McLaughlin, o Lucas de Stranger Things, vai começar a faculdade Caleb McLaughin, o Lucas de Stranger Things Imagem: AFP NOVO! Clique para salvar o link 00:00 Renata Nogueira Do UOL, em São Paulo 2019-07-02T17:46:16 02/07/2019 17h46 Eles cresceram! Faz só três anos que a primeira temporada de Stranger Things estreou na Netflix, mas as crianças do elenco parecem ter crescido em um ritmo mais rápido do que o da série. O ator Caleb McLaughlin, que interpreta o Lucas, contou à revista People que neste ano já inicia seus estudos na faculdade. Aos 17 anos, o ator contou que vai começar um curso superior pela internet a partir de setembro. \"Acabei de sair do ensino médio. Me formei. Então estou livre da escola, mas vou para a faculdade no outono. Vou fazer algumas matérias, uns cursos online. Como se fosse 'home-schooling' de novo\", explica. Mais Stranger Things De La Casa de Papel a Stranger Things: séries que estreiam em julho na Netflix Romance e mistério: Criadores dizem o que esperar da terceira temporada Tem monstro na área! Veja fotos inéditas da 3ª temporada de Stranger Things Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Home-schooling\" é um termo usado para os alunos que são orientados pelos próprios pais ou responsáveis em casa e não frequentam a escola física. A prática é comum nos Estados Unidos, especialmente para crianças como Caleb, que estudou dessa forma desde a 5ª série para conciliar a educação formal com a carreira de ator. Apesar de continuar estudando de uma forma diferente, o adolescente se diz animado para a nova fase. \"Estou bem empolgado, é importante seguir estudando\", completou. Nas últimas semanas, Caleb tem rodado o mundo com o elenco de Stranger Things para divulgar a terceira temporada da série, que estreia na próxima quinta-feira, dia 4. Comunicar erro As mais lidas agora AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema Chris Evans, Daniel Craig e mais estrelam o mistério Knives Out; veja o trailer Jerry Seinfeld provoca programas de entrevistas em carros: \"Façam certo\" Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Mais Stranger Things Tem monstro na área! Veja fotos inéditas da 3ª temporada de Stranger Things 02/07/2019 09h00 Mike e Eleven juntos: Veja imagens inéditas da 3ª temporada de Stranger Things 01/07/2019 09h00 Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada 28/06/2019 10h03 Stranger Things: ouça duas faixas da trilha sonora da terceira temporada 26/06/2019 15h01 Teaser de Stranger Things mostra novo parque de diversões de Hawkins 26/06/2019 12h44 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Prepare o lencinho: Elenco diz que nova temporada de Stranger Things é triste 16/06/2019 15h06 Prank Encounters: Dustin de Stranger Things vai apresentar reality na Netflix 14/06/2019 14h20 Pôster de \"Stranger Things\" apresenta novo monstro e dá dicas da trama 04/06/2019 13h09 Criadores listam filmes que inspiraram 3ª temporada de \"Stranger Things\" 23/05/2019 14h20 \"Stranger Things\": Coca resgata New Coke, fiasco nos anos 80, para divulgar série 21/05/2019 15h50 Cartunista argentino Liniers assina novo pôster de \"Stranger Things\"; veja 03/05/2019 14h18 Dustin de \"Stranger Things\" comemora 1º papel no cinema em \"Angry Birds 2\" 15/04/2019 14h17 David Harbour, de \"Stranger Things\", entra para elenco de \"Viúva Negra\" 03/04/2019 14h38 Terceira temporada de \"Stranger Things\" ganha trailer; veja 20/03/2019 09h03 Com o Mike de \"Stranger Things\", Weezer lança vídeo do cover de \"Take On Me\" 12/02/2019 13h43 \"Star Wars\", \"Vingadores\", \"Stranger Things\": O que esperar do intervalo do Super Bowl 01/02/2019 04h00 \"Stranger Things\" e \"TWD\" ganham prêmio como séries mais vistas em streaming 23/01/2019 07h37 Xuxa ganha presente de Will de \"Stranger Things\"; saiba o que é 20/12/2018 13h10 Netflix fará série sobre super-heroína com produtor de \"Stranger Things\" 12/12/2018 15h18 Batalha decisiva da 3ª temporada de \"Stranger Things\" acontecerá em shopping 11/12/2018 10h23 Com elenco de \"Stranger Things\", Netflix revela na CCXP títulos da terceira temporada 09/12/2018 20h44 \"GoT\", \"Vingadores 4\", \"Stranger Things\": O que queremos ver na CCXP 2018 04/12/2018 04h00 CCXP: ainda há ingressos para dias com atores de \"GoT\" e \"Stranger Things\" 03/12/2018 18h27 Sandra Bullock, elenco de \"Stranger Things\" e Andy Serkis estarão na CCXP 21/11/2018 18h13 Netflix marca \"dia de 'Stranger Things'\" para 6 de novembro; veja vídeo 01/11/2018 12h10 Fotógrafo acusa \"Stranger Things\" de \"roubar\" imagem de tempestade 07/05/2018 16h38 Criadores de \"Stranger Things\" são acusados de plagiar curta premiado 03/04/2018 15h43 Will Byers de \"Stranger Things\" vem ao Brasil para evento de fãs em SP e RJ 11/03/2018 23h20 Por que \"Stranger Things\" só volta em 2019 -- e o que você já pode esperar 23/01/2018 10h41 Millie Bobby Brown diz que raspar a cabeça foi \"empoderador\" e inspira fãs: 15/01/2018 15h48 Público vê \"cópia\" de \"Stranger Things\" em pôster de \"Deus Salve o Rei\" 28/12/2017 19h14 Museu relança moletom usado em Stranger Things e peça esgota no mesmo dia 09/11/2017 22h05 Policiais ameaçam dar spoiler de Stranger Things para torcedores arruaceiros nos EUA 08/11/2017 16h16 Fala Série: adiantamos 5 novidades para curtir a volta de \"Stranger Things\" 26/10/2017 04h00 Fala Série: 5 novidades importantes pra curtir a volta de \"Stranger Things\" 26/10/2017 04h00 Sustos mais reais: \"Stranger Things\" volta apostando em novas tecnologias 23/10/2017 11h00 Chiquinha de \"Chaves\" vira Eleven em vídeo da Netflix 16/10/2017 12h31 Nova Eleven? Chiquinha passa por experimentos bizarros em vídeo da Netflix 16/10/2017 12h04 Trailer de \"Stranger Things 2\" mostra tensão das crianças no Dia das Bruxas 13/10/2017 11h19 Teorias, fama, anos 80: coisas estranhas para o elenco de \"Stranger Things\" 06/10/2017 09h06 Stranger Things: Chicago ganha pop-up bar inspirado na série 22/08/2017 10h34 Segunda temporada de \"Stranger Things\" ganha data de estreia e pôster 11/07/2017 10h36 Eleven, de \"Stranger Things\", e April, de \"Grey's Anatomy\", vêm ao Brasil 03/02/2017 15h19 Netflix lança jogo gratuito para navegador com personagens de suas séries 09/01/2017 14h40 Crianças de \"Stranger Things\" comemoram indicação da série ao Globo de Ouro 12/12/2016 14h32 Veja imagens da segunda temporada de \"Stranger Things\" 10/12/2016 18h29 ver mais","categorias":[""]}
{"titulo":"Cederj divulga resultado do Vestibular 2019/2","descricao":"O Cederj publicou nesta segunda-feira, 1º de julho, o resultado do Vestibular 2019/2. Foram oferecidas 7.684 vagas no processo seletivo.","conteudo":"Resultado do Vestibular 2019/2 do Cederj já está disponível Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cederj divulga resultado do Vestibular 2019/2 ImprimirTexto-A+A Em 01/07/2019 14h06, atualizado em 01/07/2019 14h06 Cederj divulga resultado do Vestibular 2019/2 Notícias Aprovados devem realizar as matrículas nos dias 2 e 3 de julho nos polos regionais da Fundação CECIERJ/UAB. Por Giullya Franco 0 PUBLICIDADE O Centro de Educação Superior a Distância do Estado do Rio de Janeiro (Cederj) publicou nesta segunda-feira, 1º de julho, o resultado do Vestibular 2019/2. Veja os aprovados no Cederj Os aprovados devem realizar as matrículas nos dias 2 e 3 de julho, das 10h às 19h, nos polos regionais da Fundação CECIERJ/UAB. Os documentos exigidos para a realização da matrícula podem ser conferidos no Item 11 do edital. De acordo com o cronograma do vestibular, a próxima chamada deve ser realizada no dia 4 de julho. O Vestibular Mais de 20 mil candidatos participaram do Vestibular 2019/2 do Cederj. As provas foram aplicadas no dia 9 de junho e os candidatos tiveram que responder a 60 questões objetivas de conhecimentos do Ensino Médio e produzir uma redação. Confira as provas e gabaritos do Cederj 2019/2 Não pare agora... Tem mais depois da publicidade ;) Os estudantes que fizeram o Exame Nacional do Ensino Médio (Enem) também puderam utilizar as notas. O resultado já foi divulgado. Vagas O Cederj ofereceu 7.684 vagas para ingresso no segundo semestre do ano. Destas vagas, 30% foram reservadas para o ingresso via Enem. Os cursos oferecidos são: Administração, Administração Pública, Ciências Contábeis e Engenharia de Produção; Tecnologia em Gestão de Turismo, Tecnologia em Segurança Pública e Sistemas de Computação; e licenciaturas em Ciências Biológicas, Física, Geografia, História, Letras, Matemática, Pedagogia, Química e Turismo. As vagas são para a modalidade de ensino superior a distância nos 33 polos regionais da Fundação. Para mais informações acesse o Site do Cederj, consulte o edital ou o Manual do Candidato. Relacionados Notícias Cederj publica notas das provas objetivas do Vestibular 2019/2 Notícias Cederj divulga provas e gabaritos do Vestibular 2019/2 Notícias Cederj publica resultado do Vestibular 2019/2 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"PUC-SP divulga resultado do Vestibular de Inverno 2019","descricao":"A PUC-SP divulgou nesta terça-feira, 2 de julho, o resultado do Vestibular de Inverno 2019. Foram oferecidas 365 vagas.","conteudo":"PUC-SP: confira o resultado do Vestibular de Inverno 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias PUC-SP divulga resultado do Vestibular de Inverno 2019 ImprimirTexto-A+A Em 02/07/2019 17h15, atualizado em 02/07/2019 17h15 PUC-SP divulga resultado do Vestibular de Inverno 2019 Notícias Matrículas devem ser realizadas nos dias 3 e 4 de julho. Foram oferecidas 365 vagas no processo seletivo. Por Giullya Franco 0 Crédito da foto: Divulgação/PUC-SP PUBLICIDADE A Pontifícia Universidade Católica de São Paulo (PUC-SP) divulgou nesta terça-feira, 2 de julho, o resultado do Vestibular de Inverno 2019. Veja os aprovados na PUC-SP As matrículas dos aprovados devem ser realizadas nos dias 3 e 4 de julho. Os aprovados devem comparecer ao local de matrícula com os documentos exigidos (página 26 do Manual do Candidato), preencher o requerimento de matrícula, o contrato de prestação de serviços educacionais e efetuar o pagamento do boleto. Veja as informações para matrículas. De acordo com o cronograma as próximas chamadas serão realizadas nos dias 8, 16 e 23 de julho. Não pare agora... Tem mais depois da publicidade ;) O Vestibular Os candidatos fizeram as provas do Vestibular de Inverno 2019 no dia 16 de junho. A seletiva contou com 81 questões de Matemática, Física, Química, Biologia, História, Geografia, Língua Inglesa, Literatura e Língua Portuguesa, além de uma redação. Veja as provas e gabaritos da PUC-SP Vagas A PUC-SP ofereceu 365 vagas para o processo seletivo. As oportunidades foram para os cursos de Administração, Ciências Econômicas, Design, Direito, Engenharia Civil, Jornalismo e Relações Internacionais. Para mais informações acesse o Site da PUC-SP ou consulte o Manual do Candidato. Relacionados Notícias FTT (SP) divulga resultado do Vestibular 2019/2 Notícias FGV-SP divulga aprovados na 1ª fase do Vestibular de Administração 2019 Notícias Faculdade da Santa Casa de SP publica resultado do Vestibular 2019/2 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Locais de prova do Vestibular de Inverno 2019 da PUC-Rio estão disponíveis","descricao":"A PUC-Rio divulgou os locais de prova do Vestibular de Inverno 2019. Seleção será em 7 de julho, nos dois turnos.","conteudo":"PUC-Rio divulga locais de prova do Vestibular de Inverno 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Locais de prova do Vestibular de Inverno 2019 da PUC-Rio estão disponíveis ImprimirTexto-A+A Em 01/07/2019 10h52, atualizado em 01/07/2019 10h54 Locais de prova do Vestibular de Inverno 2019 da PUC-Rio estão disponíveis Notícias Seleção será realizada no próximo domingo, 7 de julho, das 8h às 12 e das 14h às 18h. Por Lorraine Vilela Campos 0 Créditos: Fernando Maia - Assessoria de Imprensa PUC-Rio PUBLICIDADE Os candidatos já podem consultar os locais de prova do Vestibular de Inverno 2019 da Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio). A seleção será realizada no próximo domingo, 7 de julho, das 8h às 12 e das 14h às 18h. Confira os locais de prova Participam das provas de domingo os candidatos que optaram por uma das seguintes modalidades: - Prova Tradicional - Enem e Prova Tradicional: considerando a melhor nota do candidato Os candidatos que escolheram somente o aproveitamento do Exame Nacional do Ensino Médio (Enem) NÃO farão as provas do próximo fim de semana. Orientações Os candidatos precisam levar documento de identificação original com foto, comprovante de inscrição impresso, caneta de tinta preta (fabricada em material transparente) e lápis preto. Vestibular O período da manhã será composto por provas de redação, língua portuguesa e literatura para todos os cursos. À tarde, a seleção contará com perguntas específicas aos grupos das graduações escolhidas pelos candidatos. O curso de Teologia terá etapas adicionais em seu Vestibular. O Memorial será realizado em 8 de julho das 14h às 18h, enquanto a entrevista será no dia 12 seguinte, a partir das 9h. Não pare agora... Tem mais depois da publicidade ;) Resultado A PUC-Rio publicará o resultado do Vestibular de Inverno 2019 em 22 de julho. Os aprovados terão suas matrículas escalonadas conforme as iniciais de seus nomes: de A a K em 30 de julho e de L a Z no dia 31 seguinte. A previsão é de que uma segunda chamada seja divulgada em 5 de agosto. Vagas O Vestibular da PUC-Rio tem oferta de 430 vagas para o segundo semestre. As oportunidades desta seleção de Inverno são para os grupos 1, 2, 4 e 5, sendo que o grupo 3 NÃO participa deste Vestibular. As vagas são divididas em ingresso por provas, pelas notas do Enem e os processos IB e Abitur. A oferta conta com novas oportunidades e vagas remanescentes. Confira a distribuição das vagas do Vestibular de Inverno 2019 da PUC-Rio: CLIQUE PARA AMPLIAR Mais informações no Manual do Candidato e pelo site da PUC-Rio. Relacionados Notícias PUC-Rio prorroga inscrições do Vestibular de Inverno 2019 Notícias PUC-Rio abre inscrições do Vestibular de Inverno 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Facape (PE) publica resultado do Vestibular 2019/2","descricao":"A Facape divulgou nesta segunda-feira, 1º de julho, o resultado do Vestibular 2019/2. Matrículas serão de 3 a 5 de julho.","conteudo":"Resultado do Vestibular 2019/2 da Facape já pode ser consultado Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Facape (PE) publica resultado do Vestibular 2019/2 ImprimirTexto-A+A Em 02/07/2019 07h34, atualizado em 02/07/2019 07h34 Facape (PE) publica resultado do Vestibular 2019/2 Notícias Matrículas devem ser realizadas entre os dias 3 e 5 de julho. Seletiva foi realizada para Direito e demais cursos. Por Giullya Franco 0 Crédito da foto: Divulgação/Facape PUBLICIDADE A Faculdade de Ciências Sociais e Aplicadas de Petrolina (Facape), em Pernambuco, divulgou nesta segunda-feira, 1º de julho, o resultado do Vestibular 2019/2 para Direito e demais cursos. Veja os aprovados na Facape As matrículas devem ser realizadas entre os dias 3 e 5 de julho na Central de Atendimento ao Discente (CAD FACAPE) das 8h às 12h e das 14h às 19h. A documentação exigida para a matrícula está disponível no Item 7 do edital. O Vestibular As provas do vestibular da Facape foram aplicadas no dia 16 de junho, após terem siado adiadas. A data inicial era dia 2 do mesmo mês. Não pare agora... Tem mais depois da publicidade ;) Os candidatos ao curso de Direito tiveram que responder a 50 questões objetivas e produzir uma redação. Já os demais cursos fizeram apenas a redação. Vagas A Facape ofereceu 481 vagas para ampla concorrência e 85 para os candidatos cotistas. As oportunidades são para os cursos de Administração, Ciências Contábeis, Ciência da Computação, Economia, Tecnologia em Comércio Exterior e Gestão de Tecnologia da Informação. Para o curso de Direito foram oferecidas 275 vagas, sendo 16 para bolsistas. Todas as oportunidades da Facape são para Petrolina/PE. Para mais informações acesse o Site da Facape ou consulte os editais. Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Catalina traz Utilitário de Slots de Expansão de volta ao macOS","descricao":"Você lembra do Expansion Slot Utility (Utilitário de Slots de Expansão)? O app nativo do OS X era destinado a usuários do antigo Mac Pro e permitia a configuração das placas de expansão PCI-Express nos slots da máquina ? de forma que você podia, por exemplo, atribuir mais largura de banda a um dos slots [?]","conteudo":"Catalina traz Utilitário de Slots de Expansão de volta ao macOS – MacMagazine.com.br ☰ ˟ MacMagazine Fórum Podcast Ofertas Usados Patrões App Telegram Anuncie Facebook Twitter YouTube Instagram SoundCloud Fórum Catalina traz Utilitário de Slots de Expansão de volta ao macOS Facebook Twitter WhatsApp Telegram Skype LinkedIn Por Bruno Santana 02/07/2019 às 19:26 Você lembra do Expansion Slot Utility (Utilitário de Slots de Expansão)? O app nativo do OS X era destinado a usuários do antigo Mac Pro e permitia a configuração das placas de expansão PCI-Express nos slots da máquina — de forma que você podia, por exemplo, atribuir mais largura de banda a um dos slots (que estivesse abrigando uma placa gráfica, por exemplo) em vez de deixar o sistema realizar a distribuição automaticamente. O utilitário, entretanto, foi descontinuado há mais de uma década, quando a Apple lançou modelo de 2008 do Mac Pro — aquela máquina, ao contrário das suas antecessoras, tinha slots com funções pré-especificadas, em vez de aberturas modulares para quaisquer componentes. Agora, com o vindouro lançamento do novo Mac Pro, o Expansion Slot Utility está de volta. O desenvolvedor Steve Moser descobriu, fuçando a segunda versão beta do macOS Catalina 10.15, que o utilitário será realmente reintegrado ao sistema na sua nova versão. Isso já era esperado: o Mac Pro de 2019, afinal de contas, traz oito slots de expansão configuráveis. Como o utilitário é compatível somente com o novo Mac Pro e o computador ainda não foi lançado, ainda não é possível abri-lo para explorar suas possibilidades. O intrépido desenvolvedor Guilherme Rambo, entretanto, conseguiu transpassar algumas dessas limitações para tirar alguns detalhes sobre o novo-velho aplicativo: Expansion Slot Utility in macOS Catalina, for the new Mac Pro pic.twitter.com/SL0YHS50id — Guilherme Rambo (@_inside) July 1, 2019 Utilitário de Slots de Expansão no macOS Catalina, para o novo Mac Pro. Pelas imagens capturadas por Rambo, será possível, como antes, ativar a configuração automática para os slots ou atribuir largura de banda manualmente a cada um deles. O utilitário também é capaz de avisar o usuário quando uma das placas de expansão não estiver apresentando máxima performance, dando dicas de como consertar esse problema (seja atribuindo mais largura de banda a ela ou movendo-a para outro slot dentro da máquina). Taí: mais uma razão para ficarmos tristes por não termos US$6 mil para gastar na maquininha. via 9to5Mac Post anterior Apple abrirá novas lojas em Singapura e Nashville; reforma em Bondi Junction é finalizada Próximo post Microsoft suspende atualização do Windows 10 em Macs antigos temporariamente Posts recomendados Comentários O Modo Escuro foi ativado ou desativado. Atualize esta página para ver os comentários. Apple figura entre as empresas que os brasileiros sonham em trabalhar Bruno Santana 02/07/2019 20:40 0 comentários Há 18 anos, o grupo Cia de Talentos realiza anualmente o estudo Carreira dos Sonhos, que entrevista jovens, profissionais em cargos de média gestão e executivos de alta liderança do Brasil para descobrir quais são as empresas em que eles mais sonham em trabalhar. A Apple, que figura esporadicamente na lista, marcou presença na sua […] Microsoft suspende atualização do Windows 10 em Macs antigos temporariamente Bruno Santana 02/07/2019 19:58 0 comentários Usuários do Boot Camp, atenção: se o seu Mac é de um modelo anterior a 2012 ou se você está rodando uma versão antiga do utilitário, é provável que você tenha problemas para atualizar o Windows 10 na sua máquina — ao menos por ora. Explica-se: o update 1903 do Windows 10 foi temporariamente bloqueado […] Apple abrirá novas lojas em Singapura e Nashville; reforma em Bondi Junction é finalizada Bruno Santana 02/07/2019 18:29 0 comentários Mais uma semana, mais uma leva de novidades para Apple Stores ao redor do mundo! Vamos dar uma olhada nelas? Singapura A Maçã já tinha dado sinais de que expandiria sua presença na cidade-estado do sudeste asiático, mas agora o anúncio é oficial — e para breve: a Apple Jewel Changi Airport será inaugurada no […] FCC homologa modelo misterioso de MacBook Pro Bruno Santana 02/07/2019 16:59 0 comentários A Apple atualizou os MacBooks Pro há menos de dois meses, o que — teoricamente — poderia indicar que a linha passaria um tempinho (um ano, no mínimo) sem receber novidades. Rumores recentes, entretanto, sugerem que a história pode não ser bem essa: há poucos dias, falamos sobre a possibilidade de a Maçã lançar o […] Carregar mais posts recentes MacMagazine Navegação Fórum Podcast Tour Ofertas Usados Patrões Sobre nós Sobre Equipe App Telegram Anuncie Aqui Contato Patrões Platinum Patrões Ouro Beto Chagas Emir Zanatto Leonardo Fialho Lucas Gharib Luiz Deucher + MM News Leave this field empty if you're human: Instagram 2002-2019 © MacMagazine.com.br. Todos os direitos reservados. Política de privacidade. Site parceiro do UOL Tecnologia. Facebook Twitter YouTube Instagram SoundCloud","categorias":[""]}
{"titulo":"Merkel resgatada, Orbán derrotado","descricao":"","conteudo":"Merkel resgatada, Orbán derrotado - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Merkel resgatada, Orbán derrotado 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Análise Merkel resgatada, Orbán derrotado Por Teresa de Sousa 02/07/2019 - 20:47 Merkel deixou cair, em parte, Manfred Weber a troco de Von der Leyen. Mas, mais uma vez, a chanceler pode mostrar quem (ainda) detém a última palavra no PPE e na CDU/CSU, provando que a notícia da sua “morte politica” era manifestamente exagerada. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos União Europeia Europa Viktor Orbán Comissão Europeia Partido Popular Europeu Angela Merkel Alemanha Emmanuel Macron 1. A solução que ontem à tarde merecia o consenso do Conselho Europeu tinha pelo menos a enorme vantagem de devolver a Angela Merkel o seu papel de liderança no PPE, depois da rebelião do grupo que reúne o centro-direita europeu, deixando o espaço aberto a todas as jogadas do primeiro-ministro húngaro, Viktor Orbán, aos comandos do chamado Grupo de Visegrado e em consonância com a Itália. Ontem, com a ajuda de Macron e a relativamente fácil conivência de alguns governos socialistas (nomeadamente, o português), a chanceler regressou aos comandos, forjando um entendimento que, no essencial, pode dizer-se que tem como eixo o velho equilíbrio entre Berlim e Paris: se a ministra da Defesa alemã, Ursula von der Leyen, velha aliada da chanceler, moderada e europeísta, pode ficar com a presidência da Comissão, Emmanuel Macron tem praticamente garantida a não menos importante liderança do BCE, com Christine Lagarde. Para Lisboa, uma e outra têm um perfil aceitável para desempenhar bem os respectivos cargos e António Costa vê com alívio e satisfação o regresso da chanceler ao comando dos “populares”. https://www.publico.pt/2019/07/02/mundo/noticia/ursula-von-der-leyen-primeira-mulher-redeas-comissao-europeia-1878519 2. Pode dizer-se que os socialistas terão ficado a perder, ao abdicarem de Franz Timmermans, o seu candidato à Comissão –, uma hipótese que deixaram em cima da mesa até estarem perante um “Plano B”, que não sendo ideal poderia vingar. O socialista holandês e actual primeiro vice-presidente da Comissão, chegou a ser a chave de um acordo entre liberais, socialistas e Angela Merkel, contra o qual se rebelou o PPE por muitas razões, entre as quais o facto de Timmermans ser quem tem a responsabilidade pela aplicação do Artigo 7.º do Tratado que penaliza quem não cumprir os princípios fundamentais da União, entre os quais o Estado de direito. Timmermans representa um corte com o domínio do PPE sobre a Comissão e permitia uma agenda mais ambiciosa. Leyen representa mais do mesmo. Sendo o segundo maior grupo do PE, os socialistas ficaram com o alto representante para a politica externa, que será ocupado pelo espanhol Josep Borrel (ministro dos Negócios Estrangeiros de Sánchez), mas também com os primeiros dois anos e meio da presidência do Parlamento Europeu, atribuída, provavelmente, ao ex-primeiro-ministro búlgaro Sergei Stanishev. Claro que esta solução caiu como uma bomba em Estrasburgo. Merkel deixou cair, em parte, Manfred Weber a troco de Von der Leyen. Mas, mais uma vez, a chanceler pode mostrar quem (ainda) detém a última palavra no PPE e na CDU/CSU, provando que a notícia da sua “morte politica” era manifestamente exagerada. O problema surgiria, pelo contrário, na “grande coligação” que governa a Alemanha, entre a CDU e o SPD, que não quer ver uma ministra da CDU, que consideram demasiado conservadora, à frente da Comissão e vêem a derrota de Timmermans como inaceitável. A “grande coligação” não está a atravessar os seus melhores dias – os dois partidos foram penalizados nas europeias de Maio, sobretudo o SPD, a que se soma ao próprio ocaso de Merkel já em contagem decrescente para o fim. A Alemanha entrou numa fase de paralisia sobre o seu futuro que necessariamente se reflecte na própria Europa. https://www.publico.pt/2019/07/02/economia/noticia/lagarde-expectativa-continuacao-juros-minimos-bce-sai-reforcada-1878523 3. O outro lado importante desta solução é não beneficiar o infractor: é um recado com todas as letras para o Grupo de Visegrado, liderado por Viktor Orbán (que, embora suspenso do PPE, manifestou aqui a sua ambição e a sua crescente influência no grupo), lembrando a Varsóvia e a Budapeste que o respeito pelos valores europeus continua a ser um requisito fundamental. Acabou por ser Macron a facilitar a vida à chanceler, abrindo as portas para von der Leyne e para a arrumação final dos cargos, o que também tem a vantagem desanuviar o ambiente carregado que tem dominado a relação entre o Presidente francês e a chanceler alemã. Isso acabou por permitir uma solução que conteve uma perigosa deriva do PPE para a direita e chegou a dar a alguns governos da Europa Central a ideia de que o “crime” contra os valores europeus poderia compensar. Macron também sai da cimeira reforçado nos seus argumentos de que é preciso avançar quanto antes para uma Europa de geometria varável, que pode passar pelo reforço da cooperação entre os países que hoje já integram a zona euro. Macron não desiste da sua agenda do “renascimento europeu”. A Europa tem desafios vitais pela frente. Esta cimeira não ajudou a resolver nenhum deles. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Foi libertada a capitã alemã do navio Sea Watch 3 que estava detida em Lampedusa 2 Há acordo: Ursula Von der Leyen nomeada para a Comissão, Lagarde para o BCE 3 Deputados do Partido do “Brexit” viram costas durante hino no Parlamento Europeu 4 Parlamento Europeu ameaça travar nomeação de Ursula von der Leyen 5 Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"titulo":"Ursula von der Leyen, a primeira mulher à frente da Comissão Europeia","descricao":"","conteudo":"Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia Por Ricardo Cabral Fernandes 02/07/2019 - 20:54 Há seis anos que era Ministra da Defesa da chanceler alemã, Angela Merkel, e tem um longo percurso governativo, ainda que apenas tenha entrado na política aos 42 anos. Ursula von der Leyen era vista como uma estrela em ascensão entre os democratas-cristãos alemães LUSA/FILIP SINGER Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Europa Comissão Europeia Alemanha Angela Merkel União Europeia Mais Há acordo: Ursula Von der Leyen nomeada para a Comissão, Lagarde para o BCE Com Lagarde, a expectativa de continuação de juros mínimos no BCE sai reforçada Entrou na política local alemã aos 42 anos e é hoje uma estrela em ascensão entre os democratas-cristãos alemães. Ursula von der Leyen, que passará a ser a primeira mulher a liderar a Comissão Europeia, tem uma longa carreira ministerial no Governo federal alemão. Médica de formação e mãe de sete filhos, Von der Leyen, de 60 anos, foi também a primeira mulher a liderar o Ministério da Defesa da Alemanha, cargo que ocupa desde 2013. Antes tinha estado à frente dos Ministérios do Estado (2003-2005), dos Assuntos Familiares e da Juventude (2005-2009) e do Trabalho e Assuntos Sociais (2009-2013). Os seus adversários gabam-lhe a eloquência, os seus aliados a capacidade para facilmente dominar os temas. A sua passagem pelo Ministério do Estado passou relativamente despercebida, destacando-se finalmente no dos Assuntos Familiares e da Juventude. Conhecido por ser comummente liderado por políticos com pouca experiência, Ursula von der Leyen rapidamente se destacou: dominava facilmente os dossiers e empenhou-se na criação de uma rede nacional de creches, entrando em choque com a ala mais conservadora do seu partido. Aguentou-se e, em 2009, mostrou a sua polivalência ao assumir a liderança do Ministério do Trabalho e Assuntos Sociais, onde se dedicou à alteração das leis laborais para aumentar a protecção social. Mas o seu grande desafio foi sem dúvida o Ministério da Defesa, onde se mantém há dois governos CDU-SPD. A sua impreparação para assuntos militares e estilo de liderança valeram-lhe críticas, mas conseguiu conquistar o respeito das chefias militares alemãs com uma série de decisões e reformas das Forças Armadas alemãs num momento em que estas careciam de investimento e instrumentos. Além disso, é defensora de uma política externa alemã mais assertiva. A segurança europeia precisava de uma Alemanha mais proactiva e que abandonasse gradualmente o tabu securitário e Von der Leyen era a pessoa apropriada: apoiou a compra de veículos aéreos não tripulados, o fornecimento de armas às milícias curdas que combatem o Estado Islâmico e a permanência de militares alemães no Afeganistão. Pelo meio, reformou as forças armadas nacionais, ora criando um novo ramo, o da ciberguerra, ora desenvolvendo benefícios para serem mais atractivas para novos recrutas – a criação de creches para as crianças de mães militares é um dos exemplos, mostrando a sua polivalência. No entanto, mais recentemente, a sua posição vinha-se fragilizando com uma série de escândalos nas Forças Armadas, como a presença de neonazis, a compra de aeronaves e contratações de consultores. O salto para o palco europeu é promoção política e distanciamento de escândalos. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Foi libertada a capitã alemã do navio Sea Watch 3 que estava detida em Lampedusa 2 Há acordo: Ursula Von der Leyen nomeada para a Comissão, Lagarde para o BCE 3 Deputados do Partido do “Brexit” viram costas durante hino no Parlamento Europeu 4 Parlamento Europeu ameaça travar nomeação de Ursula von der Leyen 5 Ursula von der Leyen poderá ser a primeira mulher à frente da Comissão Europeia Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
