{"titulo":"'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams","descricao":"Força e escuridão ocupam a Sala São Paulo em uma batalha sonora neste sábado (7). Leia mais (03/06/2020 - 01h00)","conteudo":"'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams - 06/03/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu música Criança 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Espetáculo abre a temporada de 2020 da série Aprendiz de Maestro Maior Menor Url curta Erramos? 06/03/2020 1h00 Isabel Teles São Paulo Força e escuridão ocupam a Sala São Paulo em uma batalha sonora neste sábado (7). Na data, estreia o concerto Farra nas Estrelas, inspirado no universo de “Star Wars”, que abre a temporada de 2020 da série Aprendiz de Maestro, do Tucca. O espetáculo inédito traz as composições de John Williams, imortalizadas nos filmes da saga, sob a regência do maestro João Maurício Galindo. Durante a apresentação, os habitantes do planeta Tucca tentam impedir que o lado sombrio da Força vença a guerra estrelar. Aprendiz de Maestro apresenta Farra nas Estrelas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A montagem tem texto e direção de Paulo Rogério Lopes e participação de Joaz Campos e Mariana Elisabetksy no elenco. Até dezembro são executados outros sete concertos, com destaque para o também inédito “As Bruxas do Sargento Pimenta”, inspirado nos Beatles, que encerra o programa.   Sala São Paulo - Pça. Júlio Prestes, 16, Campos Elíseos, tel. 2344-1051. Sáb. (7): 11h. Livre. Informações p/ tucca.org.br ou p/ tel. Ingr.: R$ 350 a R$ 700. Leia mais Criança Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Ver mais Mais lidas Semana em SP tem viagem no tempo com boy band dos anos 1990 e rock anos 70 Atlântica é o primeiro bar de kombuchas alcoólicas de São Paulo Filme norueguês 'Terremoto' pouco oferece além dos efeitos especiais do cinema-catástrofe Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Coronavírus: quanto tempo posso ficar afastado do trabalho?","descricao":"Trabalhadores que contraírem o coronavírus são amparados pela lei 13.979, sancionada em 6 de fevereiro de 2020, que implantou medidas específicas para enfrentar a pandemia. Leia mais (03/13/2020 - 15h25)","conteudo":"Coronavírus: quanto tempo posso ficar afastado do trabalho? - 13/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Coronavírus: Acompanhe tudo sobre a doença Coronavírus: quanto tempo posso ficar afastado do trabalho? Confira quais são os direitos dos trabalhadores durante a pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 13.mar.2020 às 15h25 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo Trabalhadores que contraírem o coronavírus são amparados pela lei 13.979, sancionada em 6 de fevereiro de 2020, que implantou medidas específicas para enfrentar a pandemia. A lei garante a esses trabalhadores que o período de ausência em decorrência de quarentena ou isolamento seja considerado falta justificada. Ou seja, não haverá desconto no salário de quem precisar se afastar por causa do coronavírus nem a necessidade de pedir auxílio-doença ao INSS. No geral, a quarentena em casa para o coronavírus tem sido de, no mínimo, 14 dias. Pela legislação trabalhista, a partir do 15º dia de afastamento por doença, o INSS passa a se responsabilizar pelo pagamento do benefício para profissionais com carteira assinada. A lei 13.979 não estipula número de dias para o afastamento. Por isso, mesmo que o período seja superior a 14 dias, não há necessidade de encaminhamento para o INSS, segundo especialistas. \"Já para quem está com outra gripe, é necessária a apresentação de atestado médico, que vai determinar o afastamento\", orienta a advogada trabalhista Larissa Salgado, sócia do escritório Silveiro Advogados. \"E se está com sintomas de gripe e ficar afastado em casa sem atestado médico, esse período será considerado falta\", alerta Salgado. Fake news sobre o novo coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com mais de cem casos confirmados do novo coronavírus no país, empresas já começam a adotar medidas de prevenção, entre elas o afastamento dos profissionais e o trabalho remoto, ou seja, em casa. De acordo com o advogado trabalhista Rodrigo Nunes, é permitido aos empregadores, por exemplo, conceder férias coletivas, antecipar as férias de funcionários, decretar recesso e fazer um \"rodízio\" entre os trabalhadores. \"São medidas para evitar o contágio\", diz. \"Se houver o afastamento da pessoa não contaminada, a empresa é responsável pelo pagamento dos salários durante todo o tempo em que durar a pandemia\", afirma Nunes. Trabalho remoto A empresa pode determinar que seus funcionários trabalhem de casa, para evitar o contágio. É preciso, no entanto, dar as devidas ferramentas aos trabalhadores. \"O trabalhador não pode ficar responsável por gastos com telefone, por exemplo. Se ele precisa usar o computador, a empresa deve providenciar que ele tenha acesso em casa\", diz Nunes. Segundo a advogada Larissa Salgado, a jornada de trabalho deve obedecer o contrato. \"O ideal é que a empresa e o trabalhador formalizem um contrato para essa situação, mas deve ser respeitado o horário e as atividades que foram definidas.\" Uma das empresas que optou pelo trabalho remoto em razão da epidemia é o BNDES (Banco Nacional de Desenvolvimento Econômico e Social). A partir desta segunda-feira (16), a unidade no Rio de Janeiro vai colocar seus funcionários em regime de home office de maneira escalonada, até atingir toda a equipe, na sexta-feira (20). Funcionários acima de 60 anos, gestantes ou pessoas com situação de risco para o coronavírus vão trabalhar de casa toda a próxima semana. A medida, segundo o BNDES, é \"preparar o banco, funcionários e suas famílias para possíveis impactos de eventual agravamento da pandemia\". Em entrevista à Agência Brasil, o procurador do Trabalho Paulo Douglas disse que a menor circulação ou menor concentração de pessoas nos ambientes laborais tende a contribuir para uma redução na velocidade do contágio do vírus. Por isso, ele avalia como bastante oportuna e adequada a adoção do trabalho a distância pelas empresas. Autônomos Profissionais autônomos que contribuem com o INSS podem solicitar o auxílio-doença a partir do primeiro dia de afastamento, mediante perícia médica do instituto. No entanto, se deixa de prestar o serviço, vai deixar de receber do seu cliente pelo período. É preciso observar o contrato com o prestador de serviço para saber se há algum ponto que atenda situações como essa, segundo Salgado. Ganhe dinheiro sem sair de casa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Prevenção Lugares públicos abertos Evite aglomerações Parques e praças estão liberados se não estiver com sintomas de gripe ou resfriado Lugares públicos fechados Restrinja o máximo possível Evite se apoiar no corrimão ou em móveis Mantenha a distância mínima de um metro de outras pessoas No banco Se for imprescindível ir, use máscara e álcool gel 70% nas mãos A máscara deve ser descartada após o uso Ao se despedir, não dê a mão, não beije nem abrace o funcionário No supermercado Evite ir ou vá apenas quando for necessário Se possível, peça para um parente ou vizinho menos vulnerável fazer as compras necessárias Na igreja Evite contatos de afeto, como beijo, abraço ou aperto de mão Em casa Abra janelas e mantenha os ambientes ventilados Recuse visitas de pessoas que estejam com sintomas de gripe ou resfriado Não compartilhe utensílios de cozinha, como copos, pratos e talheres e lave-os após o uso Se seguir as orientações de higiene pessoal, não precisará desinfetar a casa com álcool, por exemplo Se estiver com sintomas de gripe ou resfriado, evite sair de casa Higiene pessoal Lave as mãos frequentemente ou aplique álcool gel Não há necessidade de usar um sabonete bactericida Evite levar as mãos ao nariz, olhos e boca As mãos tocam muitas superfícies e podem estar contaminadas. Ao tocar nariz, olhos e boca, você poderá levar o vírus para dentro do seu corpo Ao tossir ou espirrar, cubra o rosto com o cotovelo Medidas como essa evitam que o vírus se espalhe no ar quando alguém tosse ou espirra Lenço de pano Use papel higiênico para assoar o nariz e descarte após o uso Procurar atendimento médico apenas quando tiver os seguintes sintomas: Falta de ar em movimento ou em repouso Dificuldade para respirar Febre alta persistente Tosse Mal estar intenso Se não tiver máscara, avisar dos sintomas na entrada do serviço de saúde e pedir uma Idosos mais vulneráveis Acima de 80 anos Com doenças crônicas, como diabete não controlada Com DPOC (Doença Pulmonar Obstrutiva Crônica), como bronquite Fonte: Jamal Suleiman, infectologista do Hospital Emílio Ribas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus inss plano de saúde saúde trabalho Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/coronavirus-quanto-tempo-posso-ficar-afastado-do-trabalho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas INSS suspende prova de vida e antecipa 13º por coronavírus INSS amplia direito à pensão por morte para filhos e irmãos Justiça do Trabalho de SP diz que entregador da Rappi é funcionário Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas INSS amplia direito à pensão por morte para filhos e irmãos INSS suspende prova de vida e antecipa 13º por coronavírus Coronavírus: quanto tempo posso ficar afastado do trabalho? Governo de SP e prefeitura da capital não têm protocolo para servidores públicos diante do coronavírus TRF-3 facilita isenção do Imposto de Renda para aposentado Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Henrique Fogaça revela que Band fará edição de MasterChef com famosos","descricao":"O chef Henrique Fogaça confidenciou que a Band fará uma edição especial do MasterChef com famosos em 2020. A revelação foi feita por ele mesmo no programa Pânico da rádio Jovem Pan. Leia mais (03/13/2020 - 21h15)","conteudo":"F5 - Televisão - Henrique Fogaça revela que Band fará edição de MasterChef com famosos - 13/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Henrique Fogaça revela que Band fará edição de MasterChef com famosos Chef também confidenciou que próxima edição será a melhor O chef Henrique Fogaça - @henriquefogaça no Instagram compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.mar.2020 às 21h15 São Paulo O chef Henrique Fogaça confidenciou que a Band fará uma edição especial do MasterChef com famosos em 2020. A revelação foi feita por ele mesmo no programa Pânico da rádio Jovem Pan. Além da edição com celebridades, cujos detalhes ele omitiu, Fogaça disse que a edição de 2020 com anônimos tem tudo para ser a melhor de todos os tempos. Ele confessou que tem se entusiasmado com o que está por vir. As gravações começam no mês de abril. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além das duas edições, Fogaça ainda contou sobre duas brigas que teve dentro de um de seus restaurantes. Em uma delas levantou uma faca para um homem duas vezes maior do que ele. “Claro que eu não iria dar uma facada nele, mas pelo menos ele deu um passo para trás”, lembrou. Em outro episódio Fogaça relembrou quando um cliente foi até o estabelecimento do chef querendo comer um prato específico que não tinha mais no cardápio. O problema é que esse cliente começou a se exaltar. Fogaça o expulsou do restaurante. Henrique Fogaça - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Ronnie Von está a um passo de assinar com a Band para ter programa após o Carnaval Roberto Justus reformula O Aprendiz e volta às origens após baixa audiência em 2019 Pupilo de Paola Carosella, Vitor diz que não esperava vencer MasterChef: A Revanche: 'Sem reação' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Claudia Leitte cancela show no Maranhão por sentir sintomas de resfriado; ela já faz exames BBB 20: Prior é o novo líder do Big Brother Brasil; Babu e Rafa estão no paredão BBB 20: Internautas dizem que vitória de Prior na Prova do Líder foi manipulada BBB 20: Globo não explica se brothers saberão sobre coronavírus dentro da casa Chiquinho Scarpa namora mulher que fez curso para atrair ricaço; ela se diz fisgada por gentileza VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Após 'LOL', Riot Games revela novo jogo de tiro tático gratuito: 'Valorant'","descricao":"A Riot Games, empresa que lançou \"League of Legends\", anunciou nesta segunda-feira (2) que seu mais novo jogo de tiro tático, \"Valorant\", será lançado na maioria das regiões do mundo no terceiro trimestre de 2020. Leia mais (03/03/2020 - 13h39)","conteudo":"F5 - Nerdices - Após 'LOL', Riot Games revela novo jogo de tiro tático gratuito: 'Valorant' - 03/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Após 'LOL', Riot Games revela novo jogo de tiro tático gratuito: 'Valorant' Game será lançado no terceiro trimestre de 2020 Game 'Valorant', da Riot - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 3.mar.2020 às 13h39 São Paulo A Riot Games, empresa que lançou \"League of Legends\", anunciou nesta segunda-feira (2) que seu mais novo jogo de tiro tático, \"Valorant\", será lançado na maioria das regiões do mundo no terceiro trimestre de 2020. Até então conhecido por \"Projeto A\", o jogo será completamente gratuito e voltado para PC. Em primeira pessoa, o game é recheado de mecânicas letais, jogadas de alto risco e momentos eletrizantes. Duas equipes de cinco jogadores se enfrentam em uma batalha de ataque contra defesa por 24 rodadas. Um diferencial do game é que ele traz um elenco diversificado de agentes que representam culturas e regiões diferentes. Com poderes \"sobre-humanos\", eles têm habilidades para complementar a mecânica de tiro, fornecendo suporte estratégico e informações táticas, e abordando cada situação de formas diferentes. Game 'Valorant', da Riot ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Durante o desenvolvimento de 'Valorant', fomos guiados pelos valores fundamentais de um jogo de tiro tático e competitivo: disparos precisos, mecânica de tiro letal e execução estratégica\", diz Anna Donlon, produtora executiva do jogo. \"Ao incluir habilidades únicas que complementam a mecânica de tiro, creio que expandimos a experiência tradicional destes jogos, além de trazermos algo novo ao gênero. Esperamos que o lançamento de 'Valorant' marque o início de um relacionamento sólido com fãs de FPS tático no mundo inteiro.\" Para esse jogo, a Riot Games investiu em servidores dedicados de 128-ticks gratuitos para todos os jogadores, precisão no registro e um sistema exclusivo de prevenção e detecção contra \"hacks\". Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Free Fire' ganha Liga Brasileira e anuncia que final de campeonato mundial será no Brasil Fuga de Carlos Ghosn, ex-chefe da Nissan-Renault, será transformada em game no Japão Chineses e manifestantes de Hong Kong levaram conflito real para dentro do 'GTA V' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Claudia Leitte cancela show no Maranhão por sentir sintomas de resfriado; ela já faz exames BBB 20: Prior é o novo líder do Big Brother Brasil; Babu e Rafa estão no paredão BBB 20: Internautas dizem que vitória de Prior na Prova do Líder foi manipulada BBB 20: Globo não explica se brothers saberão sobre coronavírus dentro da casa Chiquinho Scarpa namora mulher que fez curso para atrair ricaço; ela se diz fisgada por gentileza VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Novo coronavírus permanece íntegro no ambiente por dias","descricao":"Com a pandemia de coronavírus batendo à porta, uma das questões que carecia de resposta é sobre a estabilidade do novo coronavírus, ou seja, quanto tempo ele consegue manter sua capacidade de infecção no ambiente. A depender do material avaliado, o Sars-CoV-2 permanece íntegro por horas e até dias, aponta novo estudo, publicado na forma [...] ... Leia post completo no blog Leia mais (03/12/2020 - 16h34)","conteudo":"Novo coronavírus permanece íntegro no ambiente por dias – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Infecções Opinião Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Doenças raras Gravidez Não é doença Personagens Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.mar.2020 às 16h34 Novo coronavírus permanece íntegro no ambiente por dias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Laboratório no Hospital Henri Mondor, em Creteil, perto de Paris (Thomas Samson/AFP) Gabriel Alves Com a pandemia de coronavírus batendo à porta, uma das questões que carecia de resposta é sobre a estabilidade do novo coronavírus, ou seja, quanto tempo ele consegue manter sua capacidade de infecção no ambiente. A depender do material avaliado, o Sars-CoV-2 permanece íntegro por horas e até dias, aponta novo estudo, publicado na forma de pré-print (sem revisão por outros cientistas) na plataforma medRxiv no último dia 9. Na forma de aerossol, ou seja, dentro de microgotículas no ar, a meia-vida do vírus, ou seja, tempo necessário para sua quantidade cair pela metade, é de 2,74 horas. Isso equivale a dizer que a quantidade de vírus chegaria a 1% da inicial em 18 horas. Sobre superfícies como papelão, aço e plástico a quantidade de partículas virais demoraria 2,3, 3,6 e 4,4 dias para chegar a um centésimo da inicial, respectivamente. O novo coronavírus Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Em comparação ao Sars-CoV-1, parente do novo coronavírus causador da síndrome respieratória aguda grave, que assustou o mundo entre 2002 e 2004, houve mais semelhanças do que diferenças. Só a sobrevida no papelão do novo patógeno é maior do que a do predecessor. “Nossos resultadas indicam que tanto a transmissão tanto por meio de aerossol quanto por objetios são plausíveis, já que o vírus permanece viável em aerossóis por horas e em superfícies por dias”, concluem os pesquisadores. Participaram do trabalho pesquisadores dos Institutos Nacionais de Saúde dos EUA, da Universidade de Princeton, da Califórnia (em Los Angeles) e dos Centros de Controles de Doenças do país. O biólogo Pablo Ramos me escreveu para lembrar algumas das maneiras de se livrar dos vírus: “Neste artigo cientistas fazem um levantamento da literatura sobre biocidas em diversos materiais. Vários deles apresentam a capacidade de matar o vírus, não apenas o álcool a 70% ou superior. Como está difícil de encontrar (e caro) em muitos lugares, uma alternativa eficaz seria o hipoclorito. Aqui no país o hipoclorito é vendido em concentração de 2-2.5%. Uma diluição de 1:4 em água (ou seja, uma parte de hipoclorito para três de água) já daria uma solução com concentração no mínimo 0.5%, adequado para desinfecção. Isso pode ser colocado em borrifador e utilizado.” Até esta quinta (12), mais de 127 mil pessoas já foram diagnosticadas com covid-19, a doença causada pelo novo coronavírus; mais de 4.700 morreram. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Novo coronavírus pode ser transmitido pelas fezes Aperto de mão é vilão na transmissão de vírus e bactérias Entenda a diferença entre surto, epidemia e pandemia Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quadrinhos ajudam a entender distrofia de Duchenne e síndrome de Marfan Novo coronavírus pode ser transmitido pelas fezes Novo coronavírus permanece íntegro no ambiente por dias Aperto de mão é vilão na transmissão de vírus e bactérias Tags zika Câncer dengue aedes aegypti diabetes medicina aedes pesquisa microcefalia epidemiologia fosfo zikv infecções neurologia vírus pílula do câncer oxitec morte infarto nutrição Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"O sucesso e o verdadeiro impacto da ciência brasileira","descricao":"É um prazer imenso receber mais um texto de convidados aqui no blog, em especial um post escrito com tanta elegância quanto a empregada pelo professor Osvaldo Novais de Oliveira Junior, do IFSC-USP (Instituto de Física da USP de São Carlos). Em poucos parágrafos simples e diretos, ele ajuda a desfazer a névoa de desinformação [...] ... Leia post completo no blog Leia mais (03/10/2020 - 14h11)","conteudo":"O sucesso e o verdadeiro impacto da ciência brasileira – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.mar.2020 às 14h11 O sucesso e o verdadeiro impacto da ciência brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes É um prazer imenso receber mais um texto de convidados aqui no blog, em especial um post escrito com tanta elegância quanto a empregada pelo professor Osvaldo Novais de Oliveira Junior, do IFSC-USP (Instituto de Física da USP de São Carlos). Em poucos parágrafos simples e diretos, ele ajuda a desfazer a névoa de desinformação que insiste em classificar a ciência brasileira como irrelevante ou pouco produtiva. Confira o texto abaixo. ————- A maior prova do sucesso da ciência brasileira está no Palácio do Planalto. Não fosse pela excelência da medicina brasileira, resultado de décadas de trabalho científico, o presidente da República hoje seria outro. Sem a competência dos médicos de Juiz de Fora que atenderam prontamente o então candidato após o episódio da facada, bem como dos médicos em São Paulo que realizaram as demais cirurgias, o Presidente Bolsonaro, ainda que sobrevivesse, não teria se recuperado tão rapidamente a ponto de já estar trabalhando normalmente pouco tempo depois do atentado. A conexão entre fatos que alteram os rumos do País e a ciência brasileira não me parece ter sido feita ainda. Provavelmente porque não se analisou em detalhe o impacto das diferentes formas de conhecimento que a ciência cria. Fazer ciência gera conhecimentos de três tipos. O mais visível e tangível é o conhecimento que gera, num prazo relativamente curto, tecnologia e soluções para a humanidade. É o conhecimento transferido de cientistas para inovadores de tecnologia, o que no Século XXI tem sido feito majoritariamente pelas grandes potências tecnológicas, ou seja, os Estados Unidos, a China e outros países asiáticos, e alguns países da Europa. Aqui, o termo majoritário é essencial, pois não basta ter ciência e tecnologia de qualidade, a transferência de conhecimento só ocorre efetivamente quando há volume de pesquisas, produtos e soluções. Os dois outros tipos de conhecimentos são menos visíveis para a sociedade em geral. Um é o conhecimento oriundo da curiosidade e perseverança dos humanos em entender como funciona o universo, sem preocupação se haverá alguma aplicação prática. Muitas vezes, a aplicação até existe, mas só vai ficar evidente muito tempo depois de o conhecimento ter sido gerado. O exemplo talvez mais emblemático para os dias de hoje é a teoria da Relatividade de Einstein. Ela foi criada com uma concepção abstrata, incompreensível mesmo para cientistas da época, para explicar fenômenos da natureza que não tinham correlação com o cotidiano das pessoas. Até onde sei, Einstein nunca aventou a possibilidade de uma aplicação direta para a sua teoria. Pois bem, a Teoria da Relatividade é hoje essencial para os sistemas de posicionamento (GPS). Sem levar em conta a Teoria da Relatividade, a determinação da posição de uma pessoa ou objeto na Terra estaria errada por cerca de 10 km com os erros acumulados em uma semana de funcionamento do GPS. Em suma, sem Teoria da Relatividade não existiria o GPS e tampouco os sistemas de navegação que utilizamos no nosso cotidiano. O terceiro tipo de conhecimento tem tão pouca visibilidade que se confunde com o resultado de formação universitária. É o conhecimento que não leva diretamente a novas tecnologias, mas serve para absorver e adaptar tecnologias, desenvolver soluções locais e permitir um funcionamento de alto nível dos sistemas que dependem de tecnologia. Este tipo de conhecimento é incorporado pelos profissionais qualificados formados nas universidades de pesquisa. O que nem sempre é compreendido é que profissionais com esse nível de habilidade e competência só podem ser treinados em ambiente em que se faz ciência,. Em medicina, para ficar no exemplo inicial, a incorporação e o aprimoramento de novas tecnologias são normalmente feitos por médicos com formação sofisticada, com pós-graduação e participação ativa em programas de pesquisa conduzidos em universidades de excelência. Para aqueles que consideram esse terceiro tipo de conhecimento pouco relevante, ressalto que os países com melhor qualidade de vida e maiores índices de desenvolvimento não estão na lista dos que geram mais tecnologia. Refiro-me aos países escandinavos e outros como a Suíça e Luxemburgo que, pelo tamanho de sua população, não têm porte para gerar muita tecnologia – comparativamente aos países maiores produtores de tecnologia. Entretanto, sem qualquer exceção, todos esses países com alta qualidade de vida têm alta densidade na geração de conhecimento do terceiro tipo, com ciência de excelência. E o Brasil? Nosso país tem exemplos marcantes de geração de conhecimento do primeiro tipo, com ciência proporcionando tecnologia competitiva mundialmente em setores como o aeronáutico, a extração de petróleo em águas profundas e o agronegócio. Outros setores têm criado tecnologias relevantes, ainda que com menor impacto econômico. Infelizmente, a despeito da qualidade da ciência realizada nesses setores, a densidade é baixa e geramos muito pouca tecnologia quando se considera as dimensões do País e sua população. Isso se explica pelo tamanho reduzido de nosso sistema científico. A despeito do grande avanço nas últimas décadas, o número de cientistas por habitante ainda é muito menor do que o de países desenvolvidos. Nesse quesito, o Brasil não aparece na lista dos 20 países mais bem colocados. Uma situação semelhante ocorre no conhecimento orientado ao desenvolvimento de soluções locais, que classifiquei como de terceiro tipo. O Brasil forma profissionais excelentes em suas universidades de pesquisa, que por sua vez incorporam novas tecnologias e criam soluções para a sociedade em muitas áreas. Disso resulta a excelência do País em áreas como medicina e saúde, engenharia, agricultura e pecuária, e em muitas outras. Novamente, temos o problema da densidade: o número de profissionais formados, e sua atuação na geração de conhecimento, são insuficientes para beneficiar toda a população do Brasil. Esta insuficiência está na raiz da nossa desigualdade, pois a produtividade no trabalho, extremamente baixa, depende essencialmente de um bom funcionamento de tecnologias que demandam conhecimento desse terceiro tipo, em que a oferta de profissionais capacitados é insuficiente. Resumindo, o problema no Brasil não é de baixa qualidade da ciência que se realiza aqui, mas da baixa densidade de cientistas e profissionais com formação adequada para atender as demandas da sociedade. Além de trazer a percepção errônea de falta de qualidade, a baixa densidade de fato dificulta (quando não impede) que um País atinja excelência em tópicos que requerem esforços concentrados de grande monta. Não é por outra razão que o Brasil é competitivo em tecnologias, como as já mencionadas, em que há densidade de pesquisadores formados a partir de políticas públicas iniciadas há décadas. Tenho a expectativa de que nossos governantes, em todos os níveis, percebam os benefícios diretos e indiretos de um sistema científico robusto e de qualidade. Nem que seja para sua sobrevivência na eventualidade de precisarem de atendimento de saúde adequado. Porém, principalmente para realizar o sonho de transformar o Brasil em um país menos desigual. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Design Inteligente: vícios de origem do neocriacionismo O sucesso e o verdadeiro impacto da ciência brasileira Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
