{"titulo":"Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet","descricao":"A velocidade dos vídeos do Facebook e Instagram na Europa será temporariamente reduzida para evitar um congestionamento da internet, devido ao aumento do acesso em plena epidemia do novo coronavírus. Leia mais (03/22/2020 - 17h01)","conteudo":"F5 - Nerdices - Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet - 22/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Medida é semelhante às adotadas pela Netflix e Google Apps de redes sociais - AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.mar.2020 às 17h01 Paris A velocidade dos vídeos do Facebook e Instagram na Europa será temporariamente reduzida para evitar um congestionamento da internet, devido ao aumento do acesso em plena epidemia do novo coronavírus. O anúncio foi feito neste domingo (22) pela sede das redes sociais, e segue as medidas semelhantes adotadas pela Netflix e Google. “Para ajudar a limitar um potencial congestionamento da rede, reduziremos temporariamente a velocidade binária para os vídeos do Facebook e Instagram na Europa”, declarou um porta-voz do Facebook. Mundo em isolamento devido ao coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na quinta-feira (19), a Netflix também anunciou que havia tomado a decisão de diminuir o tráfego em todos os seus fluxos na Europa por 30 dias. Na sexta-feira (20), o Google fez o mesmo com sua plataforma de vídeos YouTube. Deste modo, os gigantes americanos respondem a uma petição do comissário europeu do Mercado Interno, Thierry Breton. Breton solicitou na quarta-feira (18) às plataformas de transmissão e aos servidores que tomassem medidas para aliviar a pressão sobre a internet, para facilitar o trabalho à distância e a educação online durante o período de confinamento imposto nos países da Europa para lutar contra a propagação da epidemia do COVID-19. A obrigação de estarem confinados e o trabalho em casa aumentaram o tráfego na internet, destacou o comissário. Breton pediu às plataformas de transmissão que “cooperem com os provedores de telecomunicações para adaptar a velocidade da transmissão contínua de vídeo, propondo temporariamente a definição padrão em vez da alta definição, levando em consideração as horas de trabalho mais críticas”. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Funcionários dos EUA advertem para riscos do app chinês TikTok Coronavírus aumenta procura por games que simulam surto de doença Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Sexy Hot libera filmes adultos e Pornhub oferece assinatura premium grátis durante isolamento Xand Avião descobre que está com coronavírus no dia do seu aniversário Pedro Scooby responde fãs após crítica por não pagar pensão e cita 'vida de luxo' dos filhos Coronavírus: Após confinamento, cidade na China registra recorde em pedidos de divórcio Astronauta Scott Kelly: 'Passei um ano no espaço, e tenho algumas dicas sobre isolamento' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Até 70% dos restaurantes e bares devem fechar por causa do coronavírus","descricao":"A situação nunca esteve tão feia. Nunca, pelo menos, no quase meio século que eu carrego nas costas. Não é hora para piada, não é hora para gracinha. A epidemia do coronavírus pegou em cheio o setor da alimentação. Um passarinho me contou que até 70% dos restaurantes e bares do Brasil devem fechar por [...] ... Leia post completo no blog Leia mais (03/17/2020 - 21h04)","conteudo":"Até 70% dos restaurantes e bares devem fechar por causa do coronavírus – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.mar.2020 às 21h04 Até 70% dos restaurantes e bares devem fechar por causa do coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Restaurante completamente vazio na Praça de São Marcos, em Veneza (Manuel Silvestri/Reuters) Marcos Nogueira A situação nunca esteve tão feia. Nunca, pelo menos, no quase meio século que eu carrego nas costas. Não é hora para piada, não é hora para gracinha. A epidemia do coronavírus pegou em cheio o setor da alimentação. Um passarinho me contou que até 70% dos restaurantes e bares do Brasil devem fechar por causa da doença. No limite, 100% do setor podem ficar paralisados por forças da lei. Claro que o estrago atinge a economia como um todo, mas pega inicialmente o setor de serviços. Especialmente as atividades em que há interação direta entre o fornecedor e o cliente. Massagistas, dentistas, pintores, pedreiros, cabeleireiros, calistas, dentistas, eletricistas, encanadores, faxineiros, manicures, personal trainers, barbeiros, taxistas, motoristas de aplicativo, comerciantes em geral e até médicos de certas especialidades vão sentir fortemente o impacto da pandemia. Vamos falar de restaurantes e bares, obviamente, porque este é um blog sobre comida. E porque bares e restaurantes, por mais que os adoremos, são serviços supérfluos. São as primeiras despesas a cair quando o cinto aperta. Tenho acompanhando posts de restaurantes nas redes sociais. Alguns já se resignaram e decidiram fechar, a atitude mais sensata. Outros anunciam medidas como o reforço na limpeza e o maior espaçamento entre as mesas. Infelizmente, não é uma boa ideia comer em restaurantes nestes tempos. Não dá para dizer que é seguro. A possibilidade de contágio é enorme, nas duas mãos de sentido. Muito melhor comer em casa. Ficar em casa. Só sair se for absolutamente necessário. Cuide-se. Proteja seus velhos. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes Quem é Regina Duarte na fila do restaurante por quilo? Frescurite para comer tem cura Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Para o bolsolavismo, hoje é o dia do Ki-Suco","descricao":"É quase um clichê na oposição comparar o bolsolavismo fanático com uma seita. Mas hoje, quando os mais exaltados fãs vão às ruas manifestar-se contra as instituições no começo de uma epidemia, a coisa assume um sentido literal. Em nome do líder, que apareceu para apoiar o movimento, entregam-se potencialmente à própria morte -e a [...] ... Leia post completo no blog Leia mais (03/15/2020 - 15h55)","conteudo":"Para o bolsolavismo, hoje é o dia do Ki-Suco – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Guerra Atualidades Guerra Fria Séc. 20 URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Idade Moderna Religião Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.mar.2020 às 15h55 Para o bolsolavismo, hoje é o dia do Ki-Suco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jim Jones em 1977 (foto: Nancy Wong/CC) Fábio Marton É quase um clichê na oposição comparar o bolsolavismo fanático com uma seita. Mas hoje, quando os mais exaltados fãs vão às ruas manifestar-se contra as instituições no começo de uma epidemia, a coisa assume um sentido literal. Em nome do líder, que apareceu para apoiar o movimento, entregam-se potencialmente à própria morte —e a faixa etária dos manifestantes torna o risco bem concreto. Neste dia, os bolsolavistas estão tomando Ki-Suco. A expressão “tomar o Ki-Suco” nasceu em 18 de novembro de 1978, quando o líder da seita Templo do Povo, Jim Jones, ordenou que fossem preparados tambores industriais de refresco de uva (a marca não era Ki-Suco, chamado de Kool Aid em inglês, mas Flavor Aid). Dentro, foram colocados diazepan, hidrato de cloral, prometazina e cianeto de potássio (só o último é um veneno propriamente dito, os três primeiros são sedativos). Os membros da seita fizeram fila para tomar o refresco, após o que se sentavam no chão e morriam em 30 minutos (5 para crianças). Ao final do dia, havia 918 mortos em Jonestown, uma chácara na Guiana rural, transformada em sede da seita, cercada e vigiada com guaritas, como um presídio. O que as pessoas não costumam saber sobre Jonestown é que não foi simplesmente todo mundo andando para a morte calmamente. Os primeiros não tinham certeza se era mesmo veneno —muitas vezes antes, nos últimos meses, Jones havia ordenado o mesmo ritual, como um teste de fidelidade, sem usar veneno. Havia seguranças armados garantindo que todos tomassem sua parte —e, de fato, os seis sobreviventes que conseguiram escapar afirmaram ter ouvido tiros. Jones em si se matou com um tiro de revólver na cabeça. A seita gerou uma cena dantesca, num século repleto de cenas assim, de quase mil cadáveres espalhados no chão, se decompondo visivelmente no calor equatorial. Mas as mortes pararam ali. O bando de fanáticos irresponsáveis comandados por um presidente irresponsável não está só tomando o Ki-Suco, mas forçando, como os seguranças de Jonestown, os outros a tomar. Possivelmente dando um baita empurrão na epidemia de Covid-19 que não fazemos ideia de qual tamanho já tem —como leva até duas semanas para se manifestar, milhares podem já estar contaminados. Não vai terminar bem. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tulipamania: a primeira bolha financeira, estourada por uma epidemia Para o bolsolavismo, hoje é o dia do Ki-Suco Pare de dizer milícia; o nome é máfia Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
