{"titulo":"Em Osasco (SP) | Idoso morre após ser atingido por peça de guindaste ","descricao":"Idoso morre após ser atingido por peça de guindaste","conteudo":"Idoso morre após ser atingido por uma peça de guindaste em Osasco - Notícias - Cidades - Band.com.br Página Inicial Últimas Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Cidades Idoso morre após ser atingido por uma peça de guindaste em Osasco Segundo o Corpo de Bombeiros, acidente ocorreu por volta de meio dia no bairro Cipava Da Redação, com Rádio Bandeirantes - 26/11/2019 - 15:00 Atualizado em 26/11/2019 - 15:27 Peça de guindaste cai em Osasco e mata uma pessoa (Foto: Caio Pussi/Rádio Bandeirantes) Um idoso de 64 anos morreu nesta terça-feira, 26, após ser atingido por uma peça de guindaste em Osasco, região metropolitana de São Paulo. Segundo o Corpo de Bombeiros, um outro homem de 42 anos também foi atingido e foi levado ao Hospital Geral de Osasco. Uma terceira vítima, também masculina, de 48 anos, foi encaminhada ao Hospital Antônio Giglio. A quarta pessoa atingida teve ferimentos leves, foi atendida no local e liberada. Veja também Menino de 12 anos morre após cair do 12º andar de prédio no centro de SP O acidente ocorreu por volta de meio dia na Avenida Antônio Carlos Costa, no bairro Cipava. Onze viaturas do Corpo de Bombeiros foram destacadas para o local. O helicóptero águia, da Polícia Militar, foi acionado para prestar apoio. A Defesa Civil foi até o local para averiguar de fato o que aconteceu. A obra faz parte de um prédio da avenida, mas o caminhão com o guindaste estava estacionado em um lava-rápido ao lado do edifício. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313","categorias":[""]}
