{"titulo":"McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela","descricao":"Um dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald?s, feita para celebrar os 466 anos da cidade. Leia mais (01/24/2020 - 16h54)","conteudo":"McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela - 24/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu aniversário de São Paulo mcdonalds Guloseimas McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Batizada de Méqui Sampa, receita só será vendida no Méqui 1.000, na avenida Paulista Maior Menor Url curta Erramos? 24/01/2020 16h54 São Paulo Um dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald’s, feita para celebrar os 466 anos da cidade. Comemorado neste sábado (25), o aniversário da capital paulista inspira programação cultural e gastronômica. O milésimo endereço do McDonald’s, o Méqui 1.000, que ocupa um casarão na avenida Paulista, também entra na festa com um sanduíche especial, o Méqui Sampa. Para o aniversário de São Paulo, McDonald's lança sanduíche de mortadela com queijo - Divulgação Inspirada no clássico lanche de mortadela degustado em lugares como do Bar do Mané, no Mercado Municipal, ou a Casa da Mortadela (av. São João, 633, República) tem na receita o embutido acompanhado de queijo emental e maionese no pão de brioche (R$ 20,90 ou R$ 25,90 na McOferta Média). Limitada e sujeita à disponibilidade, a venda do sanduíche será feita somente neste sábado (25) apenas no Méqui 1.000. Méqui 1000 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Av. Paulista, 1.811, Bela Vista, região central, s/tel. Seg. a dom.: 24h. Leia mais Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Outback lança seu primeiro hambúrguer vegano Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Veja casas noturnas, bares dançantes e festas ativas em SP há mais de uma década Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus","descricao":"Rating Leia mais (01/31/2020 - 02h00)","conteudo":"Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus - 31/01/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Crítica Restaurantes Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Giovanna Grossi comanda a cozinha em Pinheiros com liberdade criativa Maior Menor Url curta Erramos? 31/01/2020 2h00 Luiza Fecarotta São Paulo Animus Quando Seg. a qui.: 12h às 15h e 19h às 23h. Sex. e sáb.: 12h às 16h e 19h às 23h30. Dom.: 12h às 17h Onde R. Vupabussu, 347, Pinheiros, região oeste, tel. 2371 7981. 60 lugares Preço $ A cozinha de Giovanna Grossi, 28, em seu novo Animus, no Baixo Pinheiros, é um ambiente em que ela exerce liberdade criativa —ainda que imponha à equipe a disciplina que herdou de experiências passadas. Olhar em retrospecto sua carreira, na qual alcançou a final do Bocuse d’Or, prestigiado concurso internacional de jovens chefs, e passou por restaurantes estrelados na França, Espanha e Dinamarca, sugere uma chef que nutre certa inquietude, ousadia e ambição. Ela dá protagonismo à vagem ao combiná-la a um coulis de azeitona preta —que lhe empresta o toque salgado—, um untuoso molho de mostarda —a realçar acidez e delicada picância— mais castanha-de-caju caramelizada e queijo. Do novo Animus: gema defumada com couve e barriga de porco; vagem assada com molho de mostarda, coulis de azeitona preta, castanha-de-caju caramelizada e queijo; e salada de beterraba com três texturas, creme-de-castanha de caju e coulis de hibisco - Thays Bittar/Divulgação Parece límpido seu empenho em mostrar as possibilidades de produtos simples e o respeito pelo sabor bruto ao observar, na sequência, outros preparos, como a salada de beterraba, em que a raiz (roxa e amarela) surge assada, crua e em picles, ou o creme de couve-flor, cuja receita segue esse mesmo princípio. Ao tratar com diferentes cocções um mesmo elemento, ela não só explora com mais profundidade o ingrediente como propõe um provocativo jogo de contrastes —sabor, textura, cor. São preparos oferecidos em pequenas porções para compartilhar, nas quais imprime preocupação estética, sem cair na monotonia. Também mostra habilidade no trato com as carnes. Sai-se bem a alcatra, que passa rapidamente pelo Josper, equipamento que combina churrasqueira e forno, e se mantém avermelhada e sumarenta. Recebe a companhia de legumes verdes, firmes —e o conjunto cresce com o molho da carne, espesso e viscoso. Os camarões que compõem a salada do miúdo e amanteigado feijão de Santarém ganham duas consistências. De uma cocção breve e precisa, resulta macio, quase cru —uma beleza. Suas patinhas, fritas, são deliciosamente crocantes. Não se pode comemorar, no entanto, o galeto, seco e mirrado. A despeito da maturidade de Giovanna na cozinha, o salão, que ocupa uma casa de esquina que outrora abrigou o extinto Forquilha, não se comporta à altura e fere brutalmente a experiência. Não parece só uma questão de tempo, mas de estilo. Leia mais Restaurantes Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes Com menu variado, Otel foge do padrão anódino de comida de hotel Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Outback lança seu primeiro hambúrguer vegano Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Veja casas noturnas, bares dançantes e festas ativas em SP há mais de uma década Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo","descricao":"Cuca é um menino que parte em uma jornada em busca do pai, que deixou o interior em busca de emprego. Sua trajetória é apresentada na animação brasileira \"O Menino e o Mundo\" (2013), de Alê Abreu, que ganha exibição com música ao vivo no Sesc Consolação. Leia mais (01/24/2020 - 02h00)","conteudo":"'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo - 24/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Cinema Oscar Criança 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Após a sessão no Sesc Consolação, em São Paulo, há oficina de confecção de instrumentos musicais Maior Menor Url curta Erramos? 24/01/2020 2h00 Isabel Teles São Paulo Cuca é um menino que parte em uma jornada em busca do pai, que deixou o interior em busca de emprego. Sua trajetória é apresentada na animação brasileira “O Menino e o Mundo” (2013), de Alê Abreu, que ganha exibição com música ao vivo no Sesc Consolação. Fernando Sardo, que participou da trilha sonora original, reúne quatro músicos e cerca de 40 instrumentos feitos com bambu, canos de PVC e outros materiais cotidianos, para interpretar uma versão inédita da trilha durante a exibição do longa, indicado ao Oscar de 2016. O Menino e o Mundo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sardo esclarece que a trilha apresentada no sábado (25) não é improvisada. O grupo de artistas passou por um longo processo de composição e ensaios para criar uma nova interpretação para o filme. Uma das metodologias adotadas foi não assistir à versão original para criar uma sonoridade que refletisse o estado de espírito de cada cena. Diferentemente das gravações em estúdio, que podem ser repetidas e editadas, a apresentação ao vivo precisa funcionar imediatamente. Depois da sessão, no período da tarde, há oficinas de confecção de instrumentos em que as crianças também podem criar músicas para trechos da animação.  Trata-se, segundo Sardo, de um trabalho artístico e educativo que estimula a liberdade criativa, uma vez que as cenas do filme despertam sentimentos diferentes em cada espectador, o que gera composições únicas. Sesc Consolação - teatro Anchieta - R. Dr. Vila Nova, 245, Vila Buarque, tel. 3234-3000. 280 lugares. Sáb. (25): 11h. Livre. Ingr.: R$ 5 a R$ 17. Menores de 12 anos: grátis. Leia mais Criança 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Outback lança seu primeiro hambúrguer vegano Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais","descricao":"Princesas que esperam um príncipe encantado ou uma fada madrinha para realizar seus sonhos não têm vez nas adaptações da Cia. Le Plat du Jour para contos de fadas clássicos. Leia mais (01/03/2020 - 02h00)","conteudo":"Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais - 03/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Companhia revisita clássicos infantis, como 'Cinderela' e 'Rapunzel' Maior Menor Url curta Erramos? 03/01/2020 2h00 Isabel Teles São Paulo Princesas que esperam um príncipe encantado ou uma fada madrinha para realizar seus sonhos não têm vez nas adaptações da Cia. Le Plat du Jour para contos de fadas clássicos. Sem estereótipos e fórmulas tradicionais, a companhia fundada por Alexandra Golik e Carla Candiotto apresenta, no Sesc Bom Retiro, repertório com versões contemporâneas de quatro clássicos infantis. Os espetáculos se revezam em sessões dominicais. No mundo de faz de conta da Le Plat du Jour os personagens de “Chapeuzinho Vermelho”, apresentado do domingo (5), são vividos por duas palhaças; e “Rapunzel” tem a história contada com humor, números de acrobacia e músicas originais criadas pelo cantor e compositor Toquinho. Cia. Le Plat du Jour apresenta teatro de conto de fadas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se na versão original de “Alice no País das Maravilhas”, a protagonista descobre um mundo novo ao entrar numa toca de coelho, na adaptação, ela usa a imaginação para escapar da correria da vida na cidade grande. Já em “Cinderela Lá Lá Lá”, o foco é o universo da moda: a protagonista quer ser uma estilista, tem uma madrasta viciada em compras e um pai ausente. Sesc Bom Retiro - Al. Nothmann, 185, Campos Elíseos, tel. 3332-3600. Dom.: 12h. Até 1º/3. 60 min. Livre. Ingr.: R$ 6 a R$ 20. d Leia mais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Outback lança seu primeiro hambúrguer vegano Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Veja casas noturnas, bares dançantes e festas ativas em SP há mais de uma década Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Como tratar a candidíase: Oito problemas emocionais que causam a infecção","descricao":"O que quase ninguém fala sobre como tratar candidíase é que a doença geralmente tem sua origem em uma questão emocional, que desencadeia a proliferação do fungo da cândida. Claro que em casos de problemas físicos é indispensável acompanhamento especializado para curar os sintomas da infecção, que envolvem hábitos e tratamentos específicos. Leia mais (02/01/2020 - 19h00)","conteudo":"F5 - Viva Bem - Como tratar a candidíase: Oito problemas emocionais que causam a infecção - 01/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Como tratar a candidíase: Oito problemas emocionais que causam a infecção Além do tratamento médico, sintomas emocionais também merecem ser avaliados Personare compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.fev.2020 às 19h00 Descrição de chapéu Roberta Struzani O que quase ninguém fala sobre como tratar candidíase é que a doença geralmente tem sua origem em uma questão emocional, que desencadeia a proliferação do fungo da cândida. Claro que em casos de problemas físicos é indispensável acompanhamento especializado para curar os sintomas da infecção, que envolvem hábitos e tratamentos específicos. No entanto, enquanto a mulher não curar também as emoções que estão alojadas em seu útero e canal vaginal, a tendência é que haja recorrência da doença, que pode voltar de tempos em tempos. A candidíase é a forma do corpo se comunicar conosco e sinalizar que há algo errado. A infecção vaginal é um grito de alerta do seu organismo dizendo que existem questões emocionais para as quais você precisa olhar. São muitos os fatores externos ligados à manifestação do fungos, como alimentação, hábitos, cuidados íntimos e PH vaginal. No entanto, duas pessoas podem ter estas mesmas condições e apenas uma delas desencadear a candidíase. Na maioria das vezes, o problema se manifesta por conta de fatores emocionais envolvidos. No artigo deste link, eu expliquei fisiológica para a doença e também ensinei alguns hábitos de prevenção. Mas, neste conteúdo, vamos focar nas causas emocionais para que você possa entender como tratar a candidíase. Então, você poderá fazer uma autoanálise e identificar qual é o seu caso. No artigo deste link, eu expliquei fisiológica para a doença e também ensinei alguns hábitos de prevenção. Mas, neste conteúdo, vamos focar nas causas emocionais para que você possa entender como tratar a candidíase. Então, você poderá fazer uma autoanálise e identificar qual é o seu caso. CANDIDÍASE MOSTRA O QUE TE INCOMODA, MAS VOCÊ SE RECUSA ADMITIR Nosso corpo costuma guardar memórias celulares relacionadas às emoções, de acordo com sua localização. Por exemplo, quando estamos com excesso de sobrecarga na vida, ficamos com o trapézio (parte superior do dorso) tenso e dolorido, uma associação de que estamos “carregando o mundo nas costas”. Quando trata-se da vagina, as manifestações físicas deste órgão estão comumente relacionadas a sentimentos ligados ao amor, à sexualidade e aos relacionamentos. Por exemplo, mulheres que estão há anos em uma relação que claramente já acabou, por medo de ficarem sozinhas ou mulheres que vivem bloqueios na cama que as impedem de ter prazer. A candidíase também pode ter relação com traumas ou dificuldades de expressar quem somos. Por exemplo, já tive casos de pacientes que trouxeram causas emocionais ligadas à candidíase e não tinham ligação com amor ou sexualidade. Essas pessoas tinham em suas vidas um “bolor” que as incomodava. Existia algo que as desagradava e elas relutavam em admitir para si mesmas, como um trabalho que não dava satisfação ou uma família que as impedia de se expressar livremente. Portanto, é preciso estar de mente aberta para descobrir com qual dessas situações você se identifica. Normalmente, a candidíase se manifesta quando existe uma situação que incomoda, mas você usa desculpas para si mesma de que está tudo bem, de que isso nem é tão ruim assim, ou, pior, de que aquele problema sequer existe. Muitas vezes a mulher age assim com medo de perder alguma situação, pessoa ou relacionamento, mesmo que isso esteja trazendo apenas prejuízo para sua vida. Vou dar um exemplo: é difícil admitir que o trabalho que me sustenta e me traz uma vida de conforto é justamente o que está matando meu corpo e espírito, fazendo-me infeliz. Afinal, assumir isso me colocaria na posição de tomar uma atitude. Então, prefiro criar crenças de que trabalho é difícil mesmo, que é estressante, que nem sempre podemos fazer o que gostamos. Independente de qual seja a mentira que você possa estar contando para si mesma, por medo de mudanças, seu corpo não acredita nelas. Então, ele “grita” trazendo à tona esse “bolor” na sua intimidade, que é a candidíase. A seguir, trato de oito principais causas emocionais que têm relação com a doença. Mas vale reforçar que cada mulher é única e, portanto, pode ser que não se veja 100% nessas situações. Além disso, seu caso pode ter um pouco de cada problema que cito. Neste caso, é importante usar essas informações para se questionar: “qual é esta situação incômoda na minha intimidade, que me recuso a ver?”. 1 – FAZER SEXO SEM ESTAR COM VONTADE Essa costuma ser a causa emocional mais comum da candidíase. Quando a mulher não quer fazer sexo, mas sente-se “obrigada” a isso (seja para agradar o outro ou por medo de perdê-lo, por exemplo), o corpo age como um soldado, colocando-se em posição de defesa. Com o tempo, a candidíase fala mais alto e se manifesta na sua vida. A vagina entende que, como você não consegue se proteger daquilo que não quer – neste caso, o sexo – ela precisa agir neste sentido. Então, você manifesta a candidíase como forma de impedir que a relação sexual aconteça. Existem diversos fatores que diminuem a libido de uma mulher. Desde o estresse, passando por questões físicas, como desregulação hormonal, até traumas amorosos que ficaram registrados no útero e canal vaginal e travaram seu desejo sexual. Em vez de continuar fazendo sexo sem vontade, é fundamental buscar ajuda especializada para descobrir a causa da baixa libido. Afinal, além da candidíase, uma mulher que se força a ter relação sexual, sem sentir desejo, pode causar fissuras na vagina por falta de excitação, o que diminui ainda mais a libido. 2 – CANDIDÍASE PÓS SEXO A candidíase pode se manifestar logo após uma relação sexual. A explicação física para isso é que todos nós temos uma flora bacteriana natural que protege nossa parte íntima. Quando a mulher não tem boa imunidade íntima e se relaciona com alguém cuja flora é mais ácida ou alcalina que o seu PH normal, isso faz com que a candidíase se manifeste. O que ninguém fala é que quando a vagina não se adapta à parte íntima de um outro alguém, não se trata somente de questões fisiológicas, como também sinaliza que há causa emocional ligada a isso. Veja abaixo alguns questionamentos que você se fazer para trazer clareza a estas questões: Estou realizando sexo com qualquer um simplesmente para aumentar minha autoestima ou diminuir minha carência? Estou sentindo / Senti meu corpo ou meu psicológico desrespeitado nesta relação sexual? Sinto / Senti que não houve qualquer tipo de valorização afetiva nesta relação sexual? Estou “abrindo as pernas”, mas “fechando meu coração”? Estou sendo tratada como gostaria? Como me sinto depois do sexo? Tenho toda satisfação sexual que gostaria, orgasmos bons e me sinto completa depois da relação? Ou no fim sempre acho que não foi tão bom ou satisfatório? Senti-me vazia ou arrependida depois desta relação sexual? Costumo ofertar mais prazer e cuidado com o outro na cama, do que ele comigo? Preocupo-me mais em dar do que sentir prazer? Tenho vergonha do meu corpo e isso afeta meu desempenho na cama? Normalmente, fazer sexo me deixa ainda mais para baixo em relação a minha autoestima? 3 – SENTIMENTOS MAL ELABORADOS DO PASSADO Todas as mágoas, raivas e frustrações que vivemos, principalmente no amor e no sexo, ficam acumuladas para sempre em memórias celulares no nosso útero e canal vaginal, até serem limpas. Quando não fazemos nada para lidar com essas dores e fingimos que está tudo bem, essas memórias não deixam de existir, pelo contrário, vão aumentando e repercutindo de várias formas. Então, a mulher começa a viver problemas de diversos tipos, sejam amorosos, sexuais ou, em casos mais graves, desequilíbrios físicos, como a candidíase. As situações do passado que não foram bem elaboradas, ou seja, quando não houve perdão e libertação, afetam sua vagina e seu coração, que se “fecham” para um novo relacionamento. Assim, a mulher transfere para seu novo amor todos os medos, expectativas e dores que a pessoa do passado lhe causou, como uma arma de defesa para não sofrer a mesma situação novamente. É como se fosse uma armadura emocional, que acaba refletindo no corpo. Consequentemente, a vagina manifesta uma infecção, como a candidíase, como forma simbólica de impedir que uma nova pessoa entre nela e em sua vida. 4 – OBEDECER AS IDEIAS DO OUTRO PARA EVITAR INTRIGAS E CONFUSÕES Esta situação pode acontecer dentro de um relacionamento amoroso, familiar, com a equipe de trabalho ou no meio social. Nestes casos, a mulher acata as ideias ou as imposições do outro com a desculpa que não quer se envolver em intrigas, confusões ou até mesmo para evitar gasto de energia. Às vezes, isso se torna um hábito tão comum que quanto menos espera ela está obedecendo cegamente ao outro, deixando de impor sua opinião e vontades. Rapidamente esta mulher torna-se alguém muito semelhante a este outro, reproduzindo as mesmas opiniões, hábitos, rotina, críticas. Assim, ela perde a si mesma, não tem mais brilho e autenticidade. É fácil identificar esta mulher: ela geralmente sente-se muito infeliz e desgastada nesta relação, mas não quer abrir mão disso. As desculpas que inventa são diversas. Mas, no final das contas, o medo é de mudar e sair da zona de conforto que este outro oferece e passar a se responsabilizar por si própria. Então, a vagina começa a coçar, sinalizando este incômodo na sua intimidade. A candidíase aparece, como se algo dentro de você clamasse para ser resgatado. Seu corpo “grita” para você se salvar e voltar a ser quem era. Enquanto você não der esse grito de independência, será sua vagina que continuará gritando. 5 – ESTAR EM UM EMPREGO QUE NÃO GOSTA Apesar desta ser uma causa mais incomum, já trabalhei alguns casos assim no consultório. Muitas vezes a mulher se força a estar em um emprego que não a faz feliz e se engana, contando para si mentiras do tipo: “trabalho é difícil mesmo”, “é impossível arrumar outro emprego”, “pelo menos aqui pago minhas contas”, “tenho um status nesta empresa e não posso abrir mão disso”, e por aí vai. Então, esta mulher vai ficando cada vez mais estressada e infeliz, acumulando em si muita raiva: seja do chefe, da equipe, da falta de tempo para si ou para a família. O corpo responde a isso, criando a candidíase. Não por acaso um dos sintomas da doença é a coceira. Dá para fazer paralelo com as situações que a fazem se “se coçar de raiva”, mas mesmo assim você se submete a elas, contendo suas raivas e vivendo cada vez mais estresse. Enquanto esta pessoa não tiver coragem de tirar este incômodo da sua vida, o problema continuará se manifestando em forma de doença. Seu corpo não acredita em nenhuma mentira que você conta, portanto, ele será incansável em fazê-la enxergar o que há de errado e mudar. Quando confiamos e nos atiramos na vida, abrindo caminhos na direção dos nossos desejos, novas portas se abrem, tudo é uma questão de frequência. Mas, para isso, é preciso ter coragem de se permitir ser feliz. 6 – NÃO SE ADAPTAR AO SEXO DA PESSOA PARCEIRA Muitas das pacientes com candidíase que tratei estavam em relacionamentos e diziam amar e admirar a pessoa parceira. No entanto, todas elas também viviam problemas na cama. Seja por não sentirem prazer com o par, porque o outro não gostava tanto de sexo quanto ela, ou simplesmente por não haver mais química na cama entre o casal. O sexo e a ligação corporal são fundamentais em um relacionamento amoroso. Afinal, é por meio da prática sexual que o casal aumenta sua intimidade, se conecta e, claro, vive momentos de prazer. Quando você não tem mais isso e finge que está tudo bem, seu corpo começa a dar sinais de que existe um incômodo que precisa ser visto de perto. A vagina é o símbolo do autorrespeito das mulheres. Se você faz sexo que não te satisfaz, este órgão começa a apresentar sintomas físicos e a facilitar o aparecimento de fungos, dando origem à candidíase. A vagina dói e arde, como representação do sufocamento e insatisfação que esta mulher vive na sua relação. 7 – TER UMA RELAÇÃO QUE NÃO VAI BEM A candidíase pode ser o sinal de alerta que algum de seus relacionamentos está passando dos limites e algo precisa ser feito. Apesar desta relação poder ser profissional, familiar ou de amizade, por exemplo, geralmente acontece no âmbito amoroso. Quando a mulher alimenta alguma relação que não a faz bem ou é destrutiva em sua vida, a candidíase se manifesta como forma de autopunição. Esta pessoa sente-se culpada por viver algo que lhe faz mal. Inconscientemente, ela se “maltrata”, facilitando o surgimento da candidíase. É como se a doença espelhasse aquele relação dolorosa: a vagina fica “ferida”, como forma de mostrar a esta mulher como ela tem se ferido em sua intimidade, impedindo viver momentos de prazer e felicidade. No caso desta relação ser amorosa, a doença vem como uma defesa do corpo para impedir o coito com aquela pessoa que está te causando descontentamento e falta de compatibilidade. 8 – VIVER UMA SEXUALIDADE INCOMPATÍVEL Costuma acontecer quando a mulher abre mão da sua sexualidade em função de algo ou alguém. Por exemplo, uma mulher homoafetiva que se força a ter relações apenas com homens, por ter uma família ou religião que não a aceitam. Ou uma mulher que é mais selvagem e liberta na cama, mas encontra um par que julga seu jeito de ser e reprime seus instintos naturais. Quando existe qualquer tipo de repressão em nossa intimidade, nosso corpo traz à tona “irritações” íntimas, como a candidíase, para sinalizar que existe algo atrapalhando o livre fluir de nossa vida. A doença pode ser vista, também, como uma forma de cura. É a tentativa do corpo de colocar para fora aquilo que está transbordando negativamente em si mesmo. COMO RESOLVER OS ASPECTOS EMOCIONAIS E SEXUAIS QUE ORIGINAM A CANDIDÍASE? A maioria das mulheres não consegue se reabilitar e entender como tratar candidíase porque o tratamento não levou em consideração as razões emocionais para o surgimento da doença. É de extrema importância entender a emoção que está fazendo proliferar esse fungo na sua intimidade, pois de nada adianta trabalhar os sintomas da candidíase, se não arrancar o mal pela raiz. Por outro lado, só trabalhar a emoção também não é suficiente se infecção já está instalada. Então, para que haja eficácia no tratamento a reabilitação deve levar em consideração os aspectos físicos e emocionais, assim como os bloqueios sexuais que facilitam o surgimento da candidíase. personare Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Vaporização vaginal: o que a ciência diz sobre a prática da moda Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Regina Duarte recua e retira colagem após ser criticada por artistas por associá-los a Bolsonaro Lucélia Santos diz que Regina Duarte é mais comprometida com agronegócio que com as artes Jennifer Aniston e Brad Pitt reatam romance após 'encontros secretos' Tony Goes: Cada um a seu modo, José de Abreu e Regina Duarte passam vergonha nas redes sociais Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Onyx omite nome de passageiros em voos da FAB","descricao":"Segredo de Estado A Casa Civil da Presidência da República foi o único ministério do governo de Jair Bolsonaro que se recusou a informar os nomes dos passageiros que acompanharam o ministro Onyx Lorenzoni em voos da FAB (Força Aérea Brasileira), no ano de 2019. Em resposta a pedido feito pela Folha, por meio da [...] ... Leia post completo no blog Leia mais (02/01/2020 - 01h59)","conteudo":"Onyx omite nome de passageiros em voos da FAB – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.fev.2020 à 1h59 Onyx omite nome de passageiros em voos da FAB compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Onyx Lorenzoni, ministro-chefe da Casa Civil. (Foto: REUTERS/Adriano Machado ) Painel Segredo de Estado A Casa Civil da Presidência da República foi o único ministério do governo de Jair Bolsonaro que se recusou a informar os nomes dos passageiros que acompanharam o ministro Onyx Lorenzoni em voos da FAB (Força Aérea Brasileira), no ano de 2019. Em resposta a pedido feito pela Folha, por meio da Lei de Acesso à Informação, a pasta afirmou que “não foram produzidas listas de passageiros nas solicitações dos voos”, mas apenas a data, o destino e o número de pessoas. Exceção A manifestação diverge da fornecida por praticamente toda a Esplanada. Os demais ministérios procurados, além de Marinha, Aeronáutica e Exército, enviaram as informações solicitadas. Silêncio A Casa Civil foi procurada na quinta (30) e na sexta (31), mas não respondeu. Viagem A mais recente crise do governo envolveu a demissão do número dois de Onyx, na terça (28). Vicente Santini foi afastado após ele e duas assessoras usarem aeronaves da força aérea para viagens. Este é Onyx Lorenzoni, chefe da Casa Civil do governo Bolsonaro Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Panos quentes Após visita ao gabinete de Onyx, nesta sexta (31), para acalmar ânimos, os ministros Augusto Heleno (GSI) e Luiz Eduardo Ramos (Secretaria de Governo) propagandearam a versão de que houve uma conversa agradável e que o chefe da Casa Civil disse ser “um soldado do governo”. A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta sábado (1º) clique abaixo: AGU é alvo de 50 ações por revisão de notas do Enem Ex-assessor de Onyx estava em ilha italiana pela FAB quando Bolsonaro anunciou demissão Procuradora da Lava Jato e juíza pedem para entrar em ação contra Glenn Coronavírus, lista de Moro e cobranças no Senado: leia mais notas do Painel Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal A pedido de Lula, PT cria núcleos evangélicos nos estados para buscar apoio na base religiosa Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Atual campeã, Backer está fora de principal concurso de cervejas do país","descricao":"Campeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas [...] ... Leia post completo no blog Leia mais (01/30/2020 - 12h34)","conteudo":"Atual campeã, Backer está fora de principal concurso de cervejas do país – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 12h34 Atual campeã, Backer está fora de principal concurso de cervejas do país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fachada da fábrica e cervejaria da Backer, em Olhos d’Água Sandro Macedo/Folhapress Sandro Macedo Campeã em 2019 na categoria cerverjarias de grande porte (acima de 100 mil litros por mês) no Concurso Brasileiro da Cerveja, em Blumenau, a Backer não vai defender seu título neste ano. Envolvida em um caso de intoxicação por dietilenoglicol, a marca resolveu ficar fora do evento. Com o período de inscrição prorrogado, já foram confirmadas a participação de mais de 570 cervejarias nesta edição (em 2019 fora 505). Como campeã do ano passado, a Backer também tinha garantido um estande no festival. Até o momento, porém, a cervejaria não confirmou se vai usá-lo. O concurso acontece nos dias 9 e 10 de março; no dia 11 de março começa o Festival Brasileiro da Cerveja, que vai até o dia 14 e espera receber cerca de 35 mil pessoas de todo o país. O concurso integra o Festival Brasileiro da Cerveja, que acontece anualmente em Blumenau na Vila Germânica, mesmo espaço que recebe a Oktoberfest da cidade. Considerado o principal evento do estilo no país, o concurso fez em 2019, pela primeira vez, a separação das cervejarias por tamanho. Assim, além da Backer, saíram vitoriosas a paranaense Cathedral (médio porte, de 10 mil a 100 mil litros por mês) e a gaúcha Suricato Ales (pequeno porte, até 10 mil litros por mês). A Backer foi agraciada com seis medalhas no evento de 2019: ouro com a Buick 49 (categoria other strong ale), prata com a Julieta e a Reserva Cherry, e bronze para a Cabral, Bernardynskie e Reserva do Proprietário 2015. Caso Backer Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem comercializar marca própria, cervejaria da Backer só vende Heineken Vista Corona leva clima praiano ao largo da Batata e ao Copan Atual campeã, Backer está fora de principal concurso de cervejas do país Tags india pale ale lagunitas heineken EAP backer Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Força Espacial dos EUA nasce com mais intenções do que capacidades","descricao":"Na semana que passou, o presidente americano Donald Trump apresentou o selo da Força Espacial dos EUA, o novo braço militar daquele país. À parte as discussões que tomaram as redes sociais sobre o símbolo ser fortemente inspirado na fictícia Frota Estelar, da série \"Jornada nas Estrelas\" (\"Star Trek\"), o verdadeiro debate deve começar a [...] ... Leia post completo no blog Leia mais (01/27/2020 - 02h00)","conteudo":"Força Espacial dos EUA nasce com mais intenções do que capacidades – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Física Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.jan.2020 às 2h00 Força Espacial dos EUA nasce com mais intenções do que capacidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte oficial do selo da Força Espacial dos EUA. (Crédito: Space Force) Salvador Nogueira Na semana que passou, o presidente americano Donald Trump apresentou o selo da Força Espacial dos EUA, o novo braço militar daquele país. À parte as discussões que tomaram as redes sociais sobre o símbolo ser fortemente inspirado na fictícia Frota Estelar, da série “Jornada nas Estrelas” (“Star Trek”), o verdadeiro debate deve começar a partir de agora. Afinal, embora a iniciativa tenha sido anunciada em meados de 2018, apenas em dezembro do ano passado o Legislativo e o Executivo americanos chegaram a um consenso e tornaram a Força Espacial uma realidade. Assim como a Força Aérea dos EUA “nasceu” de dentro do Exército, em 1947, a nova Força Espacial é uma cria do Comando Espacial, divisão da Força Aérea americana. Mas a transição deve marcar uma mudança significativa de atitude com relação ao uso militar do espaço. Com o Comando Espacial, ele era visto apenas como plataforma de apoio a operações militares, com satélites de observação terrestre, geolocalização e telecomunicações. Na mais belicosa das hipóteses, que se viu em alta em dois momentos distintos separados por duas décadas, nos governos Ronald Reagan (1981-1988) e George W. Bush (2001-2008), como base para a instalação de satélites de defesa antimísseis, armados com projéteis e lasers. O que muda agora é que o espaço passa a ser visto como teatro de operações, ou seja, uma arena viável para o envio de tropas e veículos em missões rápidas e cirúrgicas. Do ponto de vista estratégico, com o crescente acesso ao espaço por múltiplas nações, faz sentido. Do ponto de vista logístico, ainda estamos muito longe disso. Basta ver há quantos anos os EUA estão sem acesso tripulado independente ao espaço. Desde 2011, com a aposentadoria dos ônibus espaciais, astronautas americanos só vão à Estação Espacial Internacional embarcados em naves russas Soyuz. Esse hiato está para acabar, com o iminente sucesso da empresa SpaceX e sua cápsula Dragon, seguido pela Boeing, com sua Starliner. Mas esses são veículos que exigem tremenda preparação para lançamento; servem mais à exploração civil e pacífica do espaço, com seus cronogramas flexíveis, do que a operações militares. A reutilização e o rápido processamento de espaçonaves são objetivos centrais, que os americanos já tentaram atingir uma vez, com os ônibus espaciais (concebidos para atender a demandas da Nasa e da Força Aérea, em tese permitindo missões de apenas uma órbita e lançamentos semanais). Não deu certo. Os veículos reutilizáveis se mostraram nada agéis e pouco confiáveis. Resta saber se a criada Força Espacial terá vontade e orçamento para estimular a indústria a encontrar soluções alternativas. Também há de se notar qual será a reação de outras potências espaciais, como China e Rússia. De todo modo, ao menos por agora, o novo braço militar americano viverá mais de logotipos e uniformes do que de operações inovadoras. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Polo norte magnético sai do Canadá e se desloca na direção da Rússia Não prenda a respiração esperando a supernova de Betelgeuse SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço Satélite Tess detecta seu primeiro planeta de porte terrestre na zona habitável Pesquisadores anunciam nova detecção de ondas gravitacionais Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"10 coisas que não deram certo na gastronomia","descricao":"Forno autolimpante Velho... de onde tiraram essa ideia? Como um forno pode ser autolimpante? Acredite nessa lorota e tenha o forno mais ensebado do quarteirão. Garçons universitários jovens, bonitos e descolados E despreparados e arrogantes e sem vontade de trabalhar duro. Confie nos tiozões e nos migrantes que realmente precisam do emprego. Sachê [...] ... Leia post completo no blog Leia mais (01/30/2020 - 14h36)","conteudo":"10 coisas que não deram certo na gastronomia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 14h36 10 coisas que não deram certo na gastronomia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Hambúrguer vegano que diz ter gosto de carne (Foto: Carol Gherardi/Divulgação) Marcos Nogueira Forno autolimpante Velho… de onde tiraram essa ideia? Como um forno pode ser autolimpante? Acredite nessa lorota e tenha o forno mais ensebado do quarteirão. Garçons universitários jovens, bonitos e descolados E despreparados e arrogantes e sem vontade de trabalhar duro. Confie nos tiozões e nos migrantes que realmente precisam do emprego. Sachê de ketchup É ergonomicamente cretino, insustentável e traz uma quantidade diminuta do condimento. Merecia ser aposentado na companha dos sachês de sal, do palito de dente embalado individualmente e do guardanapo embrulhado numa embalagem de papel. Canudo de papelão Isto não é uma defesa do canudo de plástico que sufoca tartarugas marinhas. Melhor canudo nenhum do que um tubo de papelão que se desmancha em 5 minutos de contato com qualquer líquido. Hambúrguer vegano com gosto de carne Apesar de a propaganda dizer que o sabor é igualzinho, não é. Soja e ervilha nunca terão gosto de carne. A nova geração de hambúrgueres vegetarianos tem gosto, isso sim, do hambúrguer congelado podreira que você compra no supermercado. Os dois de parecem porque ambos levam um caminhão de temperos para dar alguma palatabilidade ao material insípido de que são feitos. O ponto da casa Se por acaso você pede um bife malpassado e o garçom responde “o ponto da casa já é bem rosado”, conforme-se. O pedido não virá do jeito que você quer porque o pessoal “da casa” não entende nada de ponto de carne. O ponto de cozimento é uma coisa objetiva. Tem a ver com a temperatura interna da carne, não com o “conceito” de um restaurante em particular. Saleiro com grãos de arroz Em tese, serve para a o sal não absorver umidade; na prática, serve para derrubar arroz cru na comida. Fita adesiva da embalagem de macarrão italiano As décadas voam, e os italianos insistem em desenhar embalagens lindas e disfuncionais para macarrão. A fita adesiva que deveria fechar o pacote depois do primeiro uso não adere, nunca aderiu e jamais aderirá. Restaurante carioca em SP Não é culpa dos cariocas. São Paulo é uma praça cruel para restaurantes de fora. Gigantes norte-americanos como Pizza Hut, KFC e Domino’s apanharam à beça para se firmar na cidade. Jack in the Box, Arby’s e Fleming’s desistiram. São Paulo já sepultou muitas casas de origem carioca: Mister Pizza, Antiquarius (que fechou também no Rio), Manoel & Juaquim, Aconchego Carioca, Cervejaria Devassa, Venga!, Prima Bruschetteria. Já os empreendimentos paulistanos costumam prosperar no Rio. Astor, Rubayiat, Paris 6 (sim!), Bráz operam cheios do outro lado das Dutra. Até o Rancho Português fez sucesso na capital brasileira da comida portuguesa. No momento, algumas casas do Rio investem no mercado de SP –sem contar o Bob’s, de inexplicável sobrevivência. O Gula faz sua segunda tentativa de fincar bandeira aqui (a primeira foi em 2002 e não deu certo). A pizzaria Vezpa subsiste com três lojas. E Claude Troigrois desembarca em breve. Tomara que eu esteja errado e esse pessoal prospere. Pedir cafezinho e conta juntos Você pede a conta e o cafezinho. O garçom traz o cafezinho. Você pede a conta outra vez. O garçom pergunta se você quer mais alguma coisa. Você diz que não, obrigado, mas tu é surdo ou é burro? Ele traz a conta, você paga e sai. É sempre assim. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A extinção do frango com polenta Sopa de morcego e outros horrores culinários Como morrem os restaurantes e bares Arroz e feijão têm gosto de lodo no Rio Por que as pessoas gostam de comer mal em fast food? Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Sopa de morcego e outros horrores culinários","descricao":"Queria escrever sobre a gastronomia paulistana no dia do 466º aniversário da cidade, mas a internet não deixou. Numa das minhas visitas procrastinatórias ao Twitter, pipocou na tela uma notícia inquietante. A epidemia de coronavírus, responsável pelo cagaço global deste mês, pode ter a ver com uma sopa de morcego popular em Wuhan, na China. [...] ... Leia post completo no blog Leia mais (01/25/2020 - 02h00)","conteudo":"Sopa de morcego e outros horrores culinários – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.jan.2020 às 2h00 Sopa de morcego e outros horrores culinários compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Encarava ou arregava? Reprodução/Twitter) Marcos Nogueira Queria escrever sobre a gastronomia paulistana no dia do 466º aniversário da cidade, mas a internet não deixou. Numa das minhas visitas procrastinatórias ao Twitter, pipocou na tela uma notícia inquietante. A epidemia de coronavírus, responsável pelo cagaço global deste mês, pode ter a ver com uma sopa de morcego popular em Wuhan, na China. Os folgazões tiveram a manha de postar fotos da tal sopa. Vééééééééééi! Para que uma coisa dessas, minha gente? No colher tem um morceguinho todo engruvinhado, estorricado, com barriga aberta e os dentes arreganhados num sorriso de coisa morta. Quem quer comer um troço desses? Selo Ozzy Osbourne de falta de noção. Que vai para mim também, por ter repostado a imagem (já que não posso desver, não quero ver sozinho). Sei que chineses apreciam larvas, escorpiões, aranhas, gafanhotos, qualquer criatura que anda ou rasteja. Sei também que já defendi o direito de comer cachorro, gato, cavalo, zebra, coelhinho felpudo. A fronteira entre o fofo, o apetitoso e o repugnante é subjetiva: cada cultura a traça de acordo com seus critérios, blá, blá, blá. Nem venha me esfregar na fuça esses textos passados. Agora escrevo sob escusável medo, surpresa e violenta emoção. Excludente de coerência. Sopa de morcego simplesmente não dá. É o mais horroroso dos horrores culinários. Sopa de morcego é pior que as gororobas dos grotões dos Estados Unidos. Pior que feijão doce no café da manhã. Pior que frango frito com waffle e xarope de maple. Pior que macaroni and cheese de caixinha, salgadinho sabor Chernobyl e refrigerante de cereja. Sopa de morcego é mais repulsiva do que qualquer tranqueira que a infame cozinha inglesa já tenha inventado. Geleia de enguia, torta de rim, Marmite, mingau de aveia sem açúcar nem sal: nada disso é páreo para a sopa de morcego. Sopa de morcego é mil vezes mais aviltante do que as tosqueiras da MPB –mesa popular brasileira. Supera a batata frita com queijo rançoso, o creme de cheddar laranja, o hot-dog com purê de batata (versão paulista) ou passas e ovos de codorna (versão carioca), o yakissoba de calabresa, a esfiha de Nutella. Sopa de morcego consegue ser esteticamente mais deplorável do que os bastardos mestiços da gastronomia: coxibe (coxinha + quibe), acarabúrguer (acarajé + hambúrguer), pizzamaki (sushi com queijo derretido) e sushirrito (burrito + sushi). Sopa de morcego ofende mais do que o pão com leite condensado do desjejum presidencial. Insulta mais do que comer macarrão à bolonhesa na Índia. Perto da sopa de morcego, a detestável pizza de frango com catupiri parece obra concebida e executada por monsieur Paul Bocuse. Por falar em pizza de frango, parabéns São Paulo! Que aqui ninguém invente de botar morcego no dogão ou no temaki. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A extinção do frango com polenta Sopa de morcego e outros horrores culinários Como morrem os restaurantes e bares Arroz e feijão têm gosto de lodo no Rio Por que as pessoas gostam de comer mal em fast food? Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Um Mergulho na Tabela Periódica em versão impressa","descricao":"Chegou por aqui a versão impressa de \"Um Mergulho na Tabela Periódica\", pequeno livro que escrevi junto com o químico Luís Brudna sobre a tabela que nos ajuda a entender as relações entre os elementos químicos. Os exemplares serão distribuídos de graça a escolas do Brasil pelo patrocinador da obra, o C6 Bank. Mas quem [...] ... Leia post completo no blog Leia mais (01/28/2020 - 15h44)","conteudo":"Um Mergulho na Tabela Periódica em versão impressa – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Cosmologia Biologia celular Videopost Política científica Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Religião e política Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.jan.2020 às 15h44 Um Mergulho na Tabela Periódica em versão impressa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Chegou por aqui a versão impressa de “Um Mergulho na Tabela Periódica”, pequeno livro que escrevi junto com o químico Luís Brudna sobre a tabela que nos ajuda a entender as relações entre os elementos químicos. Os exemplares serão distribuídos de graça a escolas do Brasil pelo patrocinador da obra, o C6 Bank. Mas quem tiver interesse no livro pode baixá-lo de graça no site do projeto ou por apenas R$ 1,99 como ebook da Amazon (para celulares e tablets; infelizmente o formato não funciona nos dispositivos Kindle). Volto em breve com alguns vídeos sobre o conteúdo do livro! Envie sua notícia Erramos? Busca Busca no blog Mais lidas Um Mergulho na Tabela Periódica em versão impressa Escavação traz pistas sobre os primeiros cristãos da Etiópia Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal","descricao":"Especialistas estão muito animados com os resultados da Cannabis Medicinal no tratamento de doenças degenerativas, em especial a do Alzheimer,que provoca a perda de de funções cognitivas, de coordenação, do equilíbrio, da memória e até da capacidade de simples movimentos como a deglutição. Ao contrário da medicação convencional -que ainda não melhora muito os sintomas e nem impede [...] ... Leia post completo no blog Leia mais (02/01/2020 - 16h27)","conteudo":"Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça vídeo Retrospectiva Beleza tratamento entrevista 2ª parte Anvisa forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.fev.2020 às 16h27 Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Aldo Deucher: empolgação com os resultados positivos com Alzheimer Foto: Valéria França Valéria França Especialistas estão muito animados com os resultados da Cannabis Medicinal no tratamento de doenças degenerativas, em especial a do Alzheimer,que provoca a perda de de funções cognitivas, de coordenação, do equilíbrio, da memória e até da capacidade de simples movimentos como a deglutição. Ao contrário da medicação convencional –que ainda não melhora muito os sintomas e nem impede a progressão deles–, o óleo da maconha consegue avançar mais no quadro da maioria dos doentes. “Entre todos os pacientes que chegam ao meu consultório, os pacientes de Alzheimer são em maior número”, diz o médico generalista Aldo Deucher, dono de uma clínica multidisciplinar. O volume superior não tem a ver com a incidência da doença na população, mas com a falta de opções de tratamento. “A família dos pacientes procuram a Cannabis medicinal porque é a terapia que dá resultados positivos e rápido”, segundo Deucher. “É revolucionário. Não estou falando de cura. Eles continuam sendo pacientes com Alzheimer. Mas o quadro do paciente muda significativamente”. O especialista conta sobre uma paciente que já estava acamada e com problemas de ingestão de alimentos. Em três dias, segundo ele, ela voltou a comer e passou a andar e conversar –dentro das limitações de alguém com Alzheimer.” Assista aqui o bate-papo que gravei com Deucher. De acordo com a Sociedade de Alzheimer do Canadá, a Cannabis medicinal atua em vários órgãos, mas principalmente no cérebro, aumentando as conexões entre os neurônios. A entidade conduz estudos clínicos para avaliar os efeitos das mais de 100 substâncias na região. Enquanto as pesquisas clínicas não ficam prontas, a sociedade mantém um entusiasmo contido e com restrições. No site da associação, há a seguinte advertência: “Enquanto as pesquisas científicas estão em andamento, não há evidências que a Cannabis seja útil na prevenção da doença. Se você tem Alzheimer e está com dúvidas e preocupações sobre o tratamento de Cannabis, a Sociedade de Alzheimer do Canadá recomenda que procure um médico de família.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas “Eu tive zero de efeito colateral durante o tratamento de quimioterapia” Cannabis trata o paciente e não a doença, dizem cientistas Especialista diz serem poucos e pequenos os riscos da Cannabis medicinal Especialista em advocacia gratuita da Cannabis abre consultoria em negócios no Rio Anvisa aumenta validade e diminui papelada para importar a Cannabis medicinal Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo THC mercado votação Colômbia Dr. Cannabis cultivo Brasil tratamento Viviane Sedola câncer Paulo Teixeira José Bacellar Verdemed HempMeds Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
