{"corpora":"UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais\nVeja o Ã?Âlbum de fotos\nUFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais - 19/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais Mais Inovação 1 | 11 UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais Carlos Madeiro Deu Tilt #3: Programação é o \"novo inglês\"? Deu Tilt #2: Meu filho vai imprimir drogas em casa? Couro sustentável: empresa fabrica pulseiras de relógios feitas de cogumelo UOL Tilt Made In Brazil: a sala de aula que leva o aluno para outra dimensão UOL Notícias Made In Brazil: Iubi, o robozinho cuidador UOL Tilt Como os vagalumes nos ajudaram a criar lâmpadas mais brilhantes BBC Brasil Carros autônomos: como Digital Rails podem diminuir o trânsito no futuro UOL Notícias Conheça o celular de pulso que tem tela flexível e tira fotos UOL Notícias Será? Empresas acham que você vai curtir roupas que endireita a postura UOL Notícias Conheça o Flexpai, primeiro smartphone comercial com tela dobrável UOL Notícias Ver mais Ver menos 00:00 Carlos Madeiro Colaboração para Tilt 19/04/2020 12h17 Pesquisadores e professores da UFPB (Universidade Federal da Paraíba) criaram um respirador pulmonar de baixo custo e tornaram a licença gratuita para qualquer interessado produzir o equipamento e ajudar unidades de saúde no combate à covid-19. O equipamento conta com os marcadores de parâmetro vitais e ainda tem controle remoto por celular. \"A parte básica do equipamento está orçada em torno de R$ 400, e o equipamento como produto final vai chegar em torno de R$ 2.000\", conta Petrônio Filgueiras de Athayde Filho, diretor-presidente da Inova (Agência UFPB de Inovação Tecnológica). Relacionadas Robôs protegem profissionais e atendem pacientes com covid em SP, RJ e RS Drones agora vão alertar população do Rio para evitar aglomerações Receba notícias de Tilt em seu WhatsApp O valor do equipamento é muito abaixo daquele que vem sendo oferecido por empresas a municípios, com preços de R$ 55 mil a 90 mil. Usando o valor mais baixo como referência, o preço final do respirador da UFPB seria 96% inferior. O novo equipamento teve pedido de patente feito em 2 de abril junto ao INPI (Instituto Nacional da Propriedade Industrial) e aguarda a certificação para poder ser usado. O respirador foi desenvolvido pelo Centro de Ciências Exatas e da Natureza e pelo Centro de Informática após um desafio lançado pela Inova. Os responsáveis pela invenção são os professores Railson Ramos, Mario Ugulino, Válber Almeida, Tiago Maritan e Marcos Alves. \"Com esse problemática causada pelo coronavírus, a gente lançou, dentro da universidade, o desafio de construir um respirador pulmonar de baixo custo. O professor Mário Ugulino, da parte de automação analítica do Departamento de Química, abraçou a causa, e em aproximadamente 48 horas desenvolveu esse ventilador pulmonar de baixíssimo custo\", conta. Segundo o diretor-presidente da Inova, a agência tem recebido em média dez contatos por dia interessados em cooperar ou produzir o equipamento. \"A tecnologia está aberta por causa da necessidade do equipamento pela situação atual. Uma empresa ou uma pessoa que queiram investir para produzir o equipamento podem fazer contato com a Inova. Nós já temos muita gente interessada em colaborar na produção\", diz. Tecnologia do equipamento O respirador é de rápida montagem e programação. Segundo os desenvolvedores, ele tem especificações de uso parecidos com as dos respiradores convencionais e pode ser usado para substitui-los. \"Esse equipamento está sendo desenvolvido para ser automatizado. Tem tela de leitura dos dados e controle por sistema touchscreen [tela sensível ao toque]. Ele vem indexado de vários sensores de parâmetros biomédicos, como medidor de pressão arterial, oxigenação, eletrocardiograma, sensor de temperatura do paciente, frequência cardíaca e o controle de mistura de gases, do oxigênio e do ar comprimido\", explica Athayde Filho. Além disso, o equipamento é dotado de um sistema de controle wireless (sem fio), via app de celular. \"Isso traz uma distância do operador, que não precisa estar em tempo direito e real em contato com o paciente. Isso é uma garantia, uma tranquilidade maior para o profissional\", afirma. As mais lidas agora Astrônomos descobrem que estrela percorre órbita inusitada e comprovam Einstein Outono? Poluição? Saiba o que causa o céu vermelho no final do dia em SP O que é verdade e o que é mentira sobre Freud na série da Netflix Coronavírus Fique por dentro Fotos Inovação Tilt Vídeos PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação De robô a exame remoto, Israel inova na luta contra o coronavírus Ao longo de sua história, Israel dependeu de seu avanço tecnológico inúmeras vezes para se defender e driblar a... 19/04/2020 12h37 UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais 19/04/2020 12h17 Como a ciência prova que o coronavírus não foi criado em um laboratório Desde o começo da pandemia, muito se discute sobre a origem do coronavírus causador da covid-19: de sua residência 18/04/2020 04h00 Coronavírus: 'aplicativo dos contaminados' e outras tecnologias ajudaram a China Primeiro país a manter a população sob prolongada quarentena, a China começa a reabrir as cidades e, na medida do... 16/04/2020 08h32 Vilão antes do covid-19, passar mais tempo diante da tela se tornou a norma Se você iniciou a leitura desse texto, você está nesse momento aumentando seu \"screen time\" comigo e eu agradeço.... 16/04/2020 04h00 Conheça as usinas que tiram energia limpa do centro da Terra Parece coisa de ficção científica ou algo \"bom demais para ser verdade\", mas sabia que é possível usarmos o calor... 16/04/2020 04h00 Após decisão de Trump, Gates diz que mundo precisa da OMS mais do que nunca O cofundador da Microsoft Bill Gates disse nesta quarta (15), em sua conta no Twitter, que cortar o financiamento... 15/04/2020 10h09 Novo app usará blockchain para monitorar coronavírus sem expor usuários Uma aliança liderada pelo Banco Interamericano de Desenvolvimento (BID) lançará o David-19, um aplicativo para... 15/04/2020 09h50 Drones agora vão alertar população do Rio para evitar aglomerações A partir de hoje, quem insistir em permanecer em aglomerações em locais públicos no Rio de Janeiro pode ser... 15/04/2020 09h47 Após fim de quarentena, China reforça monitoramento por smartphones O Brasil decidiu, esta semana, suspender o monitoramento de grupos de pessoas com base em sua localização obtida... 15/04/2020 04h00 Conheça a arma secreta do Rio de Janeiro no combate ao covid-19 15/04/2020 04h00 Crônicas de uma era: o último abraço O simpósio sobre problemas globais começou animado, após o fiasco do ano anterior. Quem primeiro subiu ao palco da 14/04/2020 17h09 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Witzel descarta retorno do futebol no Rio de Janeiro\nO governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo futebol, bem como treinamentos e partidas. A proibição faz parte de um conjunto de m...\nWitzel descarta retorno do futebol no Rio de Janeiro - 19/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Witzel descarta retorno do futebol no Rio de Janeiro 00:00 19/04/2020 20h35 O governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo futebol, bem como treinamentos e partidas. A proibição faz parte de um conjunto de medidas para fortalecer o distanciamento social durante a pandemia do novo coronavírus (covid-19). No estado do Rio de Janeiro, as medidas restritivas, estabelecidas em decreto, seguem até o dia 30 de abril. Procurado pela Agência Brasil, o governador respondeu, em nota, que é \"absolutamente contrário à realização de jogos de futebol ou treinos\". \"A pandemia ainda é grave e considero que, neste momento, não é adequado para a saúde e a segurança dos atletas ou de todos aqueles envolvidos nos jogos e treinamentos\", disse, em nota, Witzel que, na semana passada, postou um vídeo no Twitter anunciando que está com covid-19. O campeonato estadual de futebol está suspenso desde o dia 16 de março e deve permanecer paralisado até o dia 30 de abril, segundo resolução da Federação de Futebol do Estado do Rio de Janeiro (Ferj). Na última semana, entretanto, o presidente Flamengo, Rodolfo Landim, segundo informações do jornal O Globo, tentou convencer o governador do Rio a liberar os clubes a voltarem a treinar no próximo dia 21. Jogo Seguro Na semana passada, a Ferj publicou um documento batizado de Jogo Seguro. O intuito é servir como um conjunto de regras para possibilitar a volta gradativa das partidas de futebol. O documento contém um conjunto de medidas baseado em conceitos recomendados pela Organização Mundial da Saúde (OMS), Ministério da Saúde, Conselho Federal de Medicina, Associação Médica Brasileira e Sociedades Médicas Especializadas. A Ferj destaca que as diretrizes só serão colocadas em prática quando permitidas pelos órgão de saúde. No Brasil, todos os campeonatos de futebol estaduais estão paralisados, assim como qualquer competição de nível nacional e internacional disputada pelos clubes do país. As mais lidas agora Camilo Capiberibe: Jair Bolsonaro está preparando um golpe de Estado Bolsonaro pede o impeachment. Vão atendê-lo? \"Não queremos negociar nada\", diz Bolsonaro em manifestação que pedia AI-5 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha de S. Paulo - Mercado BNDES vê lentidão na concessão de crédito e estuda seguro garantia 19/04/2020 20h54 Folha de S. Paulo BNDES vê lentidão na concessão de crédito e estuda seguro garantia O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, reconheceu neste... 19/04/2020 20h54 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo As mortes por covid-19 na Itália tiveram a contagem diária mais baixa em uma semana, totalizando 433, mantendo a... 19/04/2020 20h45 AFP - Geral América Latina supera os 100.000 casos de coronavírus (balanço AFP) Montevidéu, 19 Abr 2020 (AFP) - A América Latina atingiu a marca de 100.952 infecções por COVID-19 neste domingo,... 19/04/2020 20h08 Estadão Conteúdo Prefeitura do Rio conclui hospital de campanha do Riocentro 19/04/2020 20h05 Estadão Conteúdo Para Maia, defender golpe é 'crueldade imperdoável' com vítimas da covid-19 Um dos principais alvos dos manifestantes neste domingo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), repudiou... 19/04/2020 20h04 Estadão Conteúdo Governadores do NE criticam presença de Bolsonaro em atos 19/04/2020 20h01 Folha de S. Paulo Mantra que pessoas são diferencial precisa ser provado na crise As empresas, assim como a sociedade e os governos, vivem uma crise sem precedentes. Pela primeira vez, a ordem... 19/04/2020 20h00 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 19/04/2020 20h00 Folha de S. Paulo - Mercado Mantra que pessoas são diferencial precisa ser provado na crise 19/04/2020 20h00 Folha de S. Paulo - Mercado Pandemia eleva desigualdade no mercado de trabalho 19/04/2020 20h00 Folha de S. Paulo Pandemia eleva desigualdade no mercado de trabalho O debate econômico tem sido dominado por análises sobre os sinais de forte contração da economia na esteira da... 19/04/2020 20h00 UOL Notícias - Política Casal é agredido por manifestantes em ato pró-intervenção em Porto Alegre Um vídeo publicado pelo jornal gaúcho Zero Hora mostra um homem e uma mulher sendo agredidos por manifestantes que 19/04/2020 19h59 Estadão Conteúdo Governadores divulgam carta em apoio a Maia e Alcolumbre, após ato de Bolsonaro 19/04/2020 19h59 Folha.com - Mundo Laboratório chinês nega ser responsável pela epidemia do coronavírus 19/04/2020 19h58 Estadão Conteúdo No Estado do Rio, Covid-19 já causou a morte de 402 pessoas; 15 delas hoje 19/04/2020 19h56 Estadão Conteúdo Bolsonaro reúne ministros da ala militar no Alvorada após manifestação Após participar de um ato que pedia o fechamento do Congresso Nacional, neste domingo, o presidente Jair Bolsonaro 19/04/2020 19h55 UOL Notícias - Política Políticos e ministros reprovam adesão de Bolsonaro a ato antidemocrático Políticos e ministros do Supremo Tribunal Federal reprovaram a participação do presidente Jair Bolsonaro (sem... 19/04/2020 19h54 AFP - Geral Terremoto de magnitude 6,4 diante do litoral do Japão Tóquio, 19 Abr 2020 (AFP) - Um terremoto de magnitude 6,4 foi registrado na costa leste do Japão na manhã desta... 19/04/2020 19h54 Chico Alves Bolsonaro pede o impeachment. Vão atendê-lo? É possível entender, em parte, a hesitação demonstrada por responsáveis pelas principais instituições do país em... 19/04/2020 19h51 Estadão Conteúdo 'Presidente atravessou o Rubicão; sorte da democracia está lançada', diz OAB A participação do presidente Jair Bolsonaro em manifestações pelo fechamento do Congresso Nacional na tarde deste... 19/04/2020 19h51 Josias de Souza 'Forças Armadas estão comprometidas com Constituição', diz ministro militar \"Fique tranquilo\", disse um dos generais que compõem o quadro de ministros palacianos de Jair Bolsonaro ao líder... 19/04/2020 19h50 Folha.com - Mundo Atirador mata mais de dez pessoas no Canadá no pior caso de assassinato em massa do país em 30 anos 19/04/2020 19h50 Folha.com - Brasil Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes 19/04/2020 19h46 Opera Mundi Pandemia em fotos: Peru recebe 300 mil testes rápidos para o novo coronavírus - 19.abr.2020 O Ministério da Saúde do Peru anunciou neste domingo (19/04) a chegada de um lote com 300 mil testes rápidos para... 19/04/2020 19h40 Folha.com - Brasil Nao temos tempo a perder com retóricas golpistas, diz Rodrigo Maia sobre Bolsonaro 19/04/2020 19h39 Paraná Portal Maia repudia atos pró-ditadura e diz que Brasil luta contra 'vírus do autoritarismo' Rodrigo Maia (DEM), presidente da Câmara dos Deputados, repudiou as manifestações pró-ditadura neste domingo (19). 19/04/2020 19h35 Rede Tv Jornalismo Atirador mata mais de 10 pessoas em Nova Escócia, no Canadá Autor do crime e uma policial morreram na troca de tiros; ação policial durou 12 horas 19/04/2020 19h34 AFP - Geral Encontrado morto autor de ataque a tiros no Canadá Montreal, 19 Abr 2020 (AFP) - Um homem de 51 anos que matou pelo menos dez pessoas, incluindo um agente de... 19/04/2020 19h30 Folha.com - Cotidiano Vídeos ensinam a mulheres autodefesa na quarentena 19/04/2020 19h30 Folha.com - Ilustrada Fundo quer ajudar 15 mil profissionais da cultura afetados pela pandemia 19/04/2020 19h22 Agência Brasil Coluna - Flamengo libera marca para máscaras contra covid-19 O uso de uma marca expressiva, com forte impacto no mercado, pode ampliar a venda de um produto. E se essa... 19/04/2020 19h18 TN Online Prefeito chama a atenção para o uso de máscaras em Apucarana O prefeito de Apucarana, Júnior da Femac, cobrou o uso de máscaras como medida de prevenção da Covid-19, durante... 19/04/2020 19h14 DW Atirador deixa vários mortos em Nova Escócia, no Canadá Atirador deixa vários mortos em Nova Escócia, no Canadá - Homem de 51 anos, que teria agido sozinho, promove... 19/04/2020 19h07 Folha.com - Mundo Manifestantes protestam contra Netanyahu em Israel sob restrições do coronavírus 19/04/2020 19h05 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 19/04/2020 19h00 do UOL Teste para produzir remédio contra a covid-19 começa com 50 pacientes em SP A partir desta segunda-feira (20), um grupo de mais de 30 pesquisadores brasileiros começa a estudar a criação de... 19/04/2020 19h00 Folha.com - Equilíbrio Quem teve H1N1 não tem imunidade contra o coronavírus 19/04/2020 18h54 TN Online Operação fecha festa em área de lazer em Arapongas Na tarde deste domingo(19), equipes da Guarda Municipal, Polícia Militar, Samu, Conselho Tutelar e fiscalização da 19/04/2020 18h48 Estadão Conteúdo Líderes do PSDB criticam participação de Bolsonaro em atos antidemocráticos O líder do PSDB na Câmara, deputado Carlos Sampaio (SP), também criticou a participação do presidente Jair... 19/04/2020 18h46 UOL Notícias - Internacional Atirador mata mais de 10 pessoas no Canadá, diz polícia A polícia no Canadá informou hoje que um homem de 51 anos de idade matou pelo menos 10 pessoas nesta madrugada na... 19/04/2020 18h42 Reuters Bolsonaro diz a multidão aglomerada que acabou a velha política e a época da \"patifaria\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou neste domingo, a uma multidão aglomerada, que acabou a... 19/04/2020 18h41 do UOL Azul, Boticário, P&G, Tim, Via Varejo e Volks debatem desafios da crise Nesta segunda-feira (dia 20), o UOL Debate reúne os executivos que comandam seis empresas gigantes do país nos... 19/04/2020 18h40 Congresso em Foco Bolsonaro afronta democracia com ataques a Maia e Davi, dizem governadores em carta Em carta assinada por 20 dos 27 governadores (veja a íntegra mais abaixo), os chefes dos Executivos estaduais... 19/04/2020 18h39 Estadão Conteúdo 'Haverá apetite de investidores para infraestrutura no pós-crise', diz Montezano 19/04/2020 18h36 Agência Brasil Sobe para 402 total de óbitos por covid-19 no estado do Rio de Janeiro Subiu para 402 o número de óbitos registrados pela covid-19 - doença respiratória causada pelo novo coronavírus -, 19/04/2020 18h33 Agência Brasil Hospital de campanha do Riocentro fica pronto A prefeitura do Rio de Janeiro entregou hoje (19) o hospital de campanha do Riocentro, na zona oeste da cidade. A... 19/04/2020 18h30 BBC News Brasil Estudo na Islândia indica eficácia de isolamento, distanciamento social e testagem em massa para conter covid-19 Com pouco mais de 360 mil habitantes, a Islândia tem adotado a estratégia de realizar testes em massa para... 19/04/2020 18h26 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"América Latina supera os 100.000 casos de coronavírus (balanço AFP)\nMontevidéu, 19 Abr 2020 (AFP) - A América Latina atingiu a marca de 100.952 infecções por COVID-19 neste domingo, enquanto o número de mortos foi de 4.924, segundo um levantamento da AFP baseado em dados oficiais.\nAmérica Latina supera os 100.000 casos de coronavírus (balanço AFP) - 19/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias América Latina supera os 100.000 casos de coronavírus (balanço AFP) 00:00 19/04/2020 20h08 Montevidéu, 19 Abr 2020 (AFP) - A América Latina atingiu a marca de 100.952 infecções por COVID-19 neste domingo, enquanto o número de mortos foi de 4.924, segundo um levantamento da AFP baseado em dados oficiais. O Brasil, com 210 milhões de habitantes, registra a maioria dos casos, com 38.654 infectados e 2.462 mortes, embora os especialistas calculem um número muito maior de casos devido aos poucos testes realizados no país. A seguir vemo Peru, que tem 32 milhões de habitantes, com 15.628 casos e 400 mortes; Chile (18,7 milhões de habitantes), com 10.088 infecções e 133 falecidos; Equador (17 milhões), com 9.468 infectados e 474 óbitos e México (126 milhões), com 7.497 casos e 650 vítimas fatais. As mortes declaradas no mundo por esta pandemia que surgiu na China no final de 2019 somam cerca de 165.000 entre os 2,3 milhões de casos registrados globalmente. Esse número de casos reflete apenas uma parte do total de infecções devido às políticas diferentes de cada país para realizar seus diagnósticos. Alguns, por exemplo, só contabilizam quem precisa de hospitalização. gma/yow/lca As mais lidas agora \"Não queremos negociar nada\", diz Bolsonaro em manifestação que pedia AI-5 Morre de covid-19 diretora de PS de Manaus onde vídeos mostravam desespero Brasil registra 115 mortes em 24h, e total chega a 2.462 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo As mortes por covid-19 na Itália tiveram a contagem diária mais baixa em uma semana, totalizando 433, mantendo a... 19/04/2020 20h45 Agência Brasil Witzel descarta retorno do futebol no Rio de Janeiro O governador do estado do Rio de Janeiro, Wilson Witzel, declarou não aprovar o retorno das atividades envolvendo... 19/04/2020 20h35 Estadão Conteúdo Prefeitura do Rio conclui hospital de campanha do Riocentro 19/04/2020 20h05 Estadão Conteúdo Para Maia, defender golpe é 'crueldade imperdoável' com vítimas da covid-19 Um dos principais alvos dos manifestantes neste domingo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), repudiou... 19/04/2020 20h04 Estadão Conteúdo Governadores do NE criticam presença de Bolsonaro em atos 19/04/2020 20h01 Folha de S. Paulo Mantra que pessoas são diferencial precisa ser provado na crise As empresas, assim como a sociedade e os governos, vivem uma crise sem precedentes. Pela primeira vez, a ordem... 19/04/2020 20h00 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 19/04/2020 20h00 Folha de S. Paulo - Mercado Mantra que pessoas são diferencial precisa ser provado na crise 19/04/2020 20h00 Folha de S. Paulo - Mercado Pandemia eleva desigualdade no mercado de trabalho 19/04/2020 20h00 Folha de S. Paulo Pandemia eleva desigualdade no mercado de trabalho O debate econômico tem sido dominado por análises sobre os sinais de forte contração da economia na esteira da... 19/04/2020 20h00 UOL Notícias - Política Casal é agredido por manifestantes em ato pró-intervenção em Porto Alegre Um vídeo publicado pelo jornal gaúcho Zero Hora mostra um homem e uma mulher sendo agredidos por manifestantes que 19/04/2020 19h59 Estadão Conteúdo Governadores divulgam carta em apoio a Maia e Alcolumbre, após ato de Bolsonaro 19/04/2020 19h59 Folha.com - Mundo Laboratório chinês nega ser responsável pela epidemia do coronavírus 19/04/2020 19h58 Estadão Conteúdo No Estado do Rio, Covid-19 já causou a morte de 402 pessoas; 15 delas hoje 19/04/2020 19h56 Estadão Conteúdo Bolsonaro reúne ministros da ala militar no Alvorada após manifestação Após participar de um ato que pedia o fechamento do Congresso Nacional, neste domingo, o presidente Jair Bolsonaro 19/04/2020 19h55 UOL Notícias - Política Políticos e ministros reprovam adesão de Bolsonaro a ato antidemocrático Políticos e ministros do Supremo Tribunal Federal reprovaram a participação do presidente Jair Bolsonaro (sem... 19/04/2020 19h54 AFP - Geral Terremoto de magnitude 6,4 diante do litoral do Japão Tóquio, 19 Abr 2020 (AFP) - Um terremoto de magnitude 6,4 foi registrado na costa leste do Japão na manhã desta... 19/04/2020 19h54 Chico Alves Bolsonaro pede o impeachment. Vão atendê-lo? É possível entender, em parte, a hesitação demonstrada por responsáveis pelas principais instituições do país em... 19/04/2020 19h51 Estadão Conteúdo 'Presidente atravessou o Rubicão; sorte da democracia está lançada', diz OAB A participação do presidente Jair Bolsonaro em manifestações pelo fechamento do Congresso Nacional na tarde deste... 19/04/2020 19h51 Josias de Souza 'Forças Armadas estão comprometidas com Constituição', diz ministro militar \"Fique tranquilo\", disse um dos generais que compõem o quadro de ministros palacianos de Jair Bolsonaro ao líder... 19/04/2020 19h50 Folha.com - Mundo Atirador mata mais de dez pessoas no Canadá no pior caso de assassinato em massa do país em 30 anos 19/04/2020 19h50 Folha.com - Brasil Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes 19/04/2020 19h46 Opera Mundi Pandemia em fotos: Peru recebe 300 mil testes rápidos para o novo coronavírus - 19.abr.2020 O Ministério da Saúde do Peru anunciou neste domingo (19/04) a chegada de um lote com 300 mil testes rápidos para... 19/04/2020 19h40 Folha.com - Brasil Nao temos tempo a perder com retóricas golpistas, diz Rodrigo Maia sobre Bolsonaro 19/04/2020 19h39 Paraná Portal Maia repudia atos pró-ditadura e diz que Brasil luta contra 'vírus do autoritarismo' Rodrigo Maia (DEM), presidente da Câmara dos Deputados, repudiou as manifestações pró-ditadura neste domingo (19). 19/04/2020 19h35 AFP - Geral Encontrado morto autor de ataque a tiros no Canadá Montreal, 19 Abr 2020 (AFP) - Um homem de 51 anos que matou pelo menos dez pessoas, incluindo um agente de... 19/04/2020 19h30 Folha.com - Cotidiano Vídeos ensinam a mulheres autodefesa na quarentena 19/04/2020 19h30 Folha.com - Ilustrada Fundo quer ajudar 15 mil profissionais da cultura afetados pela pandemia 19/04/2020 19h22 Agência Brasil Coluna - Flamengo libera marca para máscaras contra covid-19 O uso de uma marca expressiva, com forte impacto no mercado, pode ampliar a venda de um produto. E se essa... 19/04/2020 19h18 TN Online Prefeito chama a atenção para o uso de máscaras em Apucarana O prefeito de Apucarana, Júnior da Femac, cobrou o uso de máscaras como medida de prevenção da Covid-19, durante... 19/04/2020 19h14 DW Atirador deixa vários mortos em Nova Escócia, no Canadá Atirador deixa vários mortos em Nova Escócia, no Canadá - Homem de 51 anos, que teria agido sozinho, promove... 19/04/2020 19h07 Folha.com - Mundo Manifestantes protestam contra Netanyahu em Israel sob restrições do coronavírus 19/04/2020 19h05 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 19/04/2020 19h00 do UOL Teste para produzir remédio contra a covid-19 começa com 50 pacientes em SP A partir desta segunda-feira (20), um grupo de mais de 30 pesquisadores brasileiros começa a estudar a criação de... 19/04/2020 19h00 Folha.com - Equilíbrio Quem teve H1N1 não tem imunidade contra o coronavírus 19/04/2020 18h54 TN Online Operação fecha festa em área de lazer em Arapongas Na tarde deste domingo(19), equipes da Guarda Municipal, Polícia Militar, Samu, Conselho Tutelar e fiscalização da 19/04/2020 18h48 Estadão Conteúdo Líderes do PSDB criticam participação de Bolsonaro em atos antidemocráticos O líder do PSDB na Câmara, deputado Carlos Sampaio (SP), também criticou a participação do presidente Jair... 19/04/2020 18h46 UOL Notícias - Internacional Atirador mata mais de 10 pessoas no Canadá, diz polícia A polícia no Canadá informou hoje que um homem de 51 anos de idade matou pelo menos 10 pessoas nesta madrugada na... 19/04/2020 18h42 Reuters Bolsonaro diz a multidão aglomerada que acabou a velha política e a época da \"patifaria\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou neste domingo, a uma multidão aglomerada, que acabou a... 19/04/2020 18h41 do UOL Azul, Boticário, P&G, Tim, Via Varejo e Volks debatem desafios da crise Nesta segunda-feira (dia 20), o UOL Debate reúne os executivos que comandam seis empresas gigantes do país nos... 19/04/2020 18h40 Congresso em Foco Bolsonaro afronta democracia com ataques a Maia e Davi, dizem governadores em carta Em carta assinada por 20 dos 27 governadores (veja a íntegra mais abaixo), os chefes dos Executivos estaduais... 19/04/2020 18h39 Estadão Conteúdo 'Haverá apetite de investidores para infraestrutura no pós-crise', diz Montezano 19/04/2020 18h36 Agência Brasil Sobe para 402 total de óbitos por covid-19 no estado do Rio de Janeiro Subiu para 402 o número de óbitos registrados pela covid-19 - doença respiratória causada pelo novo coronavírus -, 19/04/2020 18h33 Agência Brasil Hospital de campanha do Riocentro fica pronto A prefeitura do Rio de Janeiro entregou hoje (19) o hospital de campanha do Riocentro, na zona oeste da cidade. A... 19/04/2020 18h30 BBC News Brasil Estudo na Islândia indica eficácia de isolamento, distanciamento social e testagem em massa para conter covid-19 Com pouco mais de 360 mil habitantes, a Islândia tem adotado a estratégia de realizar testes em massa para... 19/04/2020 18h26 Reuters Bolsonaro diz a multidão aglomerada que acabou a velha política e a época da \"patifaria\" BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou neste domingo, a uma multidão aglomerada, que acabou a... 19/04/2020 18h25 TN Online Arapongas tem 31 casos suspeitos de Covid-19 e 5 pessoas curadas Boletim divulgado neste domingo (19) pela Secretaria Municipal de Saúde mostra que 31 casos suspeitos de Covid-19... 19/04/2020 18h22 Paraná Portal Coronavírus: Paraná chega a 50 mortes e se aproxima do milésimo caso da Covid-19 Segundo boletim divulgado pela Sesa (Secretaria de Estado da Saúde) neste domingo (19), o Paraná registra 50... 19/04/2020 18h19 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Depois de 'Tiger King', você também vai se chocar com esses documentários\nAcompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da quarentena. De vez em quando a realidade de outras pessoas consegue ser pior do que ficar preso dentro de casa por meses tentando escapar de um vírus que já se espalhou pelo mundo.\nDepois de 'Tiger King', você também vai se chocar com esses documentários - 19/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Depois de 'Tiger King', você também vai se chocar com esses documentários Joe Exotic, astro de 'Tiger King', em cena do documentário da Netflix Imagem: Divulgação/IMDb 00:00 Daniel Palomares Do UOL, em São Paulo 19/04/2020 04h00 Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da quarentena. De vez em quando a realidade de outras pessoas consegue ser pior do que ficar preso dentro de casa por meses tentando escapar de um vírus que já se espalhou pelo mundo. Prova disso é o sucesso do documentário da Netflix \"Tiger King\", que apresenta a controversa figura de Joe Exotic, antigo dono de um santuário de tigres no meio de Oklahoma, no interior dos Estados Unidos. Acompanhando a série de episódios, vamos descobrindo que a história se desdobra para muito além dos grandes felinos, mergulhando em uma trama de assassinatos por aluguel e trisais homoafetivos. Relacionadas Teoria da conspiração: Joe Exotic, de 'Tiger King', é mesmo cantor country? Teoria da conspiração: Joe Exotic, de 'Tiger King', é mesmo cantor country? 'Tiger King' é mais vista que 2ª temporada de 'Stranger Things' nos EUA Se você já assistiu \"Tiger King\" e ficou fascinado por tanta bizarrice, o UOL indica mais alguns documentários que farão você perder ainda mais a cabeça neste período de isolamento. Don't Fuck with Cats Sim, o Facebook tem grupos para tudo, inclusive para amantes de gatinhos que passam o dia todo trocando vídeos fofos dos felinos. Pelo menos até o momento em que eles se deparam com um vídeo terrível de filhotes sendo mortos. A partir daí, uma investigação internacional se inicia atrás do responsável por matar os gatinhos, mas o que eles descobrem no meio do caminho acaba sendo muito, muito pior. Disponível na Netflix Going Clear A Cientologia intriga muitas pessoas mundo afora. A seita religiosa tem adeptos famosos em Hollywood e o documentário revela os bastidores dessa estranha fé, incluindo a perseguição daqueles que tentam abandonar o culto e o corte de laços dos fiéis com familiares e amigos tidos como ameaçadores. Disponível na HBO Go Wild Wild Country Um guru indiano fundando uma comunidade utópica no meio dos Estados Unidos nos anos 1980 já é motivo suficiente para imaginar a loucura que poderia sair disso. Mas a realidade vai ainda mais além, mostrando até onde Bhagwan Shree Rajneesh —o Osho— foi para manter seu status de poder, transformando um agrupamento pacífico em uma emergência nacional. Disponível na Netflix Making a Murderer Além do choque de tudo que é relatado neste documentário, a história fica ainda mais bizarra quando descobrimos que o caso ainda não foi resolvido! Steven Avery é um rapaz condenado erroneamente por abuso sexual que, depois de liberado, se vê como principal suspeito de um assassinato. Será que ele foi mesmo o responsável? Só assistindo para descobrir. Disponível na Netflix Mommy Dead and Dearest Gypsy Rose Blanchard cresceu com uma série de limitações por causa de seus problemas de saúde. Sua mãe, Dee Dee, era ovacionada entre os amigos e até na mídia por seus cuidados com a filha. Até que Dee Dee apareceu morta e o resto virou história, das mais absurdas. Além do documentário, o caso de Gypsy e sua mãe também inspirou a série \"The Act\", original do Hulu. Disponível na HBO Go Abducted in Plain Sight Ter a filha adolescente sequestrada por um amigo da família seria um pesadelo para qualquer um. Agora imagine se esse mesmo amigo sequestrasse a menina DUAS vezes. A história de Jan Broberg é difícil de ser explicada, especialmente quando até mesmo extraterrestres passam a ser envolvidos na trama, mas com certeza vai prender sua atenção. Disponível na Netflix As mais lidas agora Roberto pede uso de máscara e homenageia \"heróis\" caminhoneiros em live Henrique e Juliano fazem live de Tocantins e afirmam: 'Estamos tomando chá' 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está... 19/04/2020 17h02 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no... 18/04/2020 15h02 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica\nAtenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está volta à Netflix, agora com quase todos os filmes disponíveis ?exceção feita ao spin-off \"Velozes e Furiosos: Hobbs & Shaw\" (2019), estrelado por Dwayne Johnson e Jason Statham, e aos curtas \"Turbo-Charged Prelude (2003)\" e \"Los Bandoleros\" (2009).\nVelozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica - 19/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Velozes e Furiosos supera Vingadores: Ultimato por causa de UMA cena Imagem: Reprodução / Internet 00:00 Do UOL, São Paulo 19/04/2020 17h02 Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está volta à Netflix, agora com quase todos os filmes disponíveis —exceção feita ao spin-off \"Velozes e Furiosos: Hobbs & Shaw\" (2019), estrelado por Dwayne Johnson e Jason Statham, e aos curtas \"Turbo-Charged Prelude (2003)\" e \"Los Bandoleros\" (2009). Se você começou a acompanhar a história há pouco tempo e quer se inteirar melhor, esta é uma ótima oportunidade para conhecê-la a fundo. Mas como fazer isso? Existem várias formas, e a mais didática é a cronológica. O problema é que, a exemplo de \"Star Wars\", \"Velozes\" não teve longas lançados dessa forma sempre, o que costuma dificultar a vida de neófitos. Não tem problema: nós te ajudamos nessa. Relacionadas 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações Veja abaixo a ordem temporalmente correta para ver os filmes na Netflix. 1. Velozes e Furiosos (2001) 2. + Velozes + Furiosos (2003) 3. Velozes e Furiosos 4 (2009) 4. Velozes e Furiosos 5: Operação Rio (2011) 5. Velozes e Furiosos 6 (2013) 6. Velozes e Furiosos: Desafio em Tóquio (2006) 7. Velozes & Furiosos 7 (2015) 8. Velozes e Furiosos 8 (2017) As mais lidas agora 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? De Alcione a Safadão: veja as lives da semana para curtir shows de casa 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações Entretenimento PUBLICIDADE Do UOL, São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 Depois de 'Tiger King', você também vai se chocar com esses documentários Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no... 18/04/2020 15h02 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme\nO ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no próximo dia 26. Dessa vez, ele mostrou uma cena de ação e ficou impressionado com o trabalho dos dublês.\nChris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme - 18/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme Chris Hemsworth em cena de 'Resgate' Imagem: Netflix 00:00 Do UOL, em São Paulo 18/04/2020 15h02 O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no próximo dia 26. Dessa vez, ele mostrou uma cena de ação e ficou impressionado com o trabalho dos dublês. \"Nossa equipe de dublês arriscou a vida e seus corpos para gravar essas cenas, e é realmente incrível de ver, na verdade, é doloroso de ver! O filme não seria possível sem esses caras e estou muito agradecido\", escreveu ator. Relacionadas Live dos sertanejos Amigos: veja data, horário e como assistir Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' Anitta não se segura e rebola até o chão em live de Léo Santana Ver essa foto no Instagram Quite happy to let the completely insane experts handle this particular shot! Guess it's obvious by now this movie's pretty stunt-heavy. That might even be the understatement of the century. Our stunt team risked their lives and pushed their bodies to get some of these shots, and it's truly incredible to see, truly painful to see actually! The movie wouldn't have been possible without these guys and I'm beyond grateful Uma publicação compartilhada por Chris Hemsworth (@chrishemsworth) em 18 de Abr, 2020 às 7:24 PDT \"Resgate\" conta a história de Tyler Rake (Chris Hemsworth), um mercenário que aceita a missão de entrar no submundo dos traficantes de armas e drogas para resgatar o filho sequestrado de um chefão do crime. O longa conta com a participação de David Harbour, de \"Stranger Things\", e Derek Luke, de \"13 Reasons Why\". As mais lidas agora Live dos sertanejos Amigos: veja data, horário e como assistir 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Live de Roberto Carlos: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está... 19/04/2020 17h02 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 Depois de 'Tiger King', você também vai se chocar com esses documentários Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"5 séries curtinhas e leves para relaxar no final de semana\nO final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as séries mais levinhas e gostosas de assistir:\n5 séries curtinhas e leves para relaxar no final de semana - Aline Diniz - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Aline Diniz 5 séries curtinhas e leves para relaxar no final de semana 00:00 Aline Diniz Aline Diniz https://entretenimento.uol.com.br/colunas/aline-diniz Aline Diniz é jornalista de formação, especialista em séries de TV, apresentadora, roteirista e produtora focada em entretenimento e cultura pop. Depois de nove anos no site Omelete, onde foi estagiária, repórter, editora, gerente e muito mais, hoje é apresentadora da TNT e criadora de seu próprio conteúdo em várias plataformas, incluindo aqui no UOL! Colunista do UOL 18/04/2020 04h00 O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as séries mais levinhas e gostosas de assistir: Imagem: Divulgação Atypical (Netflix) Essa é uma série que eu raramente ouço alguém comentando —e eu amo. \"Atypical\" acompanha a família Gardner, mas foca mais em Sam (Keir Gilchrist), um garoto autista que é como qualquer outro jovem da sua idade. Ao longo das três primeiras temporadas, vemos a família passando por inúmeras adversidades e descobertas que criam desafios, mas é basicamente uma família comum vivendo seu dia a dia. Descompromissada, leve e inusitada, \"Atypical\" foi renovada para a quarta e última temporada e traz uma leveza a um assunto que nem sempre é visto dessa forma: como a sociedade encara o autismo e como o autista encara a sociedade. Imagem: Divulgação Modern Family (Globoplay) Essa é clássica! A 11ª e última temporada de \"Modern Family\" acabou de ser exibida há pouco nos Estados Unidos, mas vale a pena ir conferindo os episódios no conta-gotas até a chegada do último ano ao Brasil. Assim como a maioria das famílias de hoje em dia, a série acompanha os Pritchett: Jay (Ed O'Neill) é o patriarca. Pai de dois filhos mais velhos, Claire (Julie Bowen) e Mitchell (Jesse Tyler Ferguson), ele casa-se novamente com Gloria (Sofia Vergara), uma mulher bem mais nova. Claire é casada, com Phil (Ty Burrell) e eles têm três filhos: Haley (Sarah Hyland), Alex (Ariel Winter) e Luke (Nolan Gould); enquanto Mitchell é casado com Cameron (Eric Stonestreet) e juntos eles adotam Lily (Aubrey Anderson-Emmons). Ao longo dos anos, \"Modern Family\" sempre tentou inovar, fazendo episódios diferentes e criativos. Se você ainda não assistiu, vale a pena conferir! Imagem: Divulgação Parks and Recreation (Amazon Prime Video) Uma das minhas séries favoritas —com um porém. A primeira temporada é bem ruim e não tem nada a ver com o restante da série. Com apenas seis episódios, é rapidinho e já chega na nata da série, que acompanha o braço governamental de parques e recreação da pequena cidade fictícia de Pawnee. Leslie Knope (Amy Poehler) é a funcionária pública mais dedicada, enquanto seus colegas só atrapalham. Imagem: Divulgação Brooklyn Nine-Nine (Netflix) Dos mesmos criadores de \"Parks and Recreation\", \"Brooklyn Nine-Nine\" traz o dia a dia dentro de uma delegacia de polícia de Nova York. Apesar de tratar de crimes e situações potencialmente tensas, \"Brooklyn Nine-Nine\" é divertida demais. Jake Peralta (Andy Samberg) e seus colegas detetives não ficam entediados no trabalho, criando inúmeros eventos especiais para promover a união do grupo e as risadas do público. A diversidade dentro também é espetacular, principalmente por ser tratada da maneira mais natural possível, sem ser panfletária em nenhum momento. Imagem: Divulgação Great News (Netflix) Outra série de situação no trabalho, mas igualmente engraçada. Aqui acompanhamos o dia a dia de uma redação de telejornal —com a reviravolta de que a mãe de uma das repórteres consegue um estágio e começa a trabalhar na mesma firma que a filha. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Roberto pede uso de máscara e homenageia \"heróis\" caminhoneiros em live Lives do Raça Negra e Dilsinho: Veja data, horário e como assistir Live de Roberto Carlos: Veja data, horário e como assistir Entretenimento Filmes e séries Geek PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Aline Diniz Unbreakable Kimmy Schmidt prova que dá pra fazer comédia com qualquer coisa \"Unbreakable Kimmy Schmidt\" tem uma longa história, mas eu prometo que vou resumir. Demorou para que o projeto... 16/04/2020 04h00 Quem fez melhor? Tom Hanks e Faustão apresentam programa de suas casas A quarentena está fazendo a televisão pensar fora da caixa e a gente acaba vendo coisas que nunca imaginaríamos... 14/04/2020 04h00 \"Steven Universo\" chega ao fim com aula de empatia e autoconhecimento por Isaque Criscuolo 11/04/2020 04h00 O maravilhoso mundo das coletivas de imprensa online Participei ontem da minha primeira coletiva de imprensa digital. Devido ao isolamento social causado pelo... 09/04/2020 04h00 John Krasinski, de Um Lugar Silencioso, é a melhor pessoa e eu posso provar Ele é o Jim de \"The Office\", o idealizador de \"Um Lugar Silencioso\", o astro de \"Jack Ryan\"... Mas, acima de tudo, 07/04/2020 04h00 'Dexter' e o curioso caso da série com dois finais \"Dexter\" foi a segunda série que eu comecei a ver na vida —isso, claro, depois das animações infantis. Ver mesmo,... 05/04/2020 04h00 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 5 séries incríveis que ninguém deu muita bola Todo mundo sempre indica as mesmas coisas o tempo todo, essa é a minha tentativa de te indicar alguma coisa que... 01/04/2020 04h00 Não estamos saindo nas nossas casas, mas eles estão entrando nas nossas Há alguns dias co-escrevi um texto com Liv Brandão comparando as paralisações de produções audiovisuais durante a... 29/03/2020 04h00 Minha mãe indica filmes e séries pra assistir e manter os idosos em casa Todo mundo está meio sem saber direito o que fazer nesse período de isolamento voluntário em casa, inclusive minha 26/03/2020 04h00 Vou te convencer a assistir a The Office, que completa 15 anos hoje \"The Office\" completa 15 anos hoje e se você ainda não assistiu a essa clássica série, chegou a hora. Sim, é uma... 24/03/2020 18h57 TVs por assinatura e canais de streamings abrem sinal, saiba o que assistir Absolutamente tudo o que se fala nos últimos dias tem alguma ligação com a pandemia global do coronavírus. Não tem 22/03/2020 09h06 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola\n\"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús Mosquera, um stripper que busca provar que não cometeu um assassinato do qual foi acusado, se originou na emissora Antena 3, mas ganhou o mundo por meio do serviço de streaming, constantemente entre os top 10 produtos mais assistidos do dia no Brasil.\n'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola - 18/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola Elenco da série 'Toy Boy' Imagem: Divulgação 00:00 Guilherme Machado Do UOL, em São Paulo 18/04/2020 04h00 \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús Mosquera, um stripper que busca provar que não cometeu um assassinato do qual foi acusado, se originou na emissora Antena 3, mas ganhou o mundo por meio do serviço de streaming, constantemente entre os top 10 produtos mais assistidos do dia no Brasil. Mas por que a série é tão bem-sucedida? A gente lista aqui: 1 - Sex appeal É fato o que chama atenção logo de cara: homens, bonitos, sem roupa. Não é exatamente o mais profundo nem o mais reflexivo dos motivos, mas não dá praa negar que existe apelo em ver rostos (e corpos) bonitos rebolando e seduzindo enquanto lidam com as questões do dia a dia. 2 - Novelão Tudo mundo gosta de uma novela — décadas de Rede Globo estão aí como prova— e \"Toy Boy\" tem vários ingredientes de um bom e velho melodrama. Romance, intrigas, segredos do passado e um bocado de ação, está tudo ali, junto e misturado, de uma forma que, por mais longo que seja um episódio, acaba prendendo o espectador na cadeira. 3 - Mistéeeerio Cristina Costaño em 'Toy Boy' Imagem: Divulgação \"Toy Boy\" tem como ponto de partida o clássico \"quem matou?\". Sim, nós já vimos isso uma porção de vezes. Não, nunca fica velho e todo mundo quer sempre saber o resultado do mistério. A série constrói uma rede elaborada de acontecimentos que ajudam a aguçar a curiosidade. 4 - Carisma Por mais que alguns atores tenham sido criticados por suas atuações, os personagens têm carisma, com dramas que ajudam o público a se identificar. Mesmo aqueles que são mais irritantes conseguem despertar algum sentimento, o que gera envolvimento com a história. 5 - Onda de séries espanholas \"Toy Boy\" também chega dentro de um contexto interessante, em que séries saídas da Espanha, como \"La Casa de Papel\" e \"Elite\", estão se tornado grandes sucessos globais. Então logo depois que alguém assiste a um episódio de \"Elite\", por exemplo, lá vai Netflix sugerir um episódio de \"Toy Boy\", e ela surfa nessa onda, de proporções internacionais. As mais lidas agora 10 horas de duração e Tirulipa: Os destaques da live de Wesley Safadão 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Live de Roberto Carlos: Veja data, horário e como assistir Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries \"Brincando com Fogo\": conheça os bonitões proibidos de transar na Netflix O reality \"Brincando com Fogo\", uma das novidades da Netflix, traz uma premissa curiosa, beirando o genial:... 19/04/2020 19h10 'Legado nos Ossos': Qual a ligação de novo filme com 'O Guardião Invisível' Recentemente, a Netflix estreou um novo filme espanhol em seu catálogo: \"Legado nos Nosso\", e o longa já figura... 19/04/2020 17h06 Velozes e Furiosos na Netflix: aprenda a ver os filmes na ordem cronológica Atenção, fãs do cinema de ação: \"Velozes e Furiosos\", uma das mais populares franquias de todos os tempos, está... 19/04/2020 17h02 Hanks revela como enfrentou Covid-19: \"Foi mais difícil para minha mulher\" Recuperado da Covid-19, Tom Hanks detalhou em entrevista os sintomas que ela e a mulher Rita Wilson experimentaram 19/04/2020 14h01 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações A série espanhola \"Toy Boy\" se tornou um verdadeiro fenômeno na Netflix, aparecendo constantemente entre os 10... 19/04/2020 04h00 Depois de 'Tiger King', você também vai se chocar com esses documentários Acompanhar histórias que nos façam fugir um pouco da realidade pode ser uma boa maneira de driblar os desafios da... 19/04/2020 04h00 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que... 19/04/2020 04h00 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no... 18/04/2020 15h02 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Casal é agredido por manifestantes em ato pró-intervenção em Porto Alegre\nUm vídeo publicado pelo jornal gaúcho Zero Hora mostra um homem e uma mulher sendo agredidos por manifestantes que participavam de um ato pedindo intervenção militar e o fechamento do Congresso e do STF (Supremo Tribunal Federal) na tarde de hoje (19), em Porto Alegre. Outra mulher, que não aparece no vídeo, afirma que também foi agredida e que registrou um boletim de ocorrência.\nCasal é agredido por manifestantes em ato pró-intervenção em Porto Alegre - 19/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Casal é agredido por manifestantes em ato pró-intervenção em Porto Alegre 19.abr.2020 - Vídeo mostra casal sendo agredido em ato pró-intervenção militar em Porto Alegre Imagem: Reprodução/Zero Hora 00:00 Hygino Vasconcellos Colaboração para o UOL, de Porto Alegre 19/04/2020 19h59 Um vídeo publicado pelo jornal gaúcho Zero Hora mostra um homem e uma mulher sendo agredidos por manifestantes que participavam de um ato pedindo intervenção militar e o fechamento do Congresso e do STF (Supremo Tribunal Federal) na tarde de hoje (19), em Porto Alegre. Outra mulher, que não aparece no vídeo, afirma que também foi agredida e que registrou um boletim de ocorrência. O protesto ocorreu em frente ao Comando Militar do Sul, espécie de quartel-general do Exército, no centro da cidade. Relacionadas \"Não queremos negociar nada\", diz Bolsonaro em manifestação que pedia AI-5 Políticos e ministros reprovam adesão de Bolsonaro a ato antidemocrático Alcolumbre 'ajuda' governo no dia em que Bolsonaro vai a ato anti-Congresso No vídeo, três mulheres e um homem são hostilizados aos gritos perto da manifestação. Um homem com chapéu marrom e óculos escuros se aproxima de um casal —vestido com camiseta vermelha— e tenta lhes dar um chute. A mulher percebe o movimento e consegue evitar a agressão, mas em seguida acaba levando um soco e cai no chão. O homem que estava com ela joga um líquido na direção do agressor. Outro manifestante, de chapéu verde e amarelo, se aproxima para agredi-lo. A mulher se levanta e tenta evitar um novo confronto. \"Para, dá licença, para!\". Enquanto ela ainda falava, levou um chute e mais um soco do homem de chapéu marrom. A confusão ocorreu após uma mulher, que estava enrolada em uma bandeira do Brasil, subir a mureta da Igreja das Dores e ficar nua, apenas com os dizeres \"fora Bolsonaro\" no corpo. No vídeo, é possível ver que um manifestante tentou impedir a gravação dando um tapa no equipamento do cinegrafista que registrava as imagens, Jefferson Botega, do jornal Zero Hora, do Grupo RBS, afiliado na Rede Globo no Rio Grande do Sul. Procurado pela reportagem, o Grupo RBS afirmou que \"lamenta e condena toda e qualquer ameaça ou ataque à liberdade de imprensa ou à integridade de seus jornalistas\". Fotógrafa diz que também foi agredida A fotógrafa Márcia Velasques Campos, 54, não aparece no vídeo, mas conta que também foi agredida. Segundo o relato, ela estava passeando com seus animais de estimação quando viu o homem de chapéu marrom puxando uma mulher pelos cabelos. Imagem: Márcia Velasques Campos \"Esse rapaz a pegou pelos cabelos. Eu disse para ele parar, e ele olhou para mim, soltou a outra mulher, fechou a mão e deu um soco em mim\", relata a fotógrafa. Nas redes sociais, ela postou cópia do boletim de ocorrência e imagens das lesões, com o rosto manchado de sangue. \"Até agora meu dente está dolorido\", contou Márcia, mais de três horas após o incidente. A fotógrafa diz ter registrado boletim de ocorrência por lesão corporal na 1ª Delegacia de Polícia de Porto Alegre. As mais lidas agora Camilo Capiberibe: Jair Bolsonaro está preparando um golpe de Estado Brasil registra 115 mortes em 24h, e total chega a 2.462 Carreata pró-Bolsonaro e anti-Doria reúne multidão e fecha Paulista Notícias PUBLICIDADE Colaboração para o UOL, de Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Políticos e ministros reprovam adesão de Bolsonaro a ato antidemocrático Políticos e ministros do Supremo Tribunal Federal reprovaram a participação do presidente Jair Bolsonaro (sem... 19/04/2020 19h54 Chico Alves Bolsonaro pede o impeachment. Vão atendê-lo? É possível entender, em parte, a hesitação demonstrada por responsáveis pelas principais instituições do país em... 19/04/2020 19h51 Josias de Souza 'Forças Armadas estão comprometidas com Constituição', diz ministro militar \"Fique tranquilo\", disse um dos generais que compõem o quadro de ministros palacianos de Jair Bolsonaro ao líder... 19/04/2020 19h50 UOL Notícias - Política Doria critica Bolsonaro e diz que presidente apoiou ato 'antidemocrático' O governador João Doria (PSDB) criticou hoje a postura do presidente Jair Bolsonaro (sem partido), que discursou... 19/04/2020 16h59 UOL Notícias - Política Alcolumbre 'ajuda' governo no dia em que Bolsonaro vai a ato anti-Congresso No mesmo dia em que o presidente Jair Bolsonaro (sem partido) discursou para manifestantes que pediam um golpe de... 19/04/2020 16h55 UOL Notícias - Política Huck alfineta Bolsonaro e diz que protagonismo de governadores é \"justo\" O apresentador de TV Luciano Huck alfinetou hoje o presidente Jair Bolsonaro (sem partido) com uma indireta... 19/04/2020 15h23 Diogo Schelp Argumento sobre 'pico da curva' de Osmar Terra foi contestado na Inglaterra O deputado federal Osmar Terra (MDB-RS), ex-ministro da Cidadania, vem defendendo, por meio de postagens no... 19/04/2020 15h15 Balaio do Kotscho Chega! Quantos ainda precisam morrer para cessar toda essa insanidade? \"Os idiotas dominarão o mundo, não pelo saber, mas pela quantidade. Eles são muitos\" (Nelson Rodrigues, antes de... 19/04/2020 14h43 UOL Notícias - Política Milho com ketchup, chocolate e fuzil: Eduardo posta foto no QG bolsonarista Depois de lançar o \"pão com leite condensado\" durante as eleições de 2018, a família Bolsonaro criou hoje uma nova 19/04/2020 14h32 UOL Notícias - Política \"Não queremos negociar nada\", diz Bolsonaro em manifestação que pedia AI-5 Em frente ao Quartel General do Exército, em Brasília, o presidente Jair Bolsonaro (sem partido) discursou em... 19/04/2020 14h28 UOL Notícias - Política Carreata pró-Bolsonaro e anti-Doria reúne multidão e fecha Paulista A carreata a favor do presidente Jair Bolsonaro (sem partido), que tinha entre outras bandeiras um golpe militar,... 19/04/2020 14h09 Estadão Conteúdo Em reunião do G20, Teich defende combater fake news com comunicação adequada Num dos primeiros compromissos como o novo ministro da Saúde, Nelson Teich, mencionou o trabalho do governo... 19/04/2020 12h39 Estadão Conteúdo General Pujol diz que pandemia é \"uma das maiores crises vividas pelo Brasil\" Na data em que se comemora o dia do Exército Brasileiro, o comandante da força, general Edson Pujol, classificou a 19/04/2020 12h14 UOL Notícias - Política Bolsonaro ataca quarentena: \"Não está difícil saber o que nos espera\" O presidente Jair Bolsonaro (sem partido) começou o domingo com um novo ataque ao isolamento social, medida... 19/04/2020 09h34 Josias de Souza Inventário dos erros de Bolsonaro na crise do vírus Na crise do coronavírus, o presidente Jair Bolsonaro acorrentou a sua Presidência ao erro. Aos poucos, o capitão... 19/04/2020 06h47 Chico Alves RJ estima perda de até R$ 8 bilhões com crise, afirma presidente da Alerj Com diagnóstico positivo para covid-19, o presidente da Assembleia Legislativa do Rio de Janeiro (Alerj), deputado 19/04/2020 04h02 UOL Notícias - Política Schelp: Novo ministro da Saúde tem a chance de encontrar um caminho do meio O protagonismo de Luiz Henrique Mandetta no combate à pandemia do novo coronavírus e a defesa do isolamento social 19/04/2020 04h00 Estadão Conteúdo Alcolumbre não deve pautar MP do emprego, dizem fontes Mesmo com o otimismo de Jair Bolsonaro, o presidente do Senado, Davi Alcolumbre (DEM-AP), não deve pautar a medida 18/04/2020 19h19 UOL Notícias - Política Bolsonaro reclama que times de futebol podem falir e cita Fla e Palmeiras Crítico da quarentena como medida de prevenção ao coronavírus, Jair Bolsonaro (sem partido) usou hoje um novo... 18/04/2020 17h13 UOL Notícias - Política Bolsonaro volta a distorcer fala de diretor da OMS para criticar isolamento O presidente Jair Bolsonaro (sem partido) voltou a distorcer uma fala do diretor-geral da OMS (Organização Mundial 18/04/2020 15h20 UOL Notícias - Política Em live com Chico Buarque, Lula diz que para trabalhar é preciso estar vivo O ex-presidente Luiz Inácio Lula da Silva (PT) voltou a criticar a postura do presidente Jair Bolsonaro (sem... 18/04/2020 15h09 Balaio do Kotscho Cadê Regina Duarte? Após semanas de namoro e noivado, e muito suspense, chegara a hora da apoteótica posse de Regina Duarte como... 18/04/2020 13h01 Estadão Conteúdo Maia sofre maior ataque do ano nas redes sociais Após ser alvo de críticas do presidente Jair Bolsonaro na noite de anteontem, o presidente da Câmara dos... 18/04/2020 12h11 Estadão Conteúdo Bolsonaro tenta isolar Maia e oferece cargos a partidos Sem apoio no Congresso e com a popularidade em queda, o presidente Jair Bolsonaro tenta agora montar uma base de... 18/04/2020 12h00 Josias de Souza STJ nega 'isolamento judicial' a Flávio Bolsonaro O ministro Félix Fischer, do Superior Tribunal de Justiça, negou pedido do senador Flávio Bolsonaro para trancar... 18/04/2020 04h11 Maurício Ricardo Resumão do Maurício: de Mandetta a Teich, a semana em oito links Neste vídeo, mais um resumão da semana olhando para o noticiário do UOL. São oito links selecionados pra você... 18/04/2020 04h00 UOL Notícias - Política Trevisan: \"Pandemia vai escancarar a desigualdade social no Brasil\" O Brasil encara uma troca de ministros na pasta da Saúde em meio à pandemia do novo coronavírus, com a saída do... 18/04/2020 04h00 UOL Notícias - Política Videomaker relata ameaças após comparar Bolsonaro, cloroquina e Tiririca Logo após uma piada com a \"pregação\" de Jair Bolsonaro sobre a cloroquina e a música \"Florentina\", do cantor e... 18/04/2020 04h00 UOL Notícias - Política Schelp: Sucateamento do SUS é problema estrutural que já vem de muito tempo Em meio ao enfrentamento da pandemia do novo coronavírus, Luiz Henrique Mandetta citou em sua despedida do... 18/04/2020 04h00 UOL Esporte - Futebol Ministro da Saúde foi goleiro campeão no Rio e surpreendia: 'Pegava muito' Substituto de Luiz Henrique Mandetta (DEM) como ministro da Saúde, Nelson Teich, 62, pode se enquadrar no \"grupo... 18/04/2020 04h00 Josias de Souza Retórica de Bolsonaro vira conversa de botequim A retórica de Jair Bolsonaro contra a política de isolamento social virou conversa de botequim. Na solenidade de... 18/04/2020 01h29 Josias de Souza Mourão: 'Tudo sob controle, não sabemos de quem' Chamar a troca de comando no Ministério da Saúde de samba do crioulo doido seria uma injustiça com Sérgio Porto, o 18/04/2020 01h15 Reinaldo Azevedo STJ nega pedido para suspender investigações sobre Flávio Bolsonaro O ministro Felix Fischer, do STJ (Superior Tribunal de Justiça), negou nesta sexta-feira (17) pedido do senador... 17/04/2020 21h28 Reinaldo Azevedo Cloroquina: Polícia investiga ameaças de morte contra pesquisador do AM A Secretaria de Segurança-Pública do Amazonas (SSP-AM) e a Polícia Civil informaram, nesta quinta-feira (16), que... 17/04/2020 21h25 Reinaldo Azevedo Demissão de Mandetta por Bolsonaro é reprovada por 64%, diz Datafolha A demissão de Luiz Henrique Mandetta do Ministério da Saúde pelo presidente Jair Bolsonaro, em meio à crise da... 17/04/2020 21h11 UOL Esporte - Futebol Custa acreditar que Bolsonaro faz o que faz, diz zagueiro do Botafogo Joel Carli, zagueiro argentino do Botafogo, fez duras críticas aos posicionamentos adotados pelo presidente da... 17/04/2020 20h00 Reinaldo Azevedo Supremo dá aval para acordo individual para corte de salário e jornada O plenário do STF (Supremo Tribunal Federal) decidiu, nesta quinta-feira (16), que empresas podem celebrar acordos 17/04/2020 19h45 Estadão Conteúdo Ministro do STJ nega suspender investigação de 'rachadinha' de Flávio Bolsonaro O ministro Félix Fischer, do Superior Tribunal de Justiça, rejeitou pedido do senador Flávio Bolsonaro para... 17/04/2020 19h19 UOL Notícias - Política Lula critica Teich: \"Não disse nada que desperte expectativa na sociedade\" O ex-presidente Luiz Inácio Lula da Silva criticou hoje o novo ministro da Saúde, Nelson Teich, e a condução do... 17/04/2020 19h13 Josias de Souza Enterrar MP que facilita criação de emprego é crime Armou-se no Senado uma conspiração contra medida provisória que facilita o emprego. A ideia dos líderes é impor... 17/04/2020 19h06 UOL Notícias - Política STJ nega pedido para interromper monitoramento de celulares em SP A ministra do Superior Tribunal de Justiça (STJ), Laurita Vaz, negou um pedido para que o monitoramento de... 17/04/2020 18h47 UOL Notícias - Política Bolsonaro quer fiscalização de R$ 140 bi em recursos de combate à covid-19 O presidente Jair Bolsonaro (sem partido) determinou à Controladoria-Geral da União (CGU) para que fiscalize... 17/04/2020 18h39 Estadão Conteúdo Congresso homenageará vítimas do Holocausto com projeção nos prédios O Congresso Nacional ganha novas cores nesta segunda-feira. Durante o Dia do Holocausto — data que lembra as... 17/04/2020 18h16 UOL Notícias - Política Marina Silva cita desafio 'dramático' de Teich e lamenta rixas de Bolsonaro A ex-senadora e ex-ministra do Meio Ambiente, Marina Silva (REDE-AC), afirmou hoje via Twitter que o novo ministro 17/04/2020 17h30 Estadão Conteúdo PGR cobra explicações de Damares sobre gasto de só R$ 1 mil contra covid-19 O subprocurador-geral da República, Antonio Carlos Alpino Bigonha, questionou a Fundação Nacional do Índio e a... 17/04/2020 17h23 Reinaldo Azevedo PIB chinês encolhe 6,8% no primeiro trimestre devido à pandemia A economia da China registrou a primeira contração em quase 30 anos. O Produto Interno Bruto (PIB) do gigante... 17/04/2020 17h17 Reinaldo Azevedo Diretor da OMS agradece Mandetta por trabalho à frente do ministério O diretor de programas de emergência da Organização Mundial de Saúde (OMS), Michael Ryan, agradeceu nesta... 17/04/2020 17h12 UOL Notícias - Política Revogação feita por Bolsonaro ajuda facções e milícias, dizem pesquisadores O ato do presidente Jair Bolsonaro (sem partido) de revogar três portarias deste mês do Colog (Comando Logístico), 17/04/2020 17h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Visualização mental vira arma para atletas confinados\nParis, 18 Abr 2020 (AFP) - A mente em plena forma: sem poder saltar de uma plataforma de 10 metros, disputar uma partida de badminton ou agarrar o kimono de um adversário, se concentrar em imaginar gestos técnicos cotidianos se tornou um recurso precioso para os atletas de alto rendimento confinados.\nVisualização mental vira arma para atletas confinados - 18/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Visualização mental vira arma para atletas confinados 00:00 18/04/2020 15h07 Paris, 18 Abr 2020 (AFP) - A mente em plena forma: sem poder saltar de uma plataforma de 10 metros, disputar uma partida de badminton ou agarrar o kimono de um adversário, se concentrar em imaginar gestos técnicos cotidianos se tornou um recurso precioso para os atletas de alto rendimento confinados. Como, apesar do confinamento que se alonga semanas após semanas e impossibilita a prática do esporte, os atletas podem fazer com que seus gestos técnicos não fiquem enferrujados? Praticando \"o esporte dentro da cabeça\", ou seja, reproduzindo os gestos \"com o pensamento\", resume Claire Calmels, pesquisadora em neurociência cognitiva no INSEP, o Instituto do Esporte francês. Já foi provado que imaginar um movimento (como observá-lo ou verbalizá-lo) e executar este movimento ativam um certo número de zonas comuns do cérebro\", explica. \"Trata-se de visualizar na cabeça os pontos-chave de um salto, ou um salto inteiro. Você se dá conta que, no momento em que imagina o salto, consegue perceber as sensações que se tem no ar\", explica à AFP o francês Benjamin Auffret, campeão europeu de 2017 na categoria 10 m de saltos ornamentais. \"Músculos podem até se contrair\", reforça Calmels. - 'Manter as sensações' -\"A ideia é lembrar ao corpo as sensações que ele conhece. Tentamos mantê-las flutuando, evitar que caiam nas profundezas, para que no dia que possamos saltar de verdade lembrarmos como se sente. Assim, conseguimos recuperar o ritmo muito mais rapidamente\", continua Auffret, que não pratica saltos ornamentais desde 25 de fevereiro. Esta prática, usada principalmente por atletas lesionados, se tornou uma aliada para atletas de alto rendimento neste período de confinamento. Para Auffret, de 25 anos, recorrer à simulação motriz é \"primordial\". \"Eu nunca vi um saltador passar tanto tempo longe das piscinas\", garante o francês, quarto colocado nos jogos Olímpicos do Rio-2016. Auffret revela que costuma praticar mentalmente à noite, com os olhos fechados, antes de dormir. \"Para que a visualização se transfira para uma situação esportiva, é absolutamente necessário se aproximar o máximo possível das condições reais da prática\", explica Claire Calmels. \"Para o badminton, em pé com a raquete na mão, para os judocas, descalço sobre um tatame...\", exemplifica. - 'Magia científica' -É isso que faz Anne Tran, de 23 anos, membro da equipe da França de badminton, que já fez duas sessões de visualização no confinamento. Cada sessão dura cerca de 20 minutos, porque \"isso pede muita concentração, muita energia\", revela à AFP. Tran também pratica sessões de vídeo, outra técnica de simulação motriz. \"Me ajuda a ter algumas sensações que tenho normalmente na quadra, em competição. Também ajuda a não perder o contato com a maneira que trabalhava. E espero que me ajude a melhorar ainda mais minha técnica, já que não posso melhorar dentro da quadra\", explica. É o poder da imaginação. \"Sinto na minha mão a raquete com meus dedos, e todo meu braço, meu cotovelo também quando se estende e dobra. E no saque, porque gosto muito de me firmar no chão nesse momento, sinto realmente meus pés\", continua. Embora, como todo atleta confinado, Anne Tran vive uma imersão no desconhecido -até então sua maior pausa na temporada tinha sido de uma semana e meio-, a experiência de atletas lesionados que recorreram a essa técnica dá esperança de uma volta com sucesso às quadras ao fim do confinamento, garante Claire Calmels. A pesquisadora ajuda atletas com esta técnica há duas décadas, tendo trabalhando especialmente com a campeã olímpicas de 2004 nas barras assimétricas, a ginasta Emilie Le Pennec. Embora tudo seja muito personalizado, Calmels revela que, na primeira sessão, costuma dar aos atletas \"exercícios bastante alucinantes para mostrar os benefícios. Eles abrem os olhos e me dizem: 'É magia!\". Eu corrijo eles: \"É magia científica!\". es/iga/pm/am As mais lidas agora UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais Influenciadora de SP morre aos 16; entenda boato que negava a morte dela Estudo identifica droga que inibe replicação do coronavírus em 48 horas Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Os 10 filmes mais pirateados da semana (19/04/2020) Lista tem o retorno de três produções que jã tinham saído de cena (Dois Irmãos, O Chamado da Floresta e Coringa),... 19/04/2020 20h00 Canaltech Apple deve lançar novos AirPods com o MacBook Pro em maio Próxima geração dos AirPods da Apple pode abandonar design clássico e adotar visual semelhante ao AirPods Pro,... 19/04/2020 19h00 Canaltech 10 filmes clássicos imperdíveis para assistir online Que tal cumprir o isolamento social assistindo a grandes clássicos que retornaram ao streaming? O Canaltech... 19/04/2020 18h05 Gizmodo Países europeus apoiam iniciativas de plataforma de rastreio de contato de pessoas com COVID-19 Diversos países importantes da União Europeia estão apoiando a tecnologia de rastreio de contatos com pessoas... 19/04/2020 18h00 Canaltech Em parceria com a Vivo, TIM segue com planos de comprar a Oi ainda em 2020 CEO da TIM, Pietro Labriola, não vê dificuldades por conta da crise do novo coronavírus em adquirir os ativos da... 19/04/2020 17h00 Canaltech CUPOM | O poderoso iPhone 11 está com preço imperdível hoje no Extra, confira! A opção custo-benefício da Apple para 2020 está em promoção hoje no Extra! Aproveite a oferta para trocar o seu... 19/04/2020 16h43 Gizmodo Os 50 anos da Apollo 13 servem para lembrar que apressar uma nova viagem para a Lua é um erro O programa Apollo foi uma façanha tecnológica impressionante, mas, no 50º aniversário da Apollo 13, lembramos os... 19/04/2020 15h42 Canaltech Como bloquear ou silenciar um grupo no WhatsApp em 3 passos simples Bloquear um grupo no WhatsApp pode ser feito de maneiras diversas - todas muito simples e rápidas. Se você não... 19/04/2020 15h00 MacMagazine Muito obrigado aos nossos 176 patrões, que nos apoiam no Patreon ou no Catarse! Mensalmente, fazemos questão de agradecer de coração a todos os que estão nos apoiando pelo Patreon ou pelo... 19/04/2020 15h00 Gizmodo Apple Music agora está disponível na web, mas é chato de configurar O Apple Music agora está disponível na versão web ? você pode ouvir música a partir de qualquer navegador em um... 19/04/2020 14h03 Canaltech LG Velvet aparece pela primeira vez em vídeo oficial com Snapdragon 765G O novo smartphone da LG em substituição à família G tem detalhes revelados em novo vídeo e aparece em três cores... 19/04/2020 14h00 MacMagazine Assista à evolução de sistemas operacionais com o passar dos anos É possível dizer, sem exageros, que atualmente o uso de dispositivos móveis é o principal responsável por... 19/04/2020 13h30 Canaltech Novos notebooks da HP vêm equipados com processador AMD Ryzen 4700 Novidade na gama de produtos da fabricante, a linha ProBook é composta por dois notebooks de uso corporativo que... 19/04/2020 13h00 do UOL De robô a exame remoto, Israel inova na luta contra o coronavírus Ao longo de sua história, Israel dependeu de seu avanço tecnológico inúmeras vezes para se defender e driblar a... 19/04/2020 12h37 UFPB cria respirador que custa R$ 2.000, 96% mais barato que os convencionais 19/04/2020 12h17 Canaltech CUPOM | Galaxy S10 Lite está em promoção no Extra pelo menor preço já registrado Em promoção no Extra, o poderoso Galaxy S10 Lite, lançado recentemente, torna-se um ótimo custo-benefício para... 19/04/2020 12h10 MacMagazine Teste sua precisão com o jogo Half Tap, criado por duas brasileiras Em mais um episódio da série “jogos bacanas criados por brasileiros”, chegou a hora de conhecermos Half Tap,... 19/04/2020 12h00 Canaltech iPhone 12: Apple deve apostar em design sem entradas em vez de adotar USB-C Novos rumores apontam que a Apple não deve lançar um iPhone com USB-C e, antes que isso aconteça, a companhia pode 19/04/2020 12h00 Bloomberg Após críticas, Amazon quer testar todos os seus funcionários para covid-19 Jeff Bezos, diretor-presidente da Amazon, disse que a gigante de varejo online está desenvolvendo capacidade de... 19/04/2020 11h34 Gizmodo Ajude a NASA a salvar os corais do mundo jogando este game No Nemo-NET, os jogadores usam viajam virtualmente nas profundezas do oceano, identificando e classificando todos... 19/04/2020 11h21 EFE Por que Wikipédia voltou a ser acessada na Turquia após 3 anos de bloqueio O veto da Turquia à enciclopédia digital Wikipédia está perto de chegar ao fim, após a publicação oficial, nesta... 19/04/2020 11h18 MacMagazine Vídeo: conecte aos seus AirPods automaticamente usando o Atalhos no iPhone Num vídeo de quase três anos atrás(!), mostramos a vocês como que funciona a troca entre dispositivos conectados... 19/04/2020 10h30 Canaltech TEM CUPOM | iPhone 8 Plus pelo menor preço já registrado, só hoje na Casas Bahia Na Casas Bahia você encontra hoje o iPhone 8 Plus de 128 GB pelo menor preço já registrado no varejo brasileiro.... 19/04/2020 10h13 MacMagazine Os 5 artigos mais lidos no MacMagazine: de 12 a 19 de abril Semanalmente, destacamos aqui os 5 artigos mais lidos no MacMagazine ? caso você tenha perdido algum ou queira... 19/04/2020 09h00 Canaltech Como as escolas tradicionais tiveram que se adaptar à filosofia das Edtechs Muitas instituições tiveram de se adaptar às pressas ao modelo 100% remoto para atender alunos de todas as faixas... 19/04/2020 09h00 Canaltech As 8 melhores histórias do Hulk para você ler no confinamento O Gigante Esmeralda já passou por muita coisa nessa vida e selecionamos aqui alguns de seus melhores momentos: tem 19/04/2020 08h00 do UOL Existe uma razão evolutiva para acumular papel higiênico na pandemia? Durante a pandemia de coronavírus, uma das indicações é que não precisamos ir ao supermercado comprar produtos em... 19/04/2020 04h00 do UOL Ouvido amigo: app reúne voluntários que ouvem pessoas ansiosas sem julgar Quem mora sozinho tende a passar por mais necessidades de comunicação com amigos e famílias desde que começou o... 19/04/2020 04h00 do UOL Em tempo de coronavírus, mantenha-se são; veja apps que ajudam a meditar A pandemia de coronavírus e a consequente quarentena que estamos vivendo trouxe à tona muitas discussões... 19/04/2020 04h00 do UOL Robôs protegem profissionais e atendem pacientes com covid em SP, RJ e RS Os robôs estão dentre as várias frentes de combate ao novo coronavírus ao redor do mundo. Nas últimas semanas,... 19/04/2020 04h00 Canaltech 10 filmes de ficção científica excelentes para assistir no streaming do Telecine Clássicos, divisores de eras, influenciadores... ou filmes curiosos, que instigam a percepção e até tentam mudar a 18/04/2020 20h15 Canaltech Aprenda a apagar o seu histórico de atividades no Google automaticamente Apagar o histórico do Google não é uma tarefa difícil, mas requer tempo caso seja feita manualmente. Felizmente,... 18/04/2020 19h15 Olhar Digital Documentos digitais: o papel está caindo no esquecimento Desde a invenção da escrita, coletamos e processamos informações. Ao longo dos séculos, criamos formas de... 18/04/2020 19h00 Olhar Digital Computação quântica: entenda a revolução que está chegando Uma computação totalmente nova. É assim que deve ser a computação quântica. O tema tem estado cada vez mais... 18/04/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 18/04/2019 Computação quântica: entenda a revolução que está chegando. Documentos digitais: o papel está caindo no... 18/04/2020 19h00 Olhar Digital Carros autônomos: conheça os diferentes patamares A direção autônoma é inevitável. Já disponível em algumas localidades, os veículos equipados com ela causam... 18/04/2020 19h00 Canaltech Loja deixa escapulir data de lançamento do novo Surface Book 3 Empresa do Reino Unido chamada John Lewis teria colocado oferta do novo aparelho da Microsoft para venda antes da... 18/04/2020 18h15 Canaltech OnePlus Z é adiado mais uma vez, mas agora sabemos o possível motivo Inicialmente, o OnePlus Z, sucessor espiritual do OnePlus X, estava previsto para ser lançado com a linha OnePlus... 18/04/2020 18h00 Gizmodo Ataques hacker contra corporações mais do que dobraram no mês passado A pandemia de coronavírus fez com que muitas empresas adotassem o trabalho remoto. Por causa disso, ataques hacker 18/04/2020 17h27 Um passarinho me contou Cenas da quarentena: tem gente usando sua melhor roupa para jogar lixo fora A quarentena tem mexido com os nervos de muita gente. A vontade de se produzir pra sair de casa e dar um rolê é... 18/04/2020 17h26 do UOL Instagram libera opção de assistir e comentar lives pelo computador Graças ao aumento de transmissões em vídeo ao vivo nas redes sociais, o Instagram anunciou na sexta (17) que está... 18/04/2020 17h19 Canaltech PROMOÇÃO | O poderoso Galaxy S9+ de 128 GB está com preço incrível hoje no Extra Trazendo uma das melhores telas do mercado, 6 GB de memória RAM, processador topo de linha e câmeras incríveis,... 18/04/2020 17h16 MacMagazine Facebook lança reações de “cuidado” em resposta à pandemia; Creative Cloud, Google Duo e Steam Link são atualizados E cá estamos nós de novo com as atualizações recentes mais importantes da App Store! Vamos a elas? Facebook As... 18/04/2020 16h30 Canaltech Instagram testa recurso para salvar lives no IGTV após 24h Em breve os usuários e produtores de conteúdo poderão enviar suas transmissões ao vivo concluídas para ficarem... 18/04/2020 16h09 Gizmodo Primeiro lançamento tripulado pela SpaceX partirá em 27 de maio Em maio, a NASA irá lançar a sua primeira missão tripulada a partir de solo americano em quase uma década. A... 18/04/2020 15h54 MacMagazine Grupo critica solução de combate ao Coronavírus da Apple e do Google; Tim Cook fará parte da equipe de recuperação econômica Na última semana, falamos aqui sobre a iniciativa conjunta da Apple e do Google que aplicaria, nos dois sistemas... 18/04/2020 15h00 Canaltech Novo iPhone SE 2020 tem entrega prorrogada por conta da COVID-19 Todas as versões do iPhone SE (2020) tiveram seu prazo de entrega estendido para o início de maio com o fechamento 18/04/2020 15h00 do UOL Governo libera dados de celulares brasileiros para IBGE realizar Pnad O presidente Jair Bolsonaro (sem partido) assinou a medida provisória MP 954/2020, que saiu em edição extra do... 18/04/2020 14h34 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Instagram libera opção de assistir e comentar lives pelo computador\nGraças ao aumento de transmissões em vídeo ao vivo nas redes sociais, o Instagram anunciou na sexta (17) que está expandindo o recurso de assistir e comentar nas \"lives\" também na versão web da plataforma. Até então, só era possível pelo aplicativo para celulares e tablets.\nInstagram libera opção de assistir e comentar lives pelo computador - 18/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Instagram libera opção de assistir e comentar lives pelo computador Instagram agora trazem comentários para vídeos ao vivo na versão para computador Imagem: Divulgação 00:00 Márcio Padrão De Tilt, em São Paulo 18/04/2020 17h19 Graças ao aumento de transmissões em vídeo ao vivo nas redes sociais, o Instagram anunciou na sexta (17) que está expandindo o recurso de assistir e comentar nas \"lives\" também na versão web da plataforma. Até então, só era possível pelo aplicativo para celulares e tablets. Além disso, a rede de fotos e vídeos está testando uma ferramenta que permite salvar vídeos ao vivo no IGTV, a plataforma de vídeos verticais do Instagram. Assim, o conteúdo ficará disponível por mais que o limite de 24 horas do Instagram Stories. Relacionadas Influenciadora de SP morre aos 16; entenda boato que negava a morte dela Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque Imagem: Divulgação Quando você entra em uma live do Instagram pelo navegador de internet para PC e notebook, a interface mostra os comentários, além de ter a caixa para preencher comentários novos e mostrar quantas pessoas estão assistindo à transmissão. Já a opção de salvar a live no IGTV aparece depois que o usuário encerra a transmissão. Você pode tanto salvar o vídeo no seu aparelho quanto fazer o upload para a plataforma vertical. A novidade chega no mesmo final de semana em que acontece o festival musical One World: Together at Home, com artistas do calibre de Lady Gaga, Paul McCartney e Rolling Stones, e que está sendo transmitida por algumas pataformas, como o YouTube e Twitter. Ironicamente, não está sendo transmitida pelo Instagram. As mais lidas agora Robôs protegem profissionais e atendem pacientes com covid em SP, RJ e RS Estudo identifica droga que inibe replicação do coronavírus em 48 horas Coronavírus: fim da quarentena lidera dúvida de brasileiros, diz Google Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Cenas da quarentena: tem gente usando sua melhor roupa para jogar lixo fora 18/04/2020 17h26 Videomaker relata ameaças de morte 17/04/2020 19h36 Influenciadora de SP morre aos 16; entenda boato que negava a morte dela 17/04/2020 12h02 Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque 15/04/2020 17h05 Live no Instagram ajuda a ter contato e negócio na quarentena; quer tentar? 15/04/2020 04h00 Não avaliamos ideologias, diz Twitter sobre apagar post de Bolsonaro 15/04/2020 04h00 Momo bomba no Twitter, mas qual: a moça do k-pop ou o monstro do meme? 14/04/2020 15h31 'Manda nudes': a busca por prazer na internet durante a quarentena 13/04/2020 10h43 Maioria dos pais teme perigos da web, mas postam foto de filhos mesmo assim 11/04/2020 04h00 Direto, agora do PC: chat do Instagram chega completo aos navegadores 10/04/2020 11h00 Bolsonaro é uma desonra para os que sofrem com a verdadeira histeria 10/04/2020 04h00 Meme do caixão: o que explica o sucesso da piada fúnebre em plena pandemia? 08/04/2020 15h30 CEO do Twitter anuncia que fará doação de US$ 1 bi para combater covid-19 07/04/2020 21h31 'Absurdo total': cientistas condenam 'teoria' espalhada na internet de que 5G transmite coronavírus 07/04/2020 07h57 Religiosos se adaptam e levam igreja para celular: \"tem de se reinventar\" 07/04/2020 04h00 Barulho do céu: suposto som intriga internautas e gera teorias na web 05/04/2020 11h33 \"É simples\": como as redes sociais despertaram a solidariedade aos motoboys 04/04/2020 04h00 O que é verdade e o que é mentira sobre Freud na série da Netflix 03/04/2020 04h00 Twitter deleta contas 'pró-governo' em vários países 02/04/2020 16h47 China, Bolsa Família e Bill Gates estrelam maiores boatos do coronavírus 02/04/2020 15h05 Facebook lança versão desktop do Messenger após salto em chamadas de vídeo 02/04/2020 14h20 Chefe usa filtro de batata durante videoconferência e não sabe como tirar 01/04/2020 17h04 Facebook lança recurso que conecta pessoas que solicitam ou oferecem ajuda 01/04/2020 09h42 Grupo do Facebook propõe ações a prefeito que chamou coronavírus de \"moda\" 01/04/2020 04h00 Vale-tudo digital? Influenciadores polemizam pandemia para ganhar likes 31/03/2020 04h00 Após Twitter, Facebook e Instagram excluem vídeo de Bolsonaro por 'causar danos reais às pessoas' 30/03/2020 19h13 Que tal uma dose de fofurice felina contra o baixo astral do coronavírus? 30/03/2020 04h00 Do medo à emoção: médica temeu hostilidade, mas ganhou corrida do Uber 27/03/2020 09h00 Tédio e tesão na quarentena: como o coronavírus inspirou concursos de nudes 27/03/2020 04h00 Tá puxado, mas dá pra receber atendimento psicológico online 27/03/2020 04h00 \"Aumentou bastante\", diz igreja que faz lives pelo Facebook na quarentena 27/03/2020 04h00 Coronavírus: Facebook oferece créditos de anúncio para Ministério da Saúde 26/03/2020 08h56 Popularidade de Bolsonaro despenca nas redes sociais após pronunciamento 25/03/2020 16h47 Instagram revela nova opção de vídeo compartilhado para aliviar isolamento 24/03/2020 17h49 Padre erra filtro do celular e transmite missa com figurinhas em seu rosto 24/03/2020 12h00 Twitter diz que não permitirá posts \"danosos à saúde\" sobre coronavírus 23/03/2020 21h56 Coronavírus: como nasce e se espalha um boato 23/03/2020 16h51 O que os famosos e os internautas andam fazendo de melhor na quarentena 22/03/2020 17h23 \"Em casa\": figurinha do Instagram mostra que você cumpriu o isolamento 21/03/2020 16h41 Facebook dá dicas para ajudar pequenas empresas diante do coronavírus 20/03/2020 12h20 Hipocondria: como não deixar medo do coronavírus virar transtorno mental 20/03/2020 04h00 Contra fake news: WhatsApp lança central informativa sobre coronavírus 18/03/2020 14h46 Twitter é palco de solidariedade em meio ao temor do coronavírus 17/03/2020 11h04 Ainda acha que o coronavírus é só gripe mais forte? Isso é tão fevereiro 17/03/2020 04h00 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Seus posts no Facebook podem indicar quando você irá ao hospital 15/03/2020 04h00 Por que a hipnose não seria capaz de ajudar Pyong Lee a vencer o BBB? 13/03/2020 04h00 Ela luta pelo próprio povo, diz jovem comparada a deusa do filme Moana 10/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
