{"corpora":"Marcus Melo  | Com a cacofonia, o governo ganha perdendo \nCom a cacofonia, o governo ganha perdendo\nRei louco, presidente impossível - 14/10/2019 - Marcus Melo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcus André Melo Rei louco, presidente impossível A delegação é virtuosa, mas, com a cacofonia, o governo ganha perdendo Copiar link 14.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A sucessão de disparates da parte de Bolsonaro em meio à aprovação de pautas difíceis nos faz lembrar os monarcas britânicos conhecidos como “impossible kings” porque considerados ineptos para governar. George 2º (1683-1760) que nasceu e viveu na Alemanha até sua coroação foi um deles. Não falava inglês e a crônica política mais rasteira atribui a este fato a preeminência de Roberto Walpole (1676-1745), seu braço direito no Parlamento, e que lhe servia de intérprete nos debates. E assim teria surgido a figura do primeiro-ministro pela primeira vez na história. Walpole ficou conhecido como hábil negociador parlamentar: comprou o apoio do rei cancelando a dívida privada do monarca, e o do Parlamento através da concessão a seus membros de “privilégios como a distribuição de títulos da dívida pública, a criação de companhias monopolistas, a manipulação de cargos na Marinha e Exército, além de pensões reais” (Douglass North et al). Veja lista de interferências de Bolsonaro em órgãos ligados ao governo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar George 3º (1738-1820), que sucedeu ao avô no trono, sofria de enfermidade mental e doença degenerativa. Ininteligível, chegou a escrever sentenças com 400 palavras. Mas teve reino longevo (59 anos) e bem-sucedido: derrotou a França na Guerra dos Sete Anos, e Napoleão em Trafalgar. E mais importante: é no seu reinado que a Revolução Industrial britânica triunfa. O sucesso dos reis impossíveis deveu-se à extensa delegação em que se assentavam. O parlamentarismo como forma de governo emerge desse processo. Com primeiros-ministros hábeis, sucessivos governos aprovaram reformas estruturais em várias áreas. A transição para a democracia constitucional moderna implicou, portanto, não só a morte institucional do rei mas ruptura com práticas patrimonialistas, tarefa levada a cabo por sucessivos governos liberais. Os presidentes do STF, Dias Toffoli, da Câmara, Rodrigo Maia, da República, Jair Bolsonaro, e do Senado, Davi Alcolumbre caminham após café da manhã no Palácio da Alvorada, em Brasília - Marcos Correa - 28.mai.2019/AFP Como ocorreu na Inglaterra, assistimos no país a uma perda de centralidade do Executivo no sistema político e um fortalecimento simultâneo do Legislativo. No atual governo, o que vem funcionando também envolve forte delegação. Veja-se as iniciativas de reforma institucional em áreas como economia e infraestrutura. Mas monarcas, mesmo loucos, não são destituídos; presidentes têm que enfrentar as urnas periodicamente. Seus desatinos têm custos embora embutam um equilíbrio curioso. As urnas explicam. Ao contrário dos reis loucos, iniciativas extremistas ou bizarras alimentam simbolicamente as hostes de apoiadores. Mesmo quando são derrotadas no Legislativo ou Judiciário, produzem visibilidade e mobilização. A animosidade e a vitimização geradas produzem benefícios simbólicos. O presidente ganha perdendo, e a cacofonia continua. Marcus André Melo Professor da Universidade Federal de Pernambuco e ex-professor visitante do MIT e da Universidade Yale (EUA). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marcus-melo/2019/10/rei-louco-presidente-impossivel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Crise no Peru, mal-estar no Brasil Polarização afetiva e desejo de matar Bolsonaro e a ameaça da pequena corrupção CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mathias AlencastroRomance de Bolsonaro com Trump nunca passou de miragem Celso Rocha de BarrosBolsonaro, seu partido, suas razões Luiz Felipe PondéA busca pela transcendência Ruy CastroA nova normalidade Claudia TajesTroca-troca Principais do dia Compartilhar Após STF marcar julgamento, Câmara antecipa discussão sobre prisão em 2ª instância Presidente da CCJ também reinseriu o excludente de ilicitude nos debates sobre a PEC 14.out.2019 às 20h11 Compartilhar Presidente do STJ muda regra e amplia regalia de classe executiva para magistrados João Otávio de Noronha estendeu benefício a todos os membros do Conselho da Justiça Federal 14.out.2019 às 12h43 Compartilhar TCE também barra licitação de Doria para ceder presídios à iniciativa privada É a segunda decisão contra tentativa de contratação de empresas; governo recorre para manter audiência marcada para esta terça 14.out.2019 às 19h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Marcia Dessen | Mudanças obrigam investidor a ajustar expectativa\nMudanças obrigam investidor a ajustar expectativa\nAjuste seus parâmetros - 14/10/2019 - Marcia Dessen - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcia Dessen marcia.dessen@gmail.com Descrição de chapéu Folhainvest Ajuste seus parâmetros Mudança nos ventos, e nos juros, obrigam investidor a ajustar expectativa de rentabilidade Copiar link 14.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Elisa é da família e há poucos dias me enviou mensagem dizendo que estava pensando em resgatar uma aplicação em um fundo de investimento que estava rendendo pouco, 8% em 18 meses. Respondi com uma pergunta: quanto rendeu o CDI no mesmo período? \"Não sei, não tenho essa informação\" foi a resposta dela. Pedi para pesquisar e me voltar com a informação. Quando investiu, há 18 meses, ela estabeleceu uma expectativa de retorno baseada na rentabilidade acumulada nos 12 e 24 meses anteriores. A retrospectiva de cerca de três anos, muito diferente do mercado atual, explica seu descontentamento em relação ao retorno oferecido pelo fundo. Principais erros dos investidores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A expectativa de rentabilidade futura foi ancorada em parâmetros que precisam ser reajustados. E eu queria que ela chegasse a essa conclusão sozinha. Dois dias depois, Elisa envia nova mensagem dizendo que a variação do CDI era ligeiramente inferior à do fundo e concluiu, por conta própria, que seu descontentamento não fazia sentido e havia decidido manter a aplicação. A boa notícia é que Elisa monitora seus investimentos, coisa que todo investidor deve fazer periodicamente, ao menos duas vezes por ano, para verificar se a aplicação está rendendo conforme previsto. Entretanto, é importante utilizar o parâmetro correto na hora de avaliar o desempenho de cada aplicação financeira. Um fundo DI, por exemplo, ou mesmo um CDB DI, uma LCI ou LCA, foi escolhido para oferecer a variação da taxa DI, seja ela qual for. Assim, se a variação do CDI em 12 meses foi de 6,5%, é justo esperar que o retorno bruto do fundo seja um percentual muito próximo a esse, depois de descontar a taxa de administração. Se a taxa cai para 5,5%, esse passa a ser o novo retorno a partir de agora. O parâmetro anterior deixa de fazer sentido. A rentabilidade da aplicação será menor não em razão de desempenho ruim do produto ou do gestor, mas será menor porque o índice de referência que remunera os ativos caiu. A rentabilidade de um investimento mais arriscado, como fundo multimercado, por exemplo, que promete atingir 120% do CDI no longo prazo, também será menor. Supondo que ele consiga o desempenho prometido, apresentará rentabilidade de 6,60% nos próximos 12 meses (120% de 5,5%) contra 7,80% nos 12 meses anteriores (120% de 6,5%). Portanto, a rentabilidade de todas as aplicações financeiras em ativos de taxa pós-fixada, atreladas à taxa Selic ou CDI, muda de patamar, e o investidor, por sua vez, precisa ajustar a expectativa de retorno, descartar a rentabilidade passada, em termos absolutos, e observar a rentabilidade relativa ao índice de referência. Se a rentabilidade absoluta está menor do que a esperada ou desejada, mas a rentabilidade relativa segue entregando o percentual do índice de referência do produto, tudo certo. A rentabilidade do investimento não está ruim; está menor em razão da queda na taxa de juros básica da economia. Se o investidor utilizar a lente correta para avaliar suas aplicações, saberá que está rendendo menos, é verdade, porém, conforme o contratado. Quando a taxa básica da economia sobe, como aconteceu tantas vezes no passado, o raciocínio é o mesmo. A rentabilidade será tanto maior ou menor, quanto maior ou menor for a taxa que remunera os ativos da carteira. Assim como Elisa, os investidores acostumados com os previsíveis e estáveis ativos de taxa pós-fixada, precisam aprender a investir em ativos de risco moderado, aceitar maior volatilidade e saber aguardar pelo retorno, que pode tardar ou ser menor do que o esperado. Marcia Dessen Planejadora financeira CFP (“Certified Financial Planner”), autora de “Finanças Pessoais: O Que Fazer com Meu Dinheiro”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marciadessen/2019/10/ajuste-seus-parametros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Robôs de investimento Renda fixa supera ganho da Bolsa O tamanho da mordida do come-cotas CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mathias AlencastroRomance de Bolsonaro com Trump nunca passou de miragem Celso Rocha de BarrosBolsonaro, seu partido, suas razões Luiz Felipe PondéA busca pela transcendência Ruy CastroA nova normalidade Claudia TajesTroca-troca Principais do dia Compartilhar Após STF marcar julgamento, Câmara antecipa discussão sobre prisão em 2ª instância Presidente da CCJ também reinseriu o excludente de ilicitude nos debates sobre a PEC 14.out.2019 às 20h11 Compartilhar Presidente do STJ muda regra e amplia regalia de classe executiva para magistrados João Otávio de Noronha estendeu benefício a todos os membros do Conselho da Justiça Federal 14.out.2019 às 12h43 Compartilhar TCE também barra licitação de Doria para ceder presídios à iniciativa privada É a segunda decisão contra tentativa de contratação de empresas; governo recorre para manter audiência marcada para esta terça 14.out.2019 às 19h16 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Zaidan | Quem são os sucessores de Messi e Cristiano?\nQuem são os sucessores de Messi e Cristiano?\nZaidan: Os atos finais de Messi e Cristiano. Quem são seus sucessores? - 14/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Campo Livre Zaidan: Os atos finais de Messi e Cristiano. Quem são seus sucessores? Imagem: Montagem sobre Roman Kruchinin e Adrian Dennis/AFP 00:00 Claudio Zaidan Claudio Zaidan https://twitter.com/claudiozaidan11 Claudio Zaidan é radialista há 44 anos. Em São Paulo, trabalhou nas rádios Jovem Pan e Trianon. Entrou na Rádio Bandeirantes em 1994, onde ficou por cinco anos. Voltou para Bandeirantes em 2001, onde atualmente é comentarista. 14/10/2019 04h00 Messi e Cristiano Ronaldo miram a aposentadoria. O argentino completou, em junho, 32 anos; o português chegará aos 35 no próximo fevereiro. Messi, faz poucos dias, disse que pretende parar daqui a três ou quatro anos; ressalvou, porém, que talvez não tenha condições físicas para jogar até lá. Na semana anterior, Cristiano Ronaldo reafirmou o quanto ainda aprecia o futebol, e os jogos, e a torcida, mas garantiu que já está preparado para mudar de vida. Com ares de suspense, Cristiano deixou aberta a possibilidade de dar adeus aos campos em 2020 ou no ano seguinte. Mais de Claudio Zaidan Missão de Fernando Diniz é melhorar o ataque do São Paulo Uma semifinal de primeira linha na Libertadores Vida de treinador não anda fácil. Nem mesmo para o Zidane É possível que Messi siga por mais tempo do que ele próprio imagina e que Cristiano retome a ideia de jogar até aos 40 anos. Parece claro, no entanto, que daqui a cinco anos, talvez antes, o futebol será definitivamente privado desses craques extraordinários. Eis a questão que as duas entrevistas impõem: quando Messi e Cristiano já não estiverem em campo, quem ocupará seus lugares? Não se trata, é claro, de esperar que daqui a pouco surgirá um atacante com a mesma capacidade do Cristiano Ronaldo; ou — ainda mais difícil — que logo aparecerá um jogador do nível do Messi. Ambos têm qualidades raras; e raridade, por definição, pressupõe a necessidade de um longo tempo para que se repita. Mas isso não significa a impossibilidade de que os jogadores excepcionais tenham seus lugares e sua importância ocupados por craques que, mesmo não possuindo o talento dos que se retiraram, são suficientemente bons para marcarem determinado período da história do futebol. Tem sido assim desde a geração uruguaia campeã em dois torneios olímpicos e na Copa de 30. Sim, desde então, a sequência nunca foi interrompida. Leandro Andrade, Zamora, Meazza, Domingos, Leônidas, Moreno, Pedernera, Zizinho, Schiaffino, Di Stefano, Yashin, Didi, Bozsik, Puskás, Garrincha, Pelé, Masopust, Eusébio, Ademir da Guia, Bob Charlton, Beckenbauer, Pedro Rocha, Gerd Muller, Gerson, Rivellino, Cruyff, Zico, Boniek, Rummenigge, Maradona, Baresi, Laudrup, Stoichkov, Baggio, Weah, Romário, Zidane, Ronaldo, Kaká, Buffon, Ronaldinho Gaúcho, Xavi, Iniesta... A sequência nunca foi interrompida. Mas agora, quando publicamente Messi e Cristiano falam que suas carreiras estão perto do fim, olhamos para os quatro cantos do mundo e não enxergamos seus substitutos. Neymar tem talento para preencher a vaga. Qualidade para jogar bola nunca foi seu problema; de fato, joga como poucos. Ele já venceu Libertadores e Liga dos Campeões da Europa, sendo decisivo em ambas; está longe de ser um jogador comum. O pessoal do Barcelona nunca escondeu o plano de preparar Neymar para suceder ao Messi. Mas o brasileiro teve seus próprios projetos. São suas escolhas profissionais e os acidentes de seu percurso que têm se erguido como muro entre ele e a parte que lhe cabe na história do futebol. Neymar, se tudo correr normalmente, jogará mais nove ou dez anos; logo, dispõe de cinco para definir se sua carreira terá o tamanho de seu talento. Não faltam bons jogadores pelo mundo. Dos que já são conhecidos e têm pela frente muitos anos jogando bola, M'bappe parece o mais promissor. Tem velocidade, dribla bem e sabe fazer gols, além de já ter faturado uma Copa do Mundo. E ele tem muito chão para percorrer; em dezembro, fará 21 anos. M'bappe será, talvez, o sujeito capaz de manter a sequência, mas isso ainda não está demonstrado. Messi e Cristiano farão imensa falta para os que gostam de futebol e também para a TV e para os patrocinadores. Qualquer jogo do qual um deles participa é sucesso certo de audiência. Farão falta, sobretudo, para o espetáculo. É assim quando os jogadores excepcionais se aposentam. Mas o futebol sobreviveu até mesmo à saída do Pelé. Não deverá ser diferente daqui a alguns anos, quando Messi e Cristiano já não estiverem nos campos. Resta saber quem fará a roda continuar a girar. Comunicar erro As mais lidas agora Renato Augusto vira exemplo no Flamengo por Rafinha na Libertadores Ralf visita vítima de acidente e o transfere para hospital particular Neto detona Corinthians após derrota no clássico: \"Cansado de defender\" Esporte Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Campo Livre Fogaça: O segredo do sucesso de Jesus no Flamengo Quero falar do sucesso do trabalho do português Jorge Jesus no Flamengo e como isso vai na contramão da cultura do 10/10/2019 15h33 Zaidan: Missão de Fernando Diniz é melhorar o ataque do São Paulo A prioridade de Fernando Diniz deve ser melhorar o ataque do São Paulo. O time, geralmente, se defende bem e toma... 07/10/2019 04h00 Fogaça: Quais são as reais chances de Grêmio e Internacional no Brasileirão Faltando dezesseis rodadas para o final do Brasileirão, o desenho dos candidatos ao título é bastante claro:... 04/10/2019 04h00 Fogaça: O que os números projetam para Grêmio e Flamengo? Faltando alguns dias para o primeiro duelo da semifinal da Libertadores, Grêmio e Flamengo seguem envolvidos em... 30/09/2019 13h05 Zaidan: Uma semifinal de primeira linha na Libertadores O maior clássico argentino abrirá a semifinal da Libertadores. Amanhã (1º), River e Boca se enfrentarão no... 30/09/2019 12h00 Zaidan: Vida de treinador não anda fácil. Nem mesmo para o Zidane A instabilidade do emprego de treinador de futebol no Brasil já virou provérbio. Mas isso está longe de ser mais... 23/09/2019 11h43 Gustavo Fogaça: Odair tem muitos méritos, mas errou nas duas finais O AthleticoPR venceu o Internacional em Porto Alegre e garantiu sua primeira Copa do Brasil, jogando com... 20/09/2019 10h47 Andrés Sanchez: Juca, o submisso O jornalista Juca Kfouri mantém sua obsessão de fazer de mim, Andrés Sanchez, o tema predileto de suas crônicas.... 18/09/2019 15h27 Zaidan - Copa do Brasil: empate é do Athletico, Beira-Rio é trunfo do Inter Ainda no gramado da Arena da Baixada, logo depois da vitória do Athletico Paranaense, no primeiro jogo da final,... 18/09/2019 04h00 Para ser campeão, Internacional precisará mais do que a força da torcida A vitória por 1x0 do Athletico ontem (11) na Arena da Baixada deu uma leve vantagem ao time paranaense para o jogo 12/09/2019 14h09 Cláudio Zaidan - Seleção brasileira: é hora de experiências O amistoso do Brasil contra o Peru só será útil se Tite escalar jogadores que chegaram agora à seleção. Se a... 09/09/2019 04h00 Gustavo Fogaça: O que faltou aos treinadores de Grêmio e Internacional? O Grêmio foi eliminado da Copa do Brasil na disputa de pênaltis pelo Athletico uma semana depois do Internacional... 05/09/2019 12h07 Zaidan: Copa Libertadores tem, outra vez, uma semifinal de clássicos Parece haver, nestes dias, uma necessidade de se eleger o melhor da história nisso ou naquilo. Na Libertadores... 02/09/2019 16h45 Gustavo Fogaça: \"Underdogs\" europeus que valem a pena acompanhar - parte II Na semana passada demos uma olhada nas equipes da Premier League e da Ligue 1 que valem a pena dedicar uma atenção 29/08/2019 10h55 Zaidan: Também no futebol, cresce a desigualdade Quando Zico foi vendido para a Udinese, em 1983, torcedores do Flamengo protestaram no Rio de Janeiro; outros... 25/08/2019 13h06 Gustavo Fogaça: \"Underdogs\" europeus que valem a pena acompanhar Começou a temporada europeia das grandes ligas e geralmente apontamos nossos olhos para os times mais importantes, 22/08/2019 12h00 Zaidan: A importante convocação de Tite para amistosos fora de hora O título na Copa América concede ao Tite algum sossego. E sossego, no futebol, é quase sempre efêmero. De todo... 17/08/2019 11h18 Gustavo Fogaça: Éverton Cebolinha precisa sair nesta janela Peça fundamental na vitória do Grêmio contra o Athletico na Copa do Brasil, MVP da Copa América e maior destaque... 15/08/2019 17h55 José Cruz: Bolsonaro muda os rumos nas relações com atletas Pelas redes sociais, Bolsonaro cumprimentou a delegação brasileira que terminou em segundo lugar nos Jogos... 15/08/2019 15h42 Zaidan: Treinadores não devem ser superestimados, mas tampouco subestimados Muricy Ramalho costuma dizer que a participação do treinador na atuação de um time é de mais ou menos 25 por... 12/08/2019 04h00 José Cruz: Esporte sem rumos e o governo silencia Os leitores que me acompanham (tenho isso?) sabem que há muito tempo insisto num tal \"diagnóstico do esporte\". 09/08/2019 13h17 Antero Greco: São Paulo e Cruzeiro, dois gigantes em busca de rumo São Paulo e Cruzeiro são dois gigantes da bola; só não concorda quem torce contra, e isso \"pertence ao futebol\",... 09/08/2019 04h00 Gustavo Fogaça: Odair Hellmann e o time mais competitivo do Brasil A vitória do Internacional sobre o Cruzeiro no jogo de ida das semifinais da Copa do Brasil foi a primeira do... 08/08/2019 20h15 Zaidan: O que esperar dos duelos brasileiros rumo à final da Libertadores Já sabemos que haverá um time brasileiro na final da Libertadores, em novembro, no Chile. A outra vaga na decisão... 05/08/2019 11h45 Antero Greco: Você sabe o que é um Palmeiras x Corinthians? Caro amigo que dedica alguns minutos para ler esta crônica semanal, você pode me chamar de provinciano, não tem... 02/08/2019 04h00 Gustavo Fogaça: O que aconteceu com o Palmeiras? Um Brasileirão que parecia bem encaminhado e uma liderança tranquila davam a impressão de que ninguém conseguiria... 01/08/2019 13h31 Antero Greco: Palestrinos e rubro-negros entre taças ou borboletas No bate-papo da semana passada, escrevi que Palmeiras e Flamengo entravam num período de insegurança e pressão,... 26/07/2019 13h10 Zaidan: VAR é a pior solução, com exceção de todas as outras Foi há mais de vinte anos, mas não sei quando exatamente aconteceu a conversa. Me lembro apenas que falei para o... 26/07/2019 04h00 Gustavo Fogaça: Guerrero e a diferença que faz um centroavante Ele foi esperado como poucos jogadores são. Passou por sacrifícios que poucos aguentariam. E retornou aos gramados 25/07/2019 12h48 Antero Greco: Palmeiras e Fla se metem em enrascada A Copa do Brasil colocou Palmeiras e Flamengo numa enrascada dos diabos. A eliminação nos pênaltis foi trombada e... 19/07/2019 04h00 GreNal 421: O que os números projetam para o clássico gaúcho? No final da tarde de um sábado (20) de inverno, Grêmio e Internacional se enfrentarão no Beira-Rio em Porto Alegre 18/07/2019 13h06 José Cruz: Governo ignora a importância do esporte para a economia do país Depois do impacto da drástica redução de verbas públicas para o alto rendimento, quebrando uma rotina de... 18/07/2019 04h00 Sampaoli e Jesus não vieram revolucionar o Brasil, mas trazem colaboração Se ainda gastamos tempo com discussões a respeito da nacionalidade de treinadores que trabalham no Brasil, então,... 17/07/2019 12h00 A volta dos clubes. É o momento de sabermos quem aproveitou bem a parada É hora de os times mostrarem o que trazem das férias. No meio desta semana, oito deles já exibiram a primeira... 13/07/2019 04h00 Antero Greco: Jesus e o medo dos técnicos brasileiros com o mercado A estreia de Jorge Jesus sob o comando do Flamengo foi discreta. Não no comportamento, pois nesse quesito o... 12/07/2019 04h00 José Cruz: Ex-atletas tentam destravar a pauta do esporte no Congresso Ex-atletas, o deputado Luiz Lima (PSL-RJ) e a senadora Leila Barros (PSB-DF) são os mais novos defensores das... 11/07/2019 13h41 Gustavo Fogaça - Brasil 3.0: há vida na Seleção sem Neymar? Após o título da Copa América, tem se discutido se a seleção brasileira aprendeu a jogar sem Neymar e se ele ainda 11/07/2019 04h00 Zaidan: Brasil e Peru: a goleada e a decisão \"Pode entregar a taça\" é uma daquelas afirmações que a história do futebol desautoriza. 07/07/2019 04h00 Antero Greco: Se Tite pegar o boné, por que não tentar um gringo? Ritual inalterável que tenho, ao acordar, consiste em rezar, lavar o rosto, escovar os dentes, olhar o dia pela... 05/07/2019 04h00 José Cruz: Senado tenta dar rumos ao estagnado Plano Nacional de Esporte Três anos depois do ciclo dos grandes eventos, o Brasil continua sem o \"Plano Nacional de Esporte (PNE)\". Talvez... 04/07/2019 12h34 Gustavo Fogaça: Luan, de falso 9, não depende só dele para dar certo Para retomar as boas atuações, Renato Gaúcho está aproveitando a pausa da Copa América para treinar o Grêmio com... 04/07/2019 12h00 Antero Greco: Dá vergonha festejar a seleção Caro leitor que dispensa alguns minutos de sua atenção para ler estas mal traçadas linhas semanais, responda com... 28/06/2019 11h06 José Cruz: Apesar do potencial, CBF ainda despreza o futebol das mulheres A Copa do Mundo feminina chegou a marcar 32 pontos de audiência na Globo, ou seja, mais de 30 milhões de pessoas... 27/06/2019 12h00 Gustavo Fogaça: O céu e o inferno com o \"resultadismo\" na seleção Finalizada a primeira fase da Copa América, há uma certa unanimidade entre torcedores e a imprensa especializada... 27/06/2019 04h00 Zaidan: O que esperar das quartas de final da Copa América Quartas de final da Copa América, e eis o inusitado, o inédito, o estranho: tratamos o embate entre Argentina e... 27/06/2019 04h00 Gustavinho Lima: Sonho de criança e a hora de dizer adeus Como assim parar de jogar? Eu só fiz isso da minha vida. Está no meu corpo, hoje eu sou uma parte basquete, sempre 22/06/2019 04h00 Zaidan: Copa América tem lições que o Brasil deve aprender antes de 2022 O Brasil, nesta Copa América, é um time sem craques, mas com número suficiente de bons jogadores para apresentar... 21/06/2019 17h09 Antero Greco: Tite, libere o drible na seleção! Em geral, começo um texto pelo título; é uma tática de clarear o raciocínio e tornar a escrita mais fluente. Faço... 21/06/2019 12h35 ver mais","categorias":[""]}
