{"corpora":"Cláudia Collucci | Saúde pública deteriorada e sem recursos\nSaúde pública deteriorada e sem recursos\nSaúde pública deteriorada - 16/07/2019 - Cláudia Collucci - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cláudia Collucci Saúde pública deteriorada Sem aumento de verbas, é urgente que o país utilize melhor os recursos existentes Copiar link 16.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Quando meu avô paterno sofreu um AVC (acidente vascular cerebral) na década de 1960, a família vendeu bois para pagar honorários médicos. A assistência era assim: ou se pagava ou, com sorte, se obtinha por meio de caridade. Com a Constituição de 1988 e a criação do SUS, a saúde passou a ser direito de todos e dever do estado, embora as limitações sejam bem conhecidas. A trajetória do maior sistema universal de saúde do mundo foi analisada em estudo inédito liderado pela Universidade Harvard e publicado na revista Lancet na semana passada. Telemedicina no SUS Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar São pontuadas conquistas, como aumento do acesso à saúde e queda da mortalidade, e traçados quatro cenários diante de gastos públicos mais restritos: o atual, com transferências no nível de 2015 e sem aumento do financiamento, e outros associados ao crescimento do PIB em 1%,2% e 3%. Para cada cenário, foi simulado o desempenho de quatro indicadores de saúde até 2030: taxa de mortalidade infantil, consultas de pré-natal, cobertura do programa saúde da família e mortalidade por doenças cardiovasculares. O estudo aponta que, sem aumento de verbas, há deterioração dos indicadores de saúde, com maior impacto entre os municípios menores. As novas políticas ambientais, educacionais e de saúde do governo de Jair Bolsonaro (PSL) também têm potencial de reverter as conquistas do SUS, segundo os autores. Na falta de dinheiro novo no front, é urgente que o país utilize melhor os recursos existentes. Um dos caminhos seria aprimorar a coordenação entre os setores público e privado de saúde. O particular era para ser suplementar ao público, como em outros países com sistemas universais de saúde. Mas sempre competiu com o SUS por recursos financeiros, médicos, tecnologia entre outros, levando à duplicação na produção de serviços. O diagnóstico é antigo, mas cadê vontade política para meter a mão nessa cumbuca? Cláudia Collucci Jornalista especializada em saúde, autora de “Quero ser mãe” e “Por que a gravidez não vem?”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/claudiacollucci/2019/07/saude-publica-deteriorada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A conta salgada do açúcar Mortes maternas evitáveis avançam em São Paulo Consulta e prescrição de remédio por enfermeiro têm amparo legal Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Mônica BergamoCorregedoria investigará palestras de Dallagnol Mônica BergamoDallagnol pede passagem e hotel para férias da família no Beach Park Vera IaconelliDevemos temer por nossas filhas Painel S.A.Setor de turismo resiste a ideia de rever taxas de Fernando de Noronha João Pereira CoutinhoO Rei Leão é fascista? Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Suzana H. Houzel | Por que é importante estudar doença rara?\nPor que é importante estudar doença rara?\nPra que estudar doença rara? - 16/07/2019 - Suzana Herculano-Houzel - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Suzana Herculano-Houzel suzanahh@gmail.com Pra que estudar doença rara? Pesquisa de Huda Zoghbi ajuda a entender até mesmo condições comuns Copiar link 16.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “Ela é tão impressionante que, como jogador de futebol, a gente nem precisa dizer o sobrenome para apresentá-la”, disse o apresentador: “Huda, todo neurocientista sabe quem é”. De fato: Huda Zoghbi, libanesa de nascimento, residente dos EUA desde os tempos de estudante de medicina, professora e pesquisadora da Universidade Baylor, no Texas, já é uma lenda viva. E não é para menos. Comandando um laboratório que vem fazendo história graças à feliz combinação de sua tenacidade e capacidade de insights com financiamento generoso contínuo, Huda fez do estudo de doenças raras um prato cheio para a pesquisa. Huda Zoghbi é libanesa, mas vive nos EUA desde que começou a estudar medicina. Hoje, ela é professora e pesquisadora da Universidade Baylor, no Texas - eLife Sciences Publications Não sei o que é mais ingrato: fazer pesquisa básica ou estudar doenças raras. “Vai estudar o mal de Alzheimer que você ajuda mais gente”, diriam uns. Mas esse já é o foco de gente o suficiente. A história de Huda Zoghbi ilustra por que concentrar todos os esforços em um só alvo seria uma tolice enorme. Começou como uma estratégia de sobrevivência: tendo decidido dedicar seu diploma duplo de doutora (como cientista e médica) ao trabalho em pesquisa clínica, a jovem Huda achou prudente optar por escolher um campo de estudo onde ela enfrentaria pouca competição de cientistas já estabelecidos e bem financiados. Escolheu estudar a ataxia espinocerebelar, uma doença degenerativa que afeta apenas 1 em 100 mil pessoas, deixando-as progressivamente com menos movimentos até sucumbirem por conta da dificuldade de respirar e engolir. A doença é hereditária, o que significa que é ainda mais rara do que parece, já que os poucos afetados se concentram em famílias. Uma dessas famílias morava em Houston, e tinha um agravante curioso: em cada geração, a doença aparecia uma década mais cedo. Armada pela genética, usando camundongos cujo genoma ela podia modificar para fazer replicar a condição de seus pacientes, e auxiliada por um número cada vez maior de pesquisadores interessados em colaborar com ela e aprender com seus insights, Huda fez trabalho de detetive. Descobriu a fonte do problema numa proteína que, quando afetada por repetições internas que se multiplicam de uma geração para a outra, torna-se superpoderosa – ao contrário do que pregam os livros, que mutações têm mais chances de atrapalhar do que aumentar funções biológicas. O resultado, quem diria, abriu todo uma nova maneira de pensar sobre outras doenças, inclusive as mais comuns. Como em todo o resto, também na ciência a diversidade é fundamental: quando alguns insistem em estudar aquilo para que os outros torcem o nariz, todos ganham. Suzana Herculano-Houzel Bióloga e neurocientista da Universidade Vanderbilt (EUA). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados alzheimer saúde Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/suzanaherculanohouzel/2019/07/pra-que-estudar-doenca-rara.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Zumbis do intestino chegam ao cérebro, o que pode explicar o parkinson Sr. ministro, só há desenvolvimento tecnológico com pesquisa básica Em caso de pânico Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Mônica BergamoCorregedoria investigará palestras de Dallagnol Mônica BergamoDallagnol pede passagem e hotel para férias da família no Beach Park Vera IaconelliDevemos temer por nossas filhas Painel S.A.Setor de turismo resiste a ideia de rever taxas de Fernando de Noronha João Pereira CoutinhoO Rei Leão é fascista? Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Nova mania das redes sociais | FaceApp: por que o app que te deixa velho ameaça sua privacidade\nFaceApp: por que o app que te deixa velho ameaça sua privacidade\nFaceApp: por que o app que te deixa velho ameaça sua privacidade - 16/07/2019 - UOL TAB Home UOL Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Topo Sociedade NOVO! Clique para salvar o link 00:00 FaceApp: por que o app que te deixa velho ameaça sua privacidade Luciano Huck no FaceApp Imagem: Reprodução Kaluan Bernardo Do TAB, em São Paulo 2019-07-16T16:57:48 16/07/2019 16h57 Nos últimos dias, a internet brasileira parece ter se tornado um asilo. Do dia para a noite, várias pessoas passaram a postar selfies com suas versões idosas. A tecnologia por trás da brincadeira é o FaceApp, um aplicativo que soa inocente, mas pode ser extremamente invasivo em relação à privacidade. O FaceApp é um serviço russo que surgiu em 2017 e utiliza inteligência artificial para modificar o rosto das pessoas de forma divertida. Ele permite deixar o indivíduo com aparência envelhecida, rejuvenescida, experimentar diferentes cortes de cabelo etc. Veja também Aplicativos de espionagem se tornam comum em relacionamentos abusivos Cigarro eletrônico pode ceder dados de fumantes para seguradoras Passar rápido pela segurança do aeroporto tem um custo oculto É possível um computador detectar se alguém é gay apenas pelo rosto? Com mais de 50 milhões de downloads na Play Store, do Android, é o aplicativo gratuito mais baixado da plataforma. A empresa vende filtros pagos e exibe anúncios para os usuários. A política de privacidade do serviço está exposta no rodapé do site. Na avaliação de especialistas ouvidos pelo TAB, ela é um tanto problemática. Para Dennys Antonialli, diretor-presidente do Internet Lab, ONG que promove debates em direito e tecnologia, \"o FaceApp tem uma política de privacidade bastante genérica, dando a possibilidade de coletar e usar não somente as fotos dos usuários, mas também outras informações sensíveis, como identificadores de seu aparelho celular, endereço de e-mail e dados de localização\". Ver essa foto no Instagram vou ser o meu pai. iscritim. Uma publicação compartilhada por Luan Santana (@luansantana) em 13 de Jul, 2019 às 4:00 PDT Para Joana Varón, diretora executiva da Coding Rights, organização de defesa de direitos humanos na internet, a política de privacidade do FaceApp é muito permissiva. \"Eles afirmam que sua informação pode ser compartilhada com serviços e negócios que são parte do mesmo grupo do FaceApp ou ainda com afiliados [sem dizer quem seriam os afiliados]. Ou seja: o uso vai muito além da empresa dona do aplicativo\", comenta. A companhia afirma que os dados do usuário podem ser usados para oferecer \"informação e conteúdo personalizado para você e para outros, incluindo anúncios e outras formas de marketing\", melhorar e testar a eficiência do serviço, reconhecer padrões demográficos, entre outros. O serviço ainda afirma que \"as informações coletadas podem ser guardadas e processadas nos Estados Unidos ou em qualquer outro país que o FaceApp e seus afiliados ou provedores de serviço tenham instalações\". Também faltam políticas de segurança. Nos termos, a empresa diz que \"não pode garantir a segurança das informações que você transmite ao FaceApp ou garantir que essas informações no serviço não possam ser acessadas, abertas, alteradas ou destruídas\". A descrição genérica permite que a empresa use os dados coletados sem dar muitas pistas do que o usuário pode esperar. Não que a companhia esteja sozinha. \"O Faceapp é só mais um dos inúmeros aplicativos que utilizamos e que operam a partir de um modelo de negócios que se baseia na coleta e tratamento de dados pessoais\", diz Antonialli. Por isso, é necessário tomar cuidados especiais. Ver essa foto no Instagram Envelhecer como meus ídolos Uma publicação compartilhada por Tata Werneck (@tatawerneck) em 14 de Jul, 2019 às 5:09 PDT \"Os termos de uso e políticas de privacidade foram feitos para não serem lidos. Mas podemos ter mais cuidado escolhendo um pouco os aplicativos que usamos\", comenta Varón. Ela recomenda ler, pelo menos, os trechos que falam sobre o compartilhamento de dados e políticas de segurança. Antonialli recomenda evitar fazer login por meio do Facebook. Se fizer, desabilite o compartilhamento das fotos do perfil e do endereço de e-mail. Após usar o aplicativo, confira as permissões que você concedeu a ele no sistema de seu celular e desative-as. O FaceApp viola as leis brasileiras? Varón acredita que o aplicativo viola o Marco Civil da Internet. \"Você está cedendo sua imagem para um determinado fim: brincar com sua foto. Mas as políticas de privacidade do FaceApp deixam claro que não é isso. As imagens estão sendo arquivadas e processadas para diferentes fins, o que é ilegal no Brasil\", diz. A Lei Geral da Proteção de dados, aprovada em 2018 e que só entrará em vigor em agosto de 2020, também entraria em conflito com o aplicativo. \"A lei estabelece alguns princípios que devem nortear as atividades de coleta e tratamento de dados pessoais, como finalidade, adequação, necessidade e transparência, princípios esses que não são compatíveis com políticas tão amplas e genéricas como a do FaceApp. Isso também poderia afetar o consentimento do usuário, que precisa ser oferecido com base em finalidades específicas, e não genéricas.\", explica Antonialli. \"De todo modo, o direito à privacidade está garantido pela Constituição Federal e práticas que o violem podem ser objeto de questionamento, inclusive judicial\", conclui. Ver essa foto no Instagram Uma publicação compartilhada por ?????????? ??????? ??? ???? (@npokino) em 16 de Jul, 2019 às 11:22 PDT Como o FaceApp pode fomentar políticas de vigilância Pequenas empresas que surgem coletando dados podem ser muito mais perigosas do que as grandes. \"Tem mais gente se preocupando com o Facebook do que esses pequenos aplicativos que viralizam\", diz Varón. Embora práticas questionáveis de respeito à privacidade não sejam exclusividade do FaceApp, a coleta e utilização das fotos dos usuários gera preocupações adicionais. \"Especialmente em um contexto em que as tecnologias de reconhecimento facial estão sendo largamente aprimoradas\", ressalta Antonialli. A selfie que você tira pode ser usada principalmente para alimentar bancos de dados usados para treinar câmeras de reconhecimento facial. Essa é uma tecnologia que está sendo criticada, tanto pelo estado de vigilância constante que cria quanto por, muitas vezes, funcionar de forma enviesada. Ver essa foto no Instagram Amadurecer parte 1. Namoradinhos. Ela tá um cadinho mais conservada. Rsrs vou começar a fazer exercício. Obs. Sim, por essa foto tem uma grande possibilidade de ser filho do Morgan Freeman ou Danny Glover vou pedir DNA. Rsrsrs Uma publicação compartilhada por Lázaro Ramos (@olazaroramos) em 14 de Jul, 2019 às 5:23 PDT \"No mundo todo nossas imagens estão sendo utilizadas para treinar essas bases de dados sem nosso consentimento. E estamos treinando tecnologias que podem nos discriminar, limitar acesso a direitos, políticas\", comenta Varón. No MIT, a pesquisadora Joy Buolamwini, analisou os sistemas de reconhecimento facial da Microsoft, Facebook e IBM e notou que os sistemas funcionavam melhor como homens e brancos. Na análise de erro da Microsoft, por exemplo, percebeu que o sistema errava o gênero 93,6% das vezes quando os rostos eram negros. Há dois anos, por exemplo, o FaceApp foi acusado de ter um filtro racista. Ao prometer deixar a pessoa mais sensual, ele clareava a pele do usuário. Na última semana, no Rio de Janeiro, uma mulher foi conduzida à delegacia porque uma câmera de reconhecimento facial a confundiu com uma suspeita de crimes. O metrô de São Paulo abriu uma licitação para a instalação de um circuito de segurança com reconhecimento facial. A tecnologia do reconhecimento facial está um tanto próxima de nós. E aplicativos que compartilham nossos rostos com terceiros podem acelerar seu desenvolvimento, mesmo que sem o consentimento consciente dos usuários. Comunicar erro As melhores histórias sobre tendências, inovação, comportamento e cultura. Email inválido Cadastrar Últimas do TAB Mais Sociedade do UOL Outro Orkut? Google testa nova rede social O Google está com uma nova rede social chamada Shoelace. Apelidada de \"Tinder para fazer amigos\", ela funciona... 12/07/2019 13h06 do UOL Inteligência artificial promete prevenir crimes, mas fracassa Em 2010, a polícia de Los Angeles (Califórnia) foi a primeira a usar dados e tecnologia para prevenir crimes. Nove 11/07/2019 17h28 do UOL Para combater solidão, assistentes sociais receitam Pokémon Go a idosos Em Barcelona, assistentes sociais estão receitando o game Pokémon Go para idosos que sofrem de solidão. O game... 09/07/2019 17h02 do UOL Pesquisadores criam game que funciona como 'vacina' para fake news Pesquisadores da Universidade de Cambridge, na Inglaterra, criaram uma \"vacina\" para prevenir fake news. Trata-se... 05/07/2019 15h54 do UOL Quer pedalar nas 20 melhores cidades para bikes? Só saindo do Brasil Nenhuma cidade brasileira aparece entre as 20 melhores do mundo para se pedalar. É o que diz a nova edição do... 02/07/2019 14h20 UOL TAB Indígenas usam turismo e ayahuasca atrás de dinheiro e segurança na mata 20/05/2019 00h02 do UOL Opinião: Protagonismo negro e o futuro sombrio da luta contra o racismo Nos anos 1980 na Bahia havia uma música de capoeira, na qual assim se cantava a abolição do sistema... 13/05/2019 00h04 UOL TAB Por que aceitar desculpas padronizadas reforça o contrato social do Brasil? 13/05/2019 00h01 A voz das guerreiras Feminismo indígena quer discutir aborto e confrontar ideia de povoar tribos 29/04/2019 00h04 do UOL Em periferia de SP sem CEP ou segurança, até mercearia vira caixa postal Na travessa Arquiteto Professor Chaves, localizada no distrito de Cidade Tiradentes, extrema zona leste de São... 25/04/2019 04h02 do UOL Abacate une Kardashians, Trump, narcotraficantes e atrito diplomático Não é novidade que a questão migratória na fronteira do México com os Estados Unidos é um dos temas centrais da... 22/04/2019 04h03 do UOL Opinião: Assange vira símbolo de uma era de esperança que não se realizou 2010 parecia um ano muito bom para os otimistas com a internet. Nessa categoria, a dos otimistas, estavam as... 18/04/2019 04h02 do UOL Brasileiro é \"jardineiro da fumaça\" em clube canábico do Uruguai Meu primeiro contato com um pé de maconha foi quando meu irmão Guilherme decidiu plantar em um vaso no apartamento 11/04/2019 04h01 do UOL Guerra às drogas é pretexto para atacar negros e pobres, diz criminalista Filho de um ex-traficante e de uma empregada doméstica, criado na favela do Jacarezinho, na zona norte do Rio de... 10/04/2019 04h02 do UOL Pagode 90 humanizou o homem negro, mas deixou a negra fora da festa Resgatado em blocos e festas nos últimos tempos, com direito ao status de cult, o pagode dos anos 1990 ressurge... 05/04/2019 04h02 do UOL Enquanto o mundo grita contra imigrantes, refugiadas fazem um som no Brasil 03/04/2019 04h00 do UOL Será que poesia nas embalagens ajuda supermercado a vender mais? Ninguém busca entretenimento ou cultura em um supermercado. As pessoas vão lá atrás de comida e artigos... 22/03/2019 04h05 do UOL Onde os políticos veem inimigos, os fotógrafos enxergam o ser humano Depois de algumas recusas a pedidos para registrar a fronteira dos Estados Unidos com o México no ano passado, o... 21/03/2019 04h01 do UOL Migração brasileira para o Uruguai aumenta 29% em dois anos Fui morar em Montevidéu em agosto de 2017. Nunca havia pisado no Uruguai, mas fazia um tempo que queria passar uma 20/03/2019 04h04 A psicologia do massacre Como podemos entender e tratar a sociedade doente que se instalou no Brasil 18/03/2019 05h43 do UOL \"É subversivo exercer nosso luto\": o dia no Rio pela memória de Marielle O Rio de Janeiro acordou na quinta-feira, 14 de março, com um arco-íris que cobria os Arcos da Lapa, um dos... 16/03/2019 04h00 do UOL Opinião: Bolsonaro recusa o debate político para se arremessar na mitologia Na segunda-feira (11) o presidente da República Jair Bolsonaro emitiu uma série de declarações no Twitter... 12/03/2019 04h00 do UOL Scanner facial abre alas e ninguém mais se perde no Carnaval (e fora dele) São Paulo se esforça, Recife e Olinda são históricas, mas Rio e Salvador ditam as tendências carnavalescas no... 11/03/2019 04h01 do UOL Larson vibra, Marvel vende, mas qual é o real feminismo de \"Capitã Marvel\"? A julgar pelo entusiasmo das fãs e pelas entrevistas da própria heroína da vez, o feminismo parece ter finalmente... 08/03/2019 04h01 do UOL Abolição, política e direitos individuais: Carnaval vai muito além da farra Todo ano eles fazem tudo sempre igual. No caso, o discurso de que o Carnaval é uma \"festa da perdição\", um retrato 28/02/2019 04h00 Nas mãos da máfia Refugiados contam como funciona o tráfico de pessoas na Europa 26/02/2019 00h01 do UOL Opinião: A voz do subalternizado e a festa do racismo brasileiro Uma semana após ter estado no epicentro de uma polêmica que ganhou repercussão internacional envolvendo o racismo, 21/02/2019 04h01 do UOL Geração Z indígena une apps e tradição para se politizar na era Bolsonaro É meio-dia. O sol forte de verão obriga os adolescentes a se abrigarem debaixo do telhado externo da escola da... 18/02/2019 04h01 O mercado da solidão O que motiva e quais os prós e contras de se viver sozinho? 28/01/2019 00h01 Quem segue Bolsonaro? Rappers, empresário gay, bombeira e atirador dizem por que seguem Bolsonaro 22/01/2019 22h54 do UOL Eleitoral, tosco, fantástico: Uma análise do logo do governo Bolsonaro Em 17 dias na presidência, Jair Bolsonaro anunciou suas primeiras medidas - e recuou de algumas na sequência -,... 17/01/2019 04h00 do UOL Hardcore progressista divaga sobre fascismo, mas grita contra Bolsonaro \"Não é entretenimento, não é um show. É um ato que todos vão participar (...) Combater essa onda de cocô... 15/01/2019 04h00 do UOL Repaginado por games e séries, faroeste segue vivo em sociedades violentas Em uma época na qual o espírito do tempo é tomado pela polarização, com direito a proposta de flexibilização das... 09/01/2019 04h00 A cor do trabalho Mais negros em cargos-chave das empresas diminui o racismo estrutural? 07/01/2019 00h01 do UOL Afrofuturismo encara novo desafio em tempos reacionários O Pantera Negra, personagem que deu projeção ao afrofuturismo perante as novas gerações, enfrenta inimigos como... 21/12/2018 04h00 do UOL Casamento gay coletivo une declarações de amor e protesto político Caixas de lencinhos de papel foram distribuídas pelos voluntários para conter a emoção dos casais no momento mais... 18/12/2018 04h00 do UOL Medo do fracasso e da volta do PT marca cúpula bolsonarista O resort Recanto Cataratas havia reservado em sua programação infantil uma \"gincana maluca\" para seus hóspedes... 11/12/2018 04h01 A casa caiu Como fica o direito à moradia em uma época que casa virou mercadoria 03/12/2018 00h01 do UOL De cartazes a memes, como o design interpreta o caos político e social Fazia menos de 24 horas da notícia de que mestre Moa do Katendê, capoeirista e compositor baiano de 63 anos, havia 23/11/2018 04h00 do UOL Como o mundo se via, e deixou de se ver, nos super-heróis de Stan Lee \"Eu só quero que vocês saibam que a Marvel sempre foi e sempre será um reflexo do mundo que vemos da nossa janela. 22/11/2018 04h00 do UOL O nerdcore é som para uma dança chamada fake news \"Infelizmente, o ser humano é muito fácil de enganar.\" A frase é pronunciada por Anderson Tamborim, perito em... 14/11/2018 04h01 Sobreviventes Edi Rock explica a bíblia do rap que mudou a quebrada e desvendou o Brasil 13/11/2018 04h00 CEOs DA QUEBRADA Sem 'serviço indisponível': histórias de quem mora e empreende na periferia 10/09/2018 00h01 O Brasil Judiciário O que a superexposição de juízes e cia. diz sobre rumos da nossa sociedade 13/08/2018 00h01 Os Muros da Escola Os desafios de jovens trans para sobreviverem nas escolas do Brasil 30/07/2018 01h05 País sem sintonia Depois de integrar o Brasil, o rádio vive mudanças na direção contrária 16/07/2018 00h01 Democracia dos views Youtubers e redes sociais influenciam o voto do jovem brasileiro em 2018? 02/07/2018 00h01 Paz e diversidade Jovens iraquianos pensam sobre uma Mossul com muçulmanos, judeus e cristãos 18/06/2018 00h01 ver mais","categorias":[""]}
