{"titulo":"Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo","descricao":"Pode ser um desafio manter a garotada entretida durante o período de férias escolares. Uma boa opção são os acampamentos, com temporadas que vão de cinco a 20 dias e recebem crianças e adolescentes dos 4 aos 17 anos. Leia mais (12/13/2019 - 02h00)","conteudo":"Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo - 13/12/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu férias verão tópico folha verão Criança Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Espaços oferecem atividades que vão de quadribol a cinema dentro de caverna Maior Menor Url curta Erramos? 13/12/2019 2h00 Anna Satie São Paulo Pode ser um desafio manter a garotada entretida durante o período de férias escolares. Uma boa opção são os acampamentos, com temporadas que vão de cinco a 20 dias e recebem crianças e adolescentes dos 4 aos 17 anos. A maioria dos pacotes inclui refeições, acomodação em chalés compartilhados e transporte até o local. Já as atividades não poderiam ser mais variadas: há gincanas, oficinas, labirinto, cavernas, arvorismo e até quadribol —o esporte de Harry Potter. Confira a seguir uma seleção de 11 opções distantes até 250 km da capital para divertir os pequenos: Quadribol do acampamento Águias da Serra, em Parelheiros, zona sul da capital - Divulgação Águias da Serra Dentro do parque estadual da Serra do Mar, no distrito de Parelheiros, em São Paulo, o espaço recebe jovens de 6 a 17 anos. Entre as atrações, há borboletário, piscina de lama e campeonato de quadribol, inspirado na saga “Harry Potter”. Pacotes de 4 a 14 dias incluem refeições e pernoite. Estr. da Ponte Alta, 4.300, Marsilac, zona sul, tel. 2908-0126. De 5 a 18/1. R$ 2.390 a R$ 6.000. Inscrições: acampamento.aguiasdaserra.com.br/ Califórnia Em Atibaia (60 km de São Paulo), o local recebe campistas de 6 a 17 anos para temporada de uma semana. Tirolesa, oficinas de mergulho, toboágua, paintball e passeio a cavalo estão entre as atrações. Inclui refeições, transporte e alojamento. Estr. Assembleia de Deus, 4.143, Atibaia, tel. 99597-3530. De 12 a 19/1. R$ 1.920. Inscrições: acampamentocalifornia.com.br Corujas Em Itu (100 km da capital), recebe campistas de 7 a 15 anos por oito dias. Oficinas, jantares temáticos, piscinas, quadras esportivas e cavalos integram a programação. Refeições, transporte e hospedagem estão inclusos. Rod. Castelo Branco, km 85, Itu, tel. 98805-0770. De 11 a 18/1. R$ 3.612. Inscrições: portalcorujas.com.br English Camp Próximo a Itapetininga (160 km de São Paulo), recebe campistas de 8 a 17 anos para atividades, como prática de beisebol e futebol americano —tudo em inglês. Para os adolescentes, há um programa de imersão no idioma, com até quatro horas diárias de aula. Pacotes incluem refeições, acomodação e transporte. Estr. Municipal, s/n, Morro do Alto, tel. 3064-5268. De 7 a 16/1. R$ 2.949 a 5.899. Inscrições: englishcamp.com.br Estrutura do acampamento NR 2, em Sapucaí-Mirim - Divulgação NR Em Sapucaí-Mirim, na divisa entre São Paulo e Minas Gerais (cerca de 180 km da capital), recebe campistas de 5 a 16 anos. Entre os dias 20 e 26 de janeiro, recebe o Soccer Camp, exclusivo para meninas. Já na última semana do mês, sedia três temporadas temáticas: de futebol feminino, de basquete, apadrinhada pelo ex-jogador da NBA Bábby, e um para a montagem de um musical, sob a coordenação de Fernanda Chamma. NR 1 - R. Jaguaribe, 48, Sapucaí-Mirim (MG), tel. (35) 3655-1043. NR 2 - Rod. SP-50, km 146, Sapucaí-Mirim (MG), tel. (35) 3655-1013. De 6 a 26/1. R$ 3.978 a 7.499. Inscrições: nr.com.br. Paiol Grande Na serra da Mantiqueira (210 km da capital), desde 1946, recebe campistas de 4 a 17 anos com lago, piscina, cavalos e pista de patinação. O pacote inclui refeições, transporte e acomodação. Estr. do Paiol Grande, km 7, São Bento do Sapucaí, tel. (12) 3971-1579. De 8 a 25/1. R$ 1.890 a R$ 3.980. Inscrições: paiolgrande.com.br. Peraltas Em Brotas (250 km de São Paulo), recebe crianças de 4 a 16 anos para temporadas de cinco dias. Entre as atividades há esportes como arco e flecha e observação do céu noturno e opções à parte, como paintball e arvorismo. Hospedagem, transporte e refeições estão integram o pacote. R. Emilio Dalla Dea Filho, 201, Brotas, tel. 3035-1900. De 6 a 26/1. R$ 2.280. Inscrições: temporada.peraltas.com.br. Ranieri A 50 km de São Paulo, o espaço recebe crianças de 5 a 16 anos para atividades como canoagem, trilhas, mountain bike e escorregador na lama. Inclui refeições e acomodação. Estr. dos Borges, km 48, São Lourenço da Serra, tel. 3071-0061. De 11 a 26/1. R$ 2.670 a R$ 5.000. Inscrições: ranieri.com.br República Lago Atividades no lago são as principais atrações do espaço que fica a 180 km da capital e tem atrações como banana boat, trampolim aquático e caiaque. Refeições, transporte e acomodação estão inclusos. Estr. Municipal Sebastião Jair Mourão, km 8, Leme, tel. 3818 - 6600. De 6 a 26/1. R$ 4.510. Inscrições: replago.com.br Caverna com lago e cachoeiras do acampamento Sítio do Carroção, em Tatuí - Divulgação Sítio do Carroção Com arvorismo, cachoeira com caverna e tobogã, aquário com jacarés, réplicas de fósseis e minipista de kart, o espaço a 150 km de São Paulo tem pacotes para campistas de 5 a 16 anos. Inclui refeições, transporte e acomodação. Rodovia SP-129, Km 43, Tatuí, tel. (15) 3305-2000. De 5 a 25/1. R$ 5.199 por semana. Inscrições: carrocao.com. Timbalaia Em Mairiporã (40 km de São Paulo), oferece atividades para campistas de 4 a 17 anos, como gincanas, trilhas, tirolesa e cinema dentro da caverna. Os pacotes incluem transporte, refeições e acomodação. Estr. do Rio Acima, 6.459, Mairiporã, tel. 3825-8060. De 13 a 24/1. R$ 1.400 a R$ 2.500. Inscrições: timbalaia.com.br. Acampamentos de férias ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Criança Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança Melhores do Guia: vote no principal espetáculo infantil de 2019 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Ver mais Mais lidas Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Confira pré-estreia de 'Judy' no MIS e outras atrações 42 gratuitas para curtir a semana em SP De Star Wars a Quentin Tarantino: conheça 16 hamburguerias temáticas em SP Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Festival de férias do Viradalata apresenta o repertório da companhia em sua sede","descricao":"O que princesas de contos de fadas, os três mosqueteiros, um garoto com medo do escuro, Pedro Álvares Cabral e cachorros têm em comum? Todos são personagens de espetáculos da Cia. Viradalata, que apresenta seu repertório infantil durante a 12ª edição do tradicional festival de férias. Leia mais (01/10/2020 - 02h00)","conteudo":"Festival de férias do Viradalata apresenta o repertório da companhia em sua sede - 10/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Cinco espetáculos se revezam em sessões diárias até 26/1 Maior Menor Url curta Erramos? 10/01/2020 2h00 São Paulo O que princesas de contos de fadas, os três mosqueteiros, um garoto com medo do escuro, Pedro Álvares Cabral e cachorros têm em comum? Todos são personagens de espetáculos da Cia. Viradalata, que apresenta seu repertório infantil durante a 12ª edição do tradicional festival de férias. O evento marca os 15 anos da companhia fundada por Alexandra Golik e que usa técnicas do teatro físico para contar com humor histórias que despertam interesse para temas que vão de medos até fatos históricos. Festival de Férias do Teatro Viradalata ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com exceção de “Viralatas - O Musical”, sobre as aventuras de um grupo de cães, exibido às terças, sábados e domingos durante todo o festival, cada um dos cinco espetáculos é encenado apenas duas vezes, em dias específicos da semana. Segunda é o dia de “Medidnho Medão”, primeiro espetáculo do coletivo, criado em 2005, que acompanha um garoto com medo de ficar sozinho. Às quartas, o público assiste à “História do Brasil”, que estreou em 2018 e reconstrói os momentos marcantes do país. “Coquetel de Fadas”, que narra um encontro entre Chapeuzinho Vermelho, Cinderela e Branca de Neve é exibido às quintas e as sextas são reservadas para “Os Três Mosqueteiros”, adaptação de Alexandre Dumas. Teatro Viradalata - sala nobre - R. Apinajés, 1.387, Sumaré, tel. 3868-2535. Ter., sáb. e dom.: 16h. Até 26/1. 60 min. Livre. Ingr.: R$ 50 p/ sympla.com.br. Leia mais Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Ver mais Mais lidas Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Confira pré-estreia de 'Judy' no MIS e outras atrações 42 gratuitas para curtir a semana em SP De Star Wars a Quentin Tarantino: conheça 16 hamburguerias temáticas em SP Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour","descricao":"Matéria-prima do chocolate que batiza a marca, o cacau é a estrela da nova empreitada da Chocolat du Jour. Chamada Choco Bean to Bar, a loja está no shopping Cidade Jardim e traz um menu que é baseado na fruta. Leia mais (01/17/2020 - 02h00)","conteudo":"Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour - 17/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Espaço no shopping Cidade Jardim tem novos produtos da marca, como cookies e sorvete Maior Menor Url curta Erramos? 17/01/2020 2h00 Marina Consiglio São Paulo Matéria-prima do chocolate que batiza a marca, o cacau é a estrela da nova empreitada da Chocolat du Jour. Chamada Choco Bean to Bar, a loja está no shopping Cidade Jardim e traz um menu que é baseado na fruta. Para beber, tem o Choco Chaud (chocolate quente da marca; R$ 17), um chá feito com a amêndoa do cacau (R$ 10, quente ou gelado; também na versão com especiarias pelo mesmo valor), um café com um pedaço de chocolate recheado de brigadeiro (R$ 12), além de um smoothie da polpa do cacau (R$ 16). Capuccino servido na Choco Bean to Bar, nova loja da Chocolat du Jour - Flavio Dias/Divulgação Já a ala comestível tem novidades, como cookies (R$ 10), verrines (R$ 16) e sorvete do tipo soft (a partir de R$ 11), que pode ganhar complementos como calda de brigadeiro e caramelo.  Shopping Cidade Jardim - Av. Magalhães de Castro, 12.000, Butantã, região oeste, s/ tel. Seg. a sáb.: 10h às 22h. Dom.: 14h às 20h. Leia mais Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 22/02/2019 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Sorveteria Frida & Mina ganha endereço na região do Baixo Pinheiros Guloseimas 02h00 20/02/2019 Novidade no Brasil, chocolate belga cor-de-rosa é usado em confeitarias e sobremesas Guloseimas 08h00 Ver mais Mais lidas Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Confira pré-estreia de 'Judy' no MIS e outras atrações 42 gratuitas para curtir a semana em SP De Star Wars a Quentin Tarantino: conheça 16 hamburguerias temáticas em SP Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Fuga de Carlos Ghosn, ex-chefe da Nissan-Renault, será transformada em game no Japão","descricao":"A fuga do ex-presidente da Nissan-Renault Carlos Ghosn, 65, do Japão para o Líbano, será tema de um novo game japonês chamado \"Ghone is Gone\". O nome seria uma paródia com o sobrenome do empresário. Leia mais (01/10/2020 - 09h47)","conteudo":"F5 - Nerdices - Fuga de Carlos Ghosn, ex-chefe da Nissan-Renault, será transformada em game no Japão - 10/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Fuga de Carlos Ghosn, ex-chefe da Nissan-Renault, será transformada em game no Japão 'Ghone is gone' terá personagem fugindo de policiais e promotores O ex-chefe da Nissan-Renault, Carlos Ghosn - Mohamed Azakir/Reuters compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.jan.2020 às 9h47 Erramos: esse conteúdo foi alterado Atualizado: 10.jan.2020 às 13h14 São Paulo A fuga do ex-presidente da Nissan-Renault Carlos Ghosn, 65, do Japão para o Líbano, será tema de um novo game japonês chamado \"Ghone is Gone\". O nome seria uma paródia com o sobrenome do empresário. Segundo o jornal Bloomberg, o jogo tem como principal personagem um ex-executivo chamado Loscar Gon, que evita promotores, policiais e ex-colegas para sair do país –tudo inspirado na fuga cinematográfica de Ghosn, que aconteceu nos últimos dias de dezembro de 2019. O game está previsto para ser lançado no dia 22 deste mês, segundo o site da suposta desenvolvedora dele. Noticiários já recriaram o ato de fuga de Ghosn na TV, colocando apresentadores em caixas de equipamentos de áudio semelhantes às usadas pelo ex-presidente da Nissan, para sair do país. Especialistas em segurança foram chamados para explicar como ele evitava a detecção a cada etapa de sua jornada. “Sua fuga foi como uma novela. Foi muito interessante. Quando vi as notícias, pensei 'isso é incrível, as pessoas com dinheiro realmente podem fazer qualquer coisa'”, disse Masaru Sato, funcionário de um banco de Osaka, ao jornal The Washington Post. Quem é Carlos Ghosn, que presidiu a Nissan e foi preso? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesta quinta-feira (9), a Justiça libanesa proibiu Carlos Ghosn de deixar o país. A decisão veio depois de o executivo ser interrogado pela Procuradoria-Geral no âmbito de uma ordem de prisão da Interpol, segundo informou uma fonte judicial à agência AFP. Ainda segundo essa pessoa, a Procuradoria-Geral do Líbano pediu ao Japão dossiê sobre o processo judicial movido no país contra o ex-presidente da Renault-Nissan, acusado de desfalque financeiro. O Líbano, que indicou não ter um acordo de extradição com o Japão, anunciou na semana passada que havia recebido um pedido de prisão de Ghosn da Interpol. Detentor de nacionalidades francesa, libanesa e brasileira, ele é alvo de quatro acusações no Japão: duas por sonegação e duas por abuso de confiança agravado. Enquanto aguardava julgamento, ele foi para o Líbano em um jato particular. ERRAMOS: O conteúdo desta página foi alterado para refletir o abaixo 10/01/2020 às 09h47 O nome do jogo é \"Ghone is gone”, e não “Ghosn is Gone”, como havia publicado o jornal The Washington Post. O texto foi corrigido. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Chineses e manifestantes de Hong Kong levaram conflito real para dentro do 'GTA V' 'League of Legends' leva prêmio de melhor jogo no Esports Awards 2019 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Gregório Duvivier acha foto de Regina Duarte com Fidel Castro e diz: 'Namoradinha da ditadura' José de Abreu ironiza indicação de Regina Duarte à Secretaria da Cultura: 'Está preparada' BBB: Relembre ex-participantes do reality que já morreram José de Abreu critica Regina Duarte por apoio a Bolsonaro: 'Não respeito artista que apoia fascista' Feito por garis, tutorial de como descartar vidro viraliza VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Debate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco","descricao":"A depressão afeta 322 milhões de pessoas no mundo. No Brasil, são 11,5 milhões de depressivos -5,8% da população. Esses são os dados mais recentes divulgados pela OMS (Organização Mundial da Saúde), em 2017. Quanto aos transtornos de ansiedade, como síndrome do pânico, fobias e estresse pós-traumático, 18,6 milhões de brasileiros (9,3% da população) convivem com [...] ... Leia post completo no blog Leia mais (01/16/2020 - 07h00)","conteudo":"Debate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco – Saúde Mental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saúde Mental Informação para superar transtornos e dicas para o bem-estar da mente Sílvia Haidar Perfil do blogueiro Ícone fechar Sílvia Haidar é jornalista. Blog traz informações, serviços e entrevistas com especialistas sobre saúde mental Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Depressão Eventos Transtornos do impulso CVV Ansiedade Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 7h00 Debate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ação da campanha Janeiro Branco no Recife, em Pernambuco (Janeiro Branco/Divulgação) Sílvia Haidar A depressão afeta 322 milhões de pessoas no mundo. No Brasil, são 11,5 milhões de depressivos –5,8% da população. Esses são os dados mais recentes divulgados pela OMS (Organização Mundial da Saúde), em 2017. Quanto aos transtornos de ansiedade, como síndrome do pânico, fobias e estresse pós-traumático, 18,6 milhões de brasileiros (9,3% da população) convivem com o problema. Para a OMS, no entanto, a saúde mental não é definida apenas pela ausência dessas doenças. É um estado de equilíbrio psíquico, físico e que envolve questões sociais. É dessa forma também que pensa o psicólogo Leonardo Abrahão, idealizador da campanha Janeiro Branco, que tem como objetivo chamar a atenção da população para o tema. A campanha foi criada em 2014 e promove ações como palestras, rodas de conversa e distribuição de folhetos informativos em todo o país. “O objeto da campanha é a saúde mental. Com uma visão ampla que não é focada só na doença. Porque esse é um grande paradigma que a gente tem que romper. As pessoas pensam que saúde mental é doença. E saúde mental não é somente isso. As doenças, os transtornos mentais, são subconjuntos desse conjunto maior que é a saúde mental. Saúde mental vai muito além dos transtornos. Essa é a visão moderna do conceito de saúde mental”, explica Leonardo. “Nós precisamos começar a falar sobre saúde mental com uma perspectiva que extrapole o paradigma da doença. Que passe por isso também, que ajude as pessoas a entenderem os transtornos, mas que também as ajude a olharem para dentro de si, a ter autoconhecimento, autonomia e autocontrole”, afirma. Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A inspiração para a criação do Janeiro Branco veio com a existência de outras campanhas bem-sucedidas, como o Outubro Rosa (que foca o câncer de mama), e após ler o livro “Em Busca de Sentido”, do psiquiatra austríaco Viktor Frankl (1905-1997). Na obra, Frankl, que era judeu, descreve sua experiência quando ficou preso durante a Segunda Guerra Mundial em um campo de concentração nazista e fala sobre a importância de encontrar um propósito para viver, mesmo em situações extremas. “Frankl é o pai da logoterapia, que é um tipo de terapia que trabalha a questão de sentido na existência humana”, diz Leonardo. Com esse conceito de bem-estar em mente, a ideia de incentivar a população a cuidar da saúde mental surgiu durante uma campanha do Novembro Azul (voltada para o câncer de próstata), em 2013. “Percebi que não havia uma campanha para a saúde mental, convidando as pessoas a pensarem sobre o tema, sobre propósitos de vida, sentido de vida e qualidade emocional de relacionamentos”, revela. Janeiro foi escolhido para aproveitar a virada simbólica do Réveillon e do primeiro mês do ano, quando as pessoas costumam fazer planos para o futuro. “É uma ideia simbólica de virada de ciclos. Para fazer uma pausa, dar uma respirada e pensar sobre si mesmo”, conta. A primeira campanha aconteceu em 2014, em Uberlândia, Minas Gerais, cidade onde Leonardo mora. Desde então, o Janeiro Branco se espalhou por várias cidades do país com a ajuda de voluntários, psicólogos e psiquiatras. “Em janeiro de 2015, um vereador de Campinas propôs que o Janeiro Branco virasse lei, inspirando ações municipais para apoiar iniciativas. Capitais como São Paulo, Belo Horizonte e Maceió e estados como Pernambuco e Rio Grande do Sul também já estabeleceram a campanha como leis municipais e estaduais, respectivamente. “É um processo de reconhecimento e legitimação da campanha. Estamos a caminho da lei federal também. O Brasil ainda vai ser conhecido como o berço da maior campanha que existe em prol da construção de uma cultura da saúde mental, assim como os Estados Unidos é o berço do Outubro Rosa”, diz Leonardo. Janeiro Branco Para saber quando as ações acontecerão na sua cidade, clique aqui e acesse o site da campanha ou acompanhe pelo perfil no Instagram (@janeirobranco) e no Facebook. Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Depressão e solidão no período de Natal fazem procura pelo CVV aumentar 20% Debate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco Tags depressão compra compulsiva oniomania vício em compras transtornos do impulso compulsão consumismo transtorno bipolar bipolar criativa mente psicologia natal ano novo revéillon festas de fim de ano cvv solidão janeiro branco ansiedade Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Ala da comunidade judaica pretende usar caso Alvim para realizar atos contra governo Bolsonaro","descricao":"Ponta do novelo O vídeo com alusão ao nazismo que derrubou o secretário de Cultura, Roberto Alvim, acentuou o racha na comunidade judaica no país. O grupo Judeus pela Democracia pretende usar o episódio para realizar atos contra a gestão Jair Bolsonaro. As manifestações serão atreladas a uma data simbólica: devem ocorrer na semana de 27 [...] ... Leia post completo no blog Leia mais (01/20/2020 - 02h00)","conteudo":"Ala da comunidade judaica pretende usar caso Alvim para realizar atos contra governo Bolsonaro – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.jan.2020 às 2h00 Ala da comunidade judaica pretende usar caso Alvim para realizar atos contra governo Bolsonaro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Roberto Alvim (Foto: Nelson Almeida/AFP) Painel Ponta do novelo O vídeo com alusão ao nazismo que derrubou o secretário de Cultura, Roberto Alvim, acentuou o racha na comunidade judaica no país. O grupo Judeus pela Democracia pretende usar o episódio para realizar atos contra a gestão Jair Bolsonaro. As manifestações serão atreladas a uma data simbólica: devem ocorrer na semana de 27 de janeiro, Dia Internacional em Memória das Vítimas do Holocausto. A ideia é reforçar a tese de que Alvim apenas expôs a narrativa autoritária do governo. Espelho “Qualquer pessoa mais atenta pode perceber que sempre houve certa aproximação de membros do governo Bolsonaro com a extrema direita e com posições próximas ao nazismo. Alvim apenas foi mais explícito. Por isso paga o preço. Mas não basta”, afirma Michel Gherman, colaborador do Instituto Brasil-Israel e pesquisador do Núcleo Interdisciplinar de Estudos Judaicos da UFRJ. Além-mar A repercussão do caso em Israel deu força à organização dos atos no Brasil. Veículos locais, como o diário Haaretz, noticiaram que Alvim havia feito referências a Joseph Goebbels, e destacaram as “boas relações” do primeiro-ministro Benjamin Netanyahu com Bolsonaro. Roberto Alvim Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Moinho O episódio que levou à demissão de Alvim também alimenta a estratégia do prefeito de SP, Bruno Covas (PSDB). Auxiliares do tucano identificam a política cultural como uma das apostas na campanha pela reeleição, com foco na oposição a atos do governo Bolsonaro que atinjam setores de esquerda e artistas. Sem respiro A oposição no Congresso pretende esticar a polêmica sobre os erros nas notas do Enem até a volta dos trabalhos no Legislativo, em fevereiro. Idilvan Alencar (PDT-CE) fará requerimento convocando o presidente do Inep, Alexandre Lopes, a prestar esclarecimentos na Comissão de Educação da Câmara. TIROTEIO É urgente a criação de uma autoridade sul-americana de segurança. Não se combate o crime organizado só no território nacional De Raul Jungmann, ministro da Segurança Pública no governo Michel Temer, sobre a fuga de membros da facção brasileira PCC no Paraguai A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta segunda (20) clique abaixo: Gleisi atua para colocar mulheres em cargos estratégicos da direção do PT Assessor de Guedes é escalado para defender reforma administrativa na Esplanada Associações vão questionar proposta que proíbe filiação partidária de servidor Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal A pedido de Lula, PT cria núcleos evangélicos nos estados para buscar apoio na base religiosa Guedes quer mandar ao Congresso projeto que regulamenta demissão de servidores por mau desempenho Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Toffoli antecipa decisão sobre juiz das garantias; Fux só analisaria caso dia 19 Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Vista Corona leva clima praiano ao largo da Batata e ao Copan","descricao":"Mais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona -da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a [...] ... Leia post completo no blog Leia mais (01/16/2020 - 18h16)","conteudo":"Vista Corona leva clima praiano ao largo da Batata e ao Copan – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 18h16 Vista Corona leva clima praiano ao largo da Batata e ao Copan compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ambiente do Vista Corona, novo bar em Pinheiros, no largo da Batata Diane Santos/Divulgação Sandro Macedo Mais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona —da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a Ambev. Logo logo vão poder mudar o nome para largo da Ambev. Em uma esquina quase ao lado da Greenhouse, o novo bar se diferencia pelo clima praiano e ainda mais informal. As pranchas de surfe no salão não são apenas decorativas —podem ser alugadas. A escada que dá acesso ao piso superior é ornada com fotos de motivos surfistas também. O andar de cima, ao ar livre, é ideal para os dias quentes deste verão acachapante. Vista Corona Pinheiros Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda no quesito natureza e sustentabilidade, o bar não usa plástico em nenhuma parte da decoração. Tudo é feito com materiais como madeira de demolição, palha ou fibras e as embalagens são biodegradáveis. Já os copos são feitos a partir de garrafas cortadas da marca. Agora, o que interessa. Do bar sai o primeiro chope fresco de Corona no mundo (Londres tem um pasteurizado), fabricado no Rio de Janeiro, que ganha versões infusionadas, como a de manga com grapefruit, de gengibre com aloe vera e limão ou de melancia—elas mudarão frequentemente. Seja na versão original ou nas com infusões, a Corona é uma cerveja extremamente leve, se não oferece a gama de aromas e sabores das IPAs, sours e afins, pode resolver no quesito refrescância. Drinques com a cerveja também estão disponíveis, como a tradicional michelada (R$ 22) ou o Ojo Rojo (com cerveja, limão, temperos e suco de tomate, por R$ 25). Eles acompanham o cardápio curto, mas bem-feito, do chef Raphael Despirite, com opções de tacos, wraps e petiscos, como o de espetinhos de minimilhos dourados com manteiga em pó (R$ 23). E isso não é tudo, o Vista Corona já nasceu com um irmãozinho, uma versão pocket na galeria Copan, entre o bar Fel e a Dona Onça, com direito a pôr do Sol no rooftop. Para apenas 40 pessoas, o bar também se difere nas versões infusionadas da cerveja (limão ou cactos). Mas o cardápio é o mesmo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Vista Corona leva clima praiano ao largo da Batata e ao Copan Sem comercializar marca própria, cervejaria da Backer só vende Heineken Tags india pale ale lagunitas heineken EAP Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel ambev Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Empresários e redes sociais lucram com onda antivacina","descricao":"Apesar do indiscutível benefício à saúde da humanidade, o crescimento do movimento antivacina no Brasil tem preocupado médicos e acadêmicos. No texto abaixo, escrito para o blog Cadê a Cura?, Dayane Machado e Leda Gitahy contam um pouco sobre o que há por trás do fenômeno e quem tem a ganhar com esse aglomerado de teorias [...] ... Leia post completo no blog Leia mais (01/17/2020 - 16h17)","conteudo":"Empresários e redes sociais lucram com onda antivacina – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Opinião Infecções Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Gravidez Não é doença Personagens Doenças raras Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.jan.2020 às 16h17 Empresários e redes sociais lucram com onda antivacina compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mutirão de vacinação contra o sarampo em São Paulo (Rubens Cavallari/Folhapress) Gabriel Alves Apesar do indiscutível benefício à saúde da humanidade, o crescimento do movimento antivacina no Brasil tem preocupado médicos e acadêmicos. No texto abaixo, escrito para o blog Cadê a Cura?, Dayane Machado e Leda Gitahy contam um pouco sobre o que há por trás do fenômeno e quem tem a ganhar com esse aglomerado de teorias conspiratórias. * Por Dayane Machado e Leda Gitahy, respectivamente doutoranda e professora livre-docente do Departamento de Política Científica e Tecnológica da Unicamp Cento e setenta países registraram casos de sarampo em 2019. O Brasil não só perdeu o certificado de erradicação da doença, como se tornou o sexto país em número de casos registrados. Devido a esses e outros acontecimentos, a Organização Mundial da Saúde (OMS) considerou a hesitação a vacinas uma das maiores ameaças à saúde de 2019. A hesitação a vacinas é um conjunto diverso de atitudes relacionadas à imunização: há quem recuse apenas algumas vacinas; quem adie o calendário vacinal; quem obedeça ao calendário, mas não se sinta seguro, entre outras variações. Essa falta de confiança coloca os mais frágeis em perigo e pode impactar as taxas de vacinação, aumentando o risco de epidemias de doenças preveníveis por vacina, como é o caso da poliomielite e do próprio sarampo. As redes sociais também têm responsabilidade na disseminação dessa desconfiança, como indica uma pesquisa recente da Avaaz. Quase 90% dos vídeos do YouTube em português analisados pela organização apresentaram alguma desinformação sobre vacinas. Esse resultado se torna ainda mais preocupante se considerarmos que das pessoas entrevistadas pela pesquisa, 57% dos que deixaram de se vacinar alegaram algum boato sobre vacinas como o principal motivo para essa decisão. O Facebook é uma das plataformas mais utilizadas para espalhar informações falsas sobre vacinas. Uma pesquisa americana revelou que dois únicos compradores são responsáveis pela maior parte dos anúncios antivacinação em inglês que circulam na rede social. Larry Cook é um desses clientes. Ele administra o Stop Mandatory Vaccinations (site e comunidade no Facebook), que além de desinformação e teorias conspiratórias, promove uma loja da Amazon, onde livros antivacinação e produtos “alternativos” são comercializados. Outro empresário beneficiado pelo discurso antivacinação é Joseph Mercola. Em seu site, ele ataca vacinas e anuncia produtos “alternativos” à imunização. Uma investigação realizada pelo Washington Post revelou ainda que o milionário é o principal apoiador do grupo antivacina mais antigo dos Estados Unidos, tendo doado mais de US$ 2 milhões (algo como R$ 8,35 milhões) à associação ao longo da última década. Esse movimento também tem se fortalecido no Brasil por meio das redes sociais. Um dos maiores grupos do Facebook contrários à vacinação reproduz argumentos de conspiracionistas, compartilha conteúdo de sites negacionistas americanos e realiza até transmissão online de eventos problemáticos como o AutismOne. Esse “congresso” se propõe a falar de autismo, mas tem sessão dedicada a criticar vacinas, oferece treinamento para “ativistas da saúde”, recebe gurus do movimento antivacina como palestrantes, além de promover terapias e produtos duvidosos. Quando confrontadas publicamente com esses tipos de dados, as plataformas prometem combater a desinformação sobre vacinas, mas a constância nas denúncias de jornalistas a respeito desse tema indica o baixo nível de comprometimento de grande parte dessas empresas. Mark Zuckerberg, por exemplo, já disse que não incentiva o festival de desinformação dentro do Facebook, mas também não se opõe caso “alguém quiser postar conteúdo antivacinação ou quiser se juntar a um dos grupos que discutem esse tipo de ideia”. Redes sociais são movidas a atenção e engajamento, de modo que conteúdos antivacinação também podem se tornar lucrativos para essas empresas. Enquanto isso, os grupos antivacina se organizam e se fortalecem, disseminando dúvidas e criando novas ondas de hesitação. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Falta de proteína na dieta está associada à síndrome da zika em bebês A internet está cheia de curas impossíveis, achismos e charlatães, diz neurologista Dor nas costas pode ter origem em doença inflamatória Envie sua notícia Erramos? Busca Busca no blog Mais lidas Empresários e redes sociais lucram com onda antivacina Falta de proteína na dieta está associada à síndrome da zika em bebês Tags zika Câncer dengue diabetes medicina aedes aegypti pesquisa microcefalia aedes fosfo zikv neurologia pílula do câncer oxitec morte epidemiologia infarto nutrição imunoterapia oncologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço","descricao":"A SpaceX conduziu neste domingo (19) um teste bem-sucedido de aborto de lançamento para sua cápsula Crew Dragon - a última etapa antes que a empresa possa lançar astronautas à Estação Espacial Internacional, como parte do Programa Comercial de Tripulação da Nasa, a agência espacial americana. O voo originalmente era para ter acontecido no sábado, [...] ... Leia post completo no blog Leia mais (01/19/2020 - 15h20)","conteudo":"SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Física Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.jan.2020 às 15h20 SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Falcon 9 vira uma bola de fogo enquanto a cápsula Crew Dragon escapa em segurança. (Crédito: Nasa TV) Salvador Nogueira A SpaceX conduziu neste domingo (19) um teste bem-sucedido de aborto de lançamento para sua cápsula Crew Dragon – a última etapa antes que a empresa possa lançar astronautas à Estação Espacial Internacional, como parte do Programa Comercial de Tripulação da Nasa, a agência espacial americana. O voo originalmente era para ter acontecido no sábado, mas foi adiado por conta de excesso de ventos e ondas muito altas na costa do Centro Espacial Kennedy, na Flórida. Mesmo neste domingo foi preciso esperar cerca de duas horas e meia para encontrar as condições ideais do voo de teste, que envolveria a ejeção da cápsula após a simulação de um problema com o primeiro estágio do foguete Falcon 9. A decolagem aconteceu às 12h30 (10h30 na Flórida), a partir da plataforma 39A (sítio histórico de onde partiram quase todas as missões Apollo à Lua e, mais tarde, os ônibus espaciais da Nasa). O foguete atingiu uma altitude de cerca de 20 km quando o sistema de ejeção entrou em ação, pouco depois da passagem pelo momento de máximo estresse aerodinâmico. Tudo pareceu funcionar perfeitamente. A Crew Dragon usou seus motores Superdraco para se afastar do foguete, o que foi seguido pela ejeção de seu compartimento de carga, reorientação da cápsula para reentrada na atmosfera, e descida, freada por dois para-quedas pilotos, seguidos por quatro para-quedas principais. A cápsula tocou a superfície do oceano 9 minutos após o lançamento, às 12h39, a uma modesta velocidade de menos de 10 km/h. Os dados de telemetria ainda serão escrutinizados, bem como o estado da cápsula recuperada no oceano, mas tudo ocorreu conforme a expectativa (inclusive a destruição do Falcon 9 após o desligamento de seus motores, como previsto na simulação), o que coloca a SpaceX a apenas um passo de lançar astronautas ao espaço. Será a primeira vez que tripulantes voarão do solo americano para a Estação Espacial Internacional desde 2011, quando ocorreu a última missão dos ônibus espaciais. Na coletiva após o teste, Elon Musk, dono e projetista-chefe da SpaceX, declarou que cápsula e foguete para o primeiro voo tripulado devem estar prontos e entregues na Flórida entre o fim de fevereiro e o começo de março. Espera-se que a missão possa decolar no segundo trimestre de 2020, mas isso ainda pende por uma decisão da Nasa, que poderá converter o voo de curta para longa duração, a fim de manter a estação adequadamente tripulada nos próximos meses. Elon Musk, CEO e projetista-chefe da SpaceX, durante a coletiva após o voo deste domingo (19). (Crédito: Steve Nesius/Reuters) Segundo Jim Bridenstine, administrador da Nasa, o plano atual é um voo de curta duração. Caso seja exercida a opção de estender o voo, os astronautas Bob Behnken e Doug Hurley precisarão passar por treinamentos adicionais nos próximos meses. De toda forma, os EUA nunca estiveram tão próximos de restaurar sua capacidade de levar astronautas ao espaço por meios próprios. E a ideia da Nasa, com o programa comercial, é que ela seja apenas um dos clientes da SpaceX (e da Boeing, que também está desenvolvendo uma cápsula para voos espaciais comerciais), expandindo o acesso e a comercialização da baixa órbita terrestre. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Polo norte magnético sai do Canadá e se desloca na direção da Rússia A corrida para Marte e o que mais vem aí em 2020 (+Top Five de 2019) Após falha em órbita, cápsula da Boeing pousa com sucesso nos EUA Satélite Tess detecta seu primeiro planeta de porte terrestre na zona habitável Pesquisadores anunciam nova detecção de ondas gravitacionais Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA","descricao":"Comentando sobre a ausência de questões no Enem sobre a ditadura militar, o ministro da Educação Abraham Weintraub afirmou hoje que é um tema \"polêmico\" e \"não há pacificação sobre o que aconteceu\". Ele não explicitou qual é a polêmica exatamente, mas o fato é que a ditadura brasileira é tão \"polêmica\" para o resto do mundo quanto [...] ... Leia post completo no blog Leia mais (01/17/2020 - 19h35)","conteudo":"Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Fria Brasil Guerra Atualidades Séc. 20 URSS Comunismo Idade Média Sociedade Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.jan.2020 às 19h35 Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Tanques em Brasília, primeiro de abril de 1964. (Foto: Jornal do Senado) Fábio Marton Comentando sobre a ausência de questões no Enem sobre a ditadura militar, o ministro da Educação Abraham Weintraub afirmou hoje que é um tema “polêmico” e “não há pacificação sobre o que aconteceu”. Ele não explicitou qual é a polêmica exatamente, mas o fato é que a ditadura brasileira é tão “polêmica” para o resto do mundo quanto o Genocídio Armênio é “polêmico” fora da Turquia. Vamos trazer um exemplo que não podia ser menos de esquerda: a CIA. Essa mesma, a Agência Central de Inteligência dos Estados Unidos. A fonte pública da CIA afirma que o que, há 50 anos, o Brasil não só era uma ditadura, quanto extremamente repressiva. De fato, mais que a União Soviética ou Cuba na mesma época. O diretor atual do Estudo explica por que, mas primeiro vamos ao estudo em si. Usado pela agência e também referência para o próprio governo americano, o estudo Polity, atualmente na versão 4, teve início nos anos 1960, pelo trabalho do falecido cientista político Ted Robert Gurr (1936-2017), da Universidade de Maryland. Ele classifica o tipo de regime dos países do mundo. O trabalho de Gurr foi bancado pela CIA e a versão atual é feita pela ONG Center for Systemic Peace (“Centro para Paz Sistêmica”), criada e patrocinada pela Political Instability Task Force (“Força-tarefa da Instabilidade Política”), fundada também pela CIA, em 1994. O Polity dá uma nota entre -10 e 10, de absoluta ditadura a absoluta democracia. Ou, pelos termos do estudo: democracia (6-10), anocracia aberta (1-5), anocracia fechada (-1 a -5) e autocracia (-6 a -10). Anocracia querendo dizer um regime híbrido, nem democracia, nem ditadura total. Em sua última edição, cobrindo até 2013, o Brasil levava uma nota 8 e a Venezuela, 4. Nos tempos da ditadura, entre o AI-2 e a abertura de Geisel, o Brasil tem uma nota -9. O que quer dizer autocracia absoluta, a mesma nota da União Soviética no fim do regime Stalin e da China durante a Revolução Cultural. O gráfico do Brasil mostra uma democracia em queda, a ditadura e a abertura (Reprodução) Na mesma época, a União Soviética levava -7: O gráfico da Rússia mostra uma ligeira melhora após a morte de Stalin, em 1953 (Reprodução) Assim como Cuba: Relatório de Cuba mostra a ditadura atual e a anterior, de Fulgéncio Batista (Reprodução) Os únicos a ganhar -10 são a Coreia do Norte e o Haiti de Baby Doc Duvalier. O Polity IV não conta mortes, mas a situação política de um país. E, em seu relatório, usa o termo “ditadura militar” para explicar o tipo de regime brasileiro, sem qualificação adicional. Monty G. Marshall, diretor atual do Centro para Paz Sistêmica, explica as razões para a nota tão baixa: “[O estudo] Polity não mede especificamente repressão, mas ele nota a coerção em determinar política pública ou limitar competição política. Em geral, ditaduras militares são semelhantes a Estados hegemônicos de partido único. Elas via de regra têm um sistema se auto-seleção para o Executivo ou autoridade designada para o Executivo”. A ditadura brasileira confirmava seus generais no Congresso, mas qual seria o “candidato” marcado para ganhar era escolhidos em decisão interna da cúpula militar. Quanto à comparação com a União Soviética, é a de uma ditadura ativa para uma que já havia sido pacificada. “O grau de repressão nas autocracias é uma função da intensidade do dissenso entre ativistas de oposição, no lugar de uma forma específica de autoridade executiva. Repressão sempre é aplicada por forças de seguranças leais em resposta a provocações reais ou percebidas. Autocracias podem evitar repressão aberta quando os elementos da sociedade civil se mantém obedientes ou inativos.” Sobre a questão eleitoral da ditadura, a de que havia um sistema com um partido de oposição permitido e eleições regulares – geralmente levantada por seus apoiadores para negar seu status de ditadura – Monty diz que é irrelevante: “É a intenção do sistema de classificação Polity garantir que pseudo ‘democracias’recebam nota de acordo com suas práticas, não suas ‘fachadas’. Muitos regimes personalistas e de partido único tentam aumentar as percepções de legitimidade por procedimentos eleitorais que são controlados pelo regime. Desde a queda do comunismo soviético, essas ‘fachadas democráticas’ foram entendidas por autocratas como uma farsa necessária para abrandar a crítica internacional. Mas essa expectativa de penduricalhos democráticos parece estar retrocedendo em anos recentes.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA Irã vem dos arianos: 5 fatos pouco lembrados sobre o país Onde estarão ‘golfinhos assassinos comunistas’ do Irã? Maná de São Nicolau: líquido dos ossos de Papai Noel é tido por remédio milagroso Tags 1960s crime 1970s 1940s 1950s 1980s 2000s Séc. 18 URSS assassinato Alemanha comunismo Séc. 16 1930s Brasil Francá terrorismo CIA ditadura Irã Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Doutora em neurociência por Yale assume diretoria executiva do grupo Guardian","descricao":"Annette Thomas, doutora em biologia celular e neurociência pela Universidade Yale, nos EUA, assumirá em março a diretoria executiva do Guardian Media Group, empresa britânica que publica os jornais The Guardian e The Observer. O anúncio foi feito na última terça-feira (14). A executiva iniciou sua carreira na Nature, uma das mais importantes revistas científicas [...] ... Leia post completo no blog Leia mais (01/20/2020 - 13h07)","conteudo":"Doutora em neurociência por Yale assume diretoria executiva do grupo Guardian – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.jan.2020 às 13h07 Doutora em neurociência por Yale assume diretoria executiva do grupo Guardian compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Annette Thomas, diretora executiva do grupo Guardian (Reprodução) treinamento Annette Thomas, doutora em biologia celular e neurociência pela Universidade Yale, nos EUA, assumirá em março a diretoria executiva do Guardian Media Group, empresa britânica que publica os jornais The Guardian e The Observer. O anúncio foi feito na última terça-feira (14). A executiva iniciou sua carreira na Nature, uma das mais importantes revistas científicas do mundo, e ocupou cargos de direção no grupo editorial Macmillan Science and Education e na empresa de análise de dados Web of Science. Annette Thomas substituíra David Pemsel, que deixou a companhia em outubro para comandar a Premier League inglesa, principal campeonato de futebol do país. O antigo diretor-executivo do Guardian, no entanto, desistiu da função antes de assumi-la na esteira da publicação pelo tabloide The Sun de uma denúncia de conduta inapropriada com uma antiga funcionária. O cargo vem sendo ocupado interinamente por Anna Bateson, diretora de atendimento ao cliente do jornal, desde a saída de Pemsel. De acordo com o jornal, a subsidiária de notícias e mídia do grupo Guardian registrou em 2019 lucro operacional positivo, de 800 mil libras esterlinas (R$ 4,4 milhões), “pela primeira vez em muitos anos”. A receita total da companhia aumentou 3%, alcançando 224,5 milhões de libras esterlinas (R$ 1,2 bilhão) em 2019, e o jornal afirma contar com 655 mil apoiadores regulares e outros 300 mil eventuais. O modelo de negócios do veículo se baseia em contribuições voluntárias, sem adoção de paywall, ferramenta que limita aos não assinantes o número de textos disponíveis. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Folha abre inscrições para Programa de Treinamento em Jornalismo Diário Folha realiza pré-estreia gratuita seguida de debate do filme ‘Adoráveis Mulheres’ Repórter que sobreviveu a tiroteio dá dicas para entrevistar vítimas de trauma Jornalistas idealizam manchetes que gostariam de ler em 2020 Cobertura de escândalos de governantes perdeu influência na política, defende analista Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Por que bebês nascem jovens e não velhos?","descricao":"Recém-nascidos não herdam a idade dos pais que os geraram, e a genética tem uma explicação para isso - Hugo Aguilaniu A inevitável pergunta das crianças, que às vezes pode nos deixar desconfortáveis, é a clássica \"De onde vêm os bebês? Como eles são feitos?\". A melhor forma de responder sem chocar o curioso tem [...] ... Leia post completo no blog Leia mais (01/16/2020 - 02h00)","conteudo":"Por que bebês nascem jovens e não velhos? – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 2h00 Por que bebês nascem jovens e não velhos? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Julia Debasse Ciência Fundamental Recém-nascidos não herdam a idade dos pais que os geraram, e a genética tem uma explicação para isso — Hugo Aguilaniu A inevitável pergunta das crianças, que às vezes pode nos deixar desconfortáveis, é a clássica “De onde vêm os bebês? Como eles são feitos?”. A melhor forma de responder sem chocar o curioso tem sido tema de debates fervorosos há muitas gerações. Independentemente do que nós, adultos, respondemos, partimos sempre do pressuposto de que sabemos como são feitos os bebês. O sucesso evolutivo da espécie e o aumento contínuo da população mundial indicam claramente que a maioria de nós não ignora como proceder… Mas será que de fato entendemos como os bebês são “feitos”? Todos conhecemos os mecanismos biológicos que permitem que dois adultos gerem uma criança? Dada nossa absoluta dependência deste processo, poderíamos imaginar que o compreendemos plenamente, porém não é bem assim. Milhares de equipes de pesquisa se dedicam ao estudo da fase de reprodução (como fazemos um ser a partir de dois?) e à fase de desenvolvimento (como passamos de uma célula para um ser complexo, altamente organizado?). E embora tenhamos o entendimento básico desses processos, um número significativo de questões fundamentais permanece sem resposta. Tendo a genética do envelhecimento como tema central de minha pesquisa, me interessei por um aspecto em particular dessa grande discussão sobre os bebês. É fato sabido que os recém-nascidos não sofrem das doenças em geral associadas à velhice. Podemos afirmar que os bebês não são velhos —pelo contrário, são jovens “por definição”. Eu pergunto: Como assim? Como conseguimos criar um ser jovem a partir de dois seres que já não são tão jovens? Em outras palavras, qual é o processo, durante a reprodução, pelo qual a idade do filho é redefinida para zero? Em 2003, um grupo de pesquisa do qual eu fazia parte na Universidade de Gotemburgo, na Suécia, utilizou um dos sistemas biológicos mais básicos para tentar responder a essa pergunta: observou um organismo unicelular simples —uma levedura de cerveja com o nome encantador de Saccharomyces cerevisiae. Assim como nós, este fermento envelhece e gera “descendentes” que não herdam sua idade. Queríamos visualizar um marcador de envelhecimento conhecido durante a reprodução para identificar o momento mágico em que a idade é redefinida. Graças a estudos anteriores, sabíamos que um dos marcadores mais comuns eram as proteínas danificadas pela oxidação. Quanto mais velhos ficamos, mais as acumulamos. Ao desenvolver uma técnica que nos permite visualizar apenas essas proteínas, pudemos ver que, no momento da divisão celular que dá origem a uma “célula bebê”, essas proteínas foram retidas na célula mãe para permitir que a célula filha nascesse jovem. Um sacrifício materno em prol da espécie, poderíamos dizer. De fato, se essa redefinição não ocorresse, os bebês nasceriam com a idade dos pais e, após algumas gerações, assistiríamos à diminuição da espécie. Em 2010, ampliamos o alcance da pesquisa ao estudar o mesmo fenômeno em um organismo multicelular, muito mais complexo: um pequeno verme, o Caenorhabditis elegans, um nematoide de 1 mm de comprimento. Nele também pudemos identificar o momento chave de “reset” que precede a reprodução. No processo de transformação das células em óvulos, a célula materna, que se funde com o espermatozoide paterno para conceber a primeira célula bebê, passa por uma fase preliminar durante a qual sua oxidação é eliminada por meio de uma máquina celular chamada proteassoma. Nós, humanos, ainda não sabemos como isso funciona. Há muitas perguntas e experiências por fazer para responder cientificamente a uma das questões mais básicas da humanidade: Como são feitos os bebês? — Hugo Aguilaniu é biólogo geneticista e diretor-presidente do Instituto Serrapilheira Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que bebês nascem jovens e não velhos? Tags genética hugo aguilaniu envelhecimento bebês velhos doenças velhice célula oxidação ciência pesquisa pesquisador instituto serrapilheira Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
