{"titulo":"Automobilismo | Por que os carros da  F-1 nos anos 80 eram tão diferentes entre si","descricao":"Por que os carros da F-1 nos anos 80 eram tão diferentes entre si","conteudo":"Fórmula 1: Por que carros eram diferentes em 1980 PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Pole Position Por que os carros da F1 nos anos 80 eram tão diferentes entre si? Qual a origem das equipes da Fórmula 1? +21 +19 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Julianne Cerasoli Julianne Cerasoli https://www.uol.com.br/esporte/colunas/pole-position/ Fã de Fórmula 1 desde a infância, Julianne Cerasoli nasceu em Bragança Paulista (SP) e hoje vive em Londres (Inglaterra). Atua como jornalista desde 2004, tendo trabalhado com diversos tipos de mídia ao longo dos anos, sempre como repórter esportiva e com passagem como editora de esportes do jornal Correio Popular, em Campinas (SP). Cobrindo corridas in loco na Fórmula 1 desde 2011, começou pelo site especializado TotalRace e passou a colaborar para o UOL Esporte em 2015, e para sites e revistas internacionais. No rádio, é a repórter de Fórmula 1 da Sistema Bandeirantes de Rádio desde 2017, e também faz participações regulares no canal Boteco F1, o maior dedicado à categoria no YouTube. Em 2019, Julianne criou o projeto No Paddock da F1 com a Ju, na plataforma Catarse, em que busca aproximar os fãs da Fórmula 1 por meio de conteúdo on demand e podcast exclusivo com personagens da categoria. Neste espaço: Única cobertura in loco de toda a temporada da Fórmula 1 na mídia brasileira, com informações de bastidores, entrevistas exclusivas, análises técnicas e uma pitada de viagens. Colunista do UOL 05/05/2020 12h00 Chamou atenção durante a reprise de GP de 1988 que deu a Ayrton Senna seu primeiro título na Fórmula 1 o fato de os carros terem desenhos diferentes entre si. As asas dianteiras, as entradas de ar nas laterais e, principalmente, as formas da parte traseira variavam muito mais entre uma equipe e outra, embora os monopostos fossem mais simples que os atuais. Isso pode ser explicado por um certo \"excesso\" de tecnologia e pela necessidade de frear os custos. Desenhar um carro nos anos 1980 era muito diferente do processo de hoje, uma vez que as equipes nem mesmo possuíam seus próprios túneis de vento quando o histórico MP4/4, carro com que Senna e Alain Prost venceram 15 das 16 etapas naquele campeonato de 1988, foi construído. Relacionadas Fórmula 1 luta para evitar \"tragédia\" pós-coronavírus, diz Brawn GP da Áustria, no começo de julho, pode abrir a Fórmula 1 2020 Como Toleman, Tyrrell, Jordan e Minardi ainda estão 'vivas' no grid da F1 Naquela época, o teste em pista era fundamental. E, ao passo que testava-se muito mais do que hoje em dia, colhia-se muito menos dados com isso, já que a telemetria não era tão desenvolvida como hoje. O conhecimento de aerodinâmica também era muito mais primitivo, fazendo com que as equipes focassem mais em ganhos mecânicos. Era isso, também, que deixava o visual do carro mais 'limpo'. Quando os carros ganharam\"penduricalhos\"? Carros da F1 foram ganhando cada vez mais elementos aerodinâmicos até 2008 Imagem: Darko Bandic/AP Foi só na década de 1990 que as equipes começaram a construir seus próprios túneis de vento, que foram ficando maiores e mais potentes até chegarem à escala de 100% do carro. Com testes ilimitados e cada vez mais dados sobre peças aerodinâmicas que melhorariam o desempenho dos monopostos, além de enormes orçamentos vindos de empresas tabagistas e de montadoras, os monopostos de Fórmula 1 foram ganhando várias pequenas asas e outros chamados \"penduricalhos\" aerodinâmicos e ficando cada vez mais semelhantes. Afinal, quanto mais dados estavam à disposição das escuderias, era mais provável que todos chegassem a resultados mais parecidos. Além disso, com os orçamentos bem mais altos e a chance de testar algo no túnel de vento antes de levar à pista, tornou-se mais fácil copiar a solução encontrada por algum rival ao longo da temporada. Iguais por falta de opção Atualmente, os engenheiros têm poucas brechas nas regras para aproveitar Imagem: Frank Augstein/AP O auge disso foi em 2008, logo antes de a crise financeira tirar várias montadoras e a própria Fórmula 1 decidir mudar o regulamento para \"limpar\" o visual do carro e tentar resolver outro problema: durante a década de 2000, a aerodinâmica do monoposto foi ficando tão refinada que fez com que se tornasse muito difícil um piloto seguir o outro de perto. Com isso, o número de ultrapassagens caiu significativamente. Isso porque um carro é projetado no túnel de vento para ser o mais rápido possível quando está sozinho na pista e acaba gerando muita turbulência. Quem vem atrás, quando pega esse ar turbulento, perde aderência e não consegue se aproximar o suficiente para tentar a ultrapassagem. Os carros de 2009 ficaram mais limpos, mas o problema das ultrapassagens não foi resolvido depois que Brawn, Toyota e Williams descobriram uma brecha, que ficou conhecida como difusor duplo. Então, ficou claro que o nível de informação dos engenheiros era tanto que as regras teriam que ficar mais restritivas. A solução foi colocar no regulamento caixas imaginárias com limitações em várias partes do carro. E, a cada regulamento, essas caixas têm menos itens possíveis e tamanho mais restrito. A ideia é evitar que toda a tecnologia e todos os dados aos quais os engenheiros têm acesso hoje interfiram negativamente nas disputas. Mas isso tem um subproduto óbvio: simplesmente não há espaço para os carros serem tão diferentes como no passado. Reconhecendo que este é um problema, ainda que não central, a Fórmula 1 vai implementar um teto de gastos em 2021 e já tem colocado em prática várias restrições no uso do túnel de vento e de outra ferramenta importantíssima hoje, o CFD (fluidodinâmica computacional), que permite fazer o mesmo tipo de simulação do túnel de vento, mas em computadores. Com tanta tecnologia, hoje os carros batem recordes de tempo de pista mesmo com todas as restrições no regulamento e com motores híbridos, bem mais pesados do que os usados até 2014. Mas, se fossem todos pintados de branco, não seria qualquer um que conseguiria diferenciá-los. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Por onde andam mais 7 brasileiros que foram artilheiros na Europa? Corinthians e Palmeiras adotam posturas financeiras diferentes em crise São Paulo lamenta polêmica com Caio após fala de Raí, mas esfria caso Esporte Fórmula 1 PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Pole Position F1 luta para evitar \"tragédia\" de perder equipes pós-coronavírus, diz Brawn O diretor-técnico da Fórmula 1, Ross Brawn, disse que a prioridade da categoria no momento é assegurar que todas... 04/05/2020 11h58 Como Toleman, Tyrrell, Jordan e Minardi ainda estão 'vivas' no grid da F1 A Force India virou Racing Point e a partir de 2021 vai chamar Aston Martin. E a Toro Rosso, que já foi Minardi um 02/05/2020 12h00 Senna: como estão 15 personagens do último GP do tricampeão após 26 anos A morte de Ayrton Senna no GP de San Marino de 1994 fez o 1º de maio ficar para sempre marcado na história da... 01/05/2020 04h00 Chefe revela como Mercedes o ajudou a \"sair do buraco\" após morte da mulher Os engenheiros da Fórmula 1 passam a imagem de frieza e controle, trabalhando em um universo de enorme... 30/04/2020 04h00 Fotógrafo relembra \"angústia\" por Rubinho e foto que virou cartão de natal Há exatos 26 anos, um jovem Rubens Barrichello, fazendo apenas sua segunda temporada na Fórmula 1, entrava na... 29/04/2020 10h07 Campeonato de filho de Rubinho e neto de Emerson reúne astros contra covid Enquanto cantores vêm arrecadando milhões de reais em lives nas últimas semanas, dois jovens talentos do... 28/04/2020 12h00 Começando na Áustria, F-1 revela planos de fazer 15 a 18 GPs até dezembro Como adiantado pelo UOL Esporte na semana passada, a F-1 tem planos adiantados para iniciar sua temporada com duas 27/04/2020 07h20 Fotógrafo que registrou acidente fatal de Senna morre por coronavírus O fotógrafo japonês Kazuhiro Tajima faleceu na noite deste sábado (25) vítima do coronavírus. Tajima acompanhou o... 26/04/2020 05h45 De parkour no sofá a receita de mingau: como pilotos lidam com isolamento Os pilotos da Fórmula 1 estão entre tantos que não podem praticar seus respectivos esportes em tempos de pandemia. 25/04/2020 12h00 De motorista de ambulância a novos respiradores: F-1 luta contra o covid-19 Baseadas na Europa, as fábricas das equipes de Fórmula 1 estão atualmente com a grande maioria de suas atividades... 24/04/2020 12h00 F-1 fica de olho em investimentos de Toto Wolff e bilionário canadense A Fórmula 1 está com suas atividades paradas, inclusive com muitos dos funcionários das equipes sem trabalhar e... 23/04/2020 12h00 F-1 define plano para iniciar temporada em julho com dois GPs sem público A temporada da Fórmula 1 deve começar com duas provas na Áustria, nos dias 5 e 12 de julho, sem público e com toda 22/04/2020 15h00 GP Brasil desiste de iniciar venda de ingressos e vive período de incerteza Os organizadores do GP do Brasil estão em compasso de espera depois que a Fórmula 1 anunciou que as datas... 22/04/2020 04h00 Senna ganhou 1ª há 35 anos com time médio. Por que isso não acontece mais? O mundo da Fórmula 1 já tinha recebido o cartão de visitas de Ayrton Senna pilotando sob chuva na grande... 21/04/2020 08h27 Com plano de isolamento, retorno da F-1 sem público em julho ganha força O plano da Fórmula 1 de iniciar o campeonato em julho, definido em reunião entre os comandantes da categoria e os... 20/04/2020 10h04 Moss tentou testar carro de Piquet com capacete aberto em 83. Mas desistiu Há uma semana, o mundo do automobilismo perdeu um dos melhores pilotos do pós-guerra, Sir Stirling Moss, aos 90... 19/04/2020 04h00 GP que mostrou a Massa situação difícil com Alonso na Ferrari faz 10 anos Houve um antes e depois na carreira de Felipe Massa e, embora haja quem culpe o grave acidente na classificação... 18/04/2020 04h00 Proposta de Ecclestone para salvar F1 de colapso por covid-19 tem \"Série B\" Uma Fórmula 1 sem temporada em 2020, com regras estáveis por três anos, e a adoção de uma espécie de série B. Nas... 17/04/2020 04h00 Todt diz que não acreditou em defesa da Ferrari e revela pedido de protesto Uma novela que acabou sendo pelo menos adiada pela crise causada pela pandemia do coronavírus na Fórmula 1 ganhou... 15/04/2020 11h53 Senna em Donington em 93? Melhor volta da história pode ser de Barrichello Que fã de Fórmula 1 nunca ouviu falar da \"melhor primeira volta da história\" e da aula de pilotagem de Ayrton... 11/04/2020 04h00 Rivais pressionam grandes a cortarem mais da metade do orçamento pós-covid Depois de entrarem em acordo para adiar as mudanças de regras que estavam programadas para o ano que vem para 2022 09/04/2020 04h00 Chefe da Ferrari acredita que F-1 pode começar a temporada em julho O chefe da Ferrari, Mattia Binotto, disse acreditar que a temporada da Fórmula 1 pode começar em julho. Mas... 08/04/2020 11h26 F-1 e equipes recebem ajuda do governo britânico para pagar funcionários Os funcionários da Fórmula 1 e de algumas equipes já começaram a sentir, no bolso, os efeitos da pandemia do... 07/04/2020 06h29 Pandemia interrompeu melhor ano de pilotos brasileiros dos últimos tempos Não é preciso voltar muito no tempo: há um mês, o ano do automobilismo brasileiro se desenhava como o mais... 07/04/2020 04h00 GPs mais curtos e corridas em janeiro: como será a F-1 pós-coronoravírus? \"Vamos começar a temporada em algum ponto durante o verão (do hemisfério norte) e temos o objetivo de fazer entre... 06/04/2020 04h00 Circuito esquecido pela F1 vira abrigo para quarentena do covid-19 na Índia O GP da Índia desapareceu do calendário depois de apenas três corridas, disputadas entre 2011 e 2013, e... 03/04/2020 04h00 Aos 89, ex-chefão da F-1 Ecclestone espera filho com esposa brasileira Atualmente usando sua fazenda de café em Amparo-SP para isolar-se do coronavírus, o ex-chefão da Fórmula 1, Bernie 02/04/2020 12h12 F1 na quarentana: GP virtual mais prestigiado e corridas históricas na TV Entrando na onda de relembrar grandes momentos da história da Fórmula 1 para ocupar a lacuna das provas adiadas... 02/04/2020 09h34 F-1 toma mais uma série de medidas para frear impacto do covid-19. Entenda A Federação Internacional de Automobilismo anunciou medidas para absorver o impactos econômicos da pandemia de... 31/03/2020 09h52 Há um ano, Leclerc aparecia para o mundo e mudava a dinâmica na Ferrari O monegasco Charles Leclerc hoje é considerado o futuro da Ferrari, com contrato com a Scuderia até 2024, e tendo... 31/03/2020 08h12 F-1 faz a diferença em criação de respirador para pacientes com covid-19 Engenheiros da equipe Mercedes de Fórmula 1 e clínicos do hospital UCL, na Inglaterra, desenvolveram um modelo de... 30/03/2020 08h01 Duplo pódio brasileiro e Galvão na Band: os 40 anos de um GP histórico O GP do Oeste dos Estados Unidos de 1980 completa 40 anos nesta segunda-feira e é um dos mais clássicos para os... 30/03/2020 07h15 Fórmula 1 busca estratégias para não 'quebrar' após pandemia do covid-19 A Fórmula 1 ainda não sabe quando vai poder começar seu campeonato, e o CEO da categoria, Chase Carey, fala em uma 29/03/2020 04h00 Há 27 anos, Senna via Prost errar e vencia pela última vez no Brasil Se a primeira vitória de Ayrton Senna no GP do Brasil foi mais do que aguardada, a segunda conquista, que viria... 28/03/2020 04h00 Pietro Fittipaldi adotou caminho pouco comum, mas chegou à reserva da Haas O brasileiro Pietro Fittipaldi foi confirmado como piloto de testes e reserva da Haas para esta temporada, ao lado 26/03/2020 10h59 Em tempos de coronavírus, Hamilton usa sua imagem para conscientizar fãs Dia 12 de março, quinta-feira antes do que seria a etapa de abertura da temporada da Fórmula 1, em Melbourne, na... 26/03/2020 04h00 F-1 tenta substituir GPs por provas virtuais, mas pilotos não se animam Quando a Fórmula 1 anunciou que substituiria o GP do Bahrein, que teve de ser adiado devido ao coronavírus, por... 25/03/2020 04h00 Há 29 anos, Senna acabava com sina no GP do Brasil com vitória histórica Quem viu, não esquece. Para quem não lembra ou era nascido, vale a pena ir atrás dos vídeos do GP do Brasil de... 24/03/2020 04h00 F1 confirma adiamento do GP do Azerbaijão e Canadá deve ser o próximo A Fórmula 1 confirmou o adiamento de mais uma prova de seu calendário devido ao coronavírus. O GP do Azerbaijão... 23/03/2020 08h10 Sette Camara pega lugar de Fittipaldi na Super Fórmula em 2ª reviravolta Depois de um anúncio surpresa de que o brasileiro Sergio Sette Camara estava voltando à Red Bull depois de quatro... 23/03/2020 07h24 Que tal celebrar os 60 anos de Senna com maratona de vídeos e livros? O tricampeão da Fórmula 1, Ayrton Senna, faria 60 anos neste final de semana (dia 21 de março, sábado) e ganhou... 22/03/2020 04h00 Após possível contato com covid-19, Hamilton explica por que não se testou Lewis Hamilton afirmou que não sente sintomas do coronavírus depois de ter tido contato com duas pessoas... 21/03/2020 07h19 Times usam engenharia da F-1 para ajudar países na luta contra o covid-19 Um lado que muita gente não conhece e que é fundamental para a sobrevivência de muitas equipes da Fórmula 1 agora... 20/03/2020 12h00 Pilotos da F-1 vão disputar GPs virtuais em provas adiadas pelo covid-19 A Fórmula 1 anunciou que vai promover corridas virtuais entre seus pilotos para cobrir o vazio deixado pelas... 20/03/2020 08h53 Sem data para começar, F-1 fica sem GP de Mônaco e adia novas regras A Fórmula 1 anunciou os adiamentos de todos os GPs que seriam disputados em maio: Holanda, que tinha sua volta ao... 19/03/2020 12h55 Entre máscaras e aglomerações: 34.000km pelo mundo em tempos de coronavírus $escape.getH()uolbr_geraModulos('embed-foto','/2020/melbourne-1584572100438.vm')Viagens canceladas, mudanças de... 19/03/2020 04h00 Quem saiu ganhando e quem ficou no prejuízo com adiamentos da F-1? A temporada da Fórmula 1 teve de ser suspensa antes mesmo de começar devido ao coronavírus, e isso é uma boa... 18/03/2020 04h00 Coronavírus assusta Hamilton, e cumprir calendário vira desafio para F-1 A Fórmula 1 cancelou o início da temporada às pressas pouco antes dos carros irem à pista para o GP da Austrália e 17/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Se encontrá-las, corra e nos chame!' | Cientistas alertam para 'vespas assassinas' vistas pela primeira vez nos EUA","descricao":"Cientistas alertam para 'vespas assassinas' vistas pela primeira vez nos EUA","conteudo":"Vespas assassinas: Cientistas alertam para insetos asiáticos vistos pela 1ª vez nos EUA PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Meio Ambiente 'Se encontrá-las, corra e nos chame!': cientistas alertam para 'vespas assassinas' vistas pela 1ª vez nos EUA Vespas gigantes asiáticas têm provocado alarme em diversas regiões dos Estados Unidos Imagem: Washington State Department of Agriculture 00:00 Alessandra Corrêa Da BBC News Brasil, em Winston-Salem (EUA) 05/05/2020 07h22 Elas podem medir mais de 5 cm e são tão letais que receberam de cientistas o apelido de \"vespas assassinas\". Nativas da Ásia, as chamadas vespas gigantes asiáticas (vespa mandarinia) foram vistas pela primeira vez nos Estados Unidos em dezembro do ano passado, e sua presença vem provocando alarme entre apicultores e entomologistas americanos. Capazes de dizimar uma colmeia de abelhas em poucas horas, essas vespas são as maiores do mundo e liberam uma toxina tão potente que pode causar a morte de uma pessoa que tiver levado várias picadas, mesmo se não for alérgica. Relacionadas Médico que tratou primeiro caso de covid-19 nos EUA teme segunda onda MPF pede que Ibama desconsidere decisão do Ministério do Meio Ambiente Nos EUA, mulher corta máscara de proteção para 'respirar melhor' \"No Japão, entre 30 e 50 pessoas morrem por ano (vítimas de múltiplas picadas da vespa gigante asiática)\", disse à BBC News Brasil a bióloga Jenni Cena, do Departamento de Agricultura do Estado de Washington (WSDA, na sigla em inglês). Sua picada é descrita como extremamente dolorosa, e o ferrão é tão longo que pode penetrar até mesmo o traje de proteção usado por apicultores. Mas, segundo Cena, elas só atacam humanos caso sejam provocadas ou se sintam ameaçadas. Para a população de abelhas, porém, sua presença pode ser devastadora, com impacto não apenas na produção de mel, mas também nas diversas culturas que dependem da polinização, como maçã, cereja, framboesa, mirtilo e amêndoas. Diante da ameaça, autoridades, pesquisadores e apicultores da região lançaram um esforço para tentar localizar e erradicar os ninhos dessa espécie invasora antes que ela possa se estabelecer no país e arrasar a população de abelhas, já em declínio por causa de fatores como doenças, uso de pesticidas e perda de habitat. Mas os cientistas alertam os residentes para que não tentem matar as vespas por conta própria nem tentem remover os ninhos e que, caso encontrem os insetos, entrem em contato com as autoridades. \"Se encontrá-las, corra e nos chame! É realmente importante para nós saber de todas as vezes que forem observadas, se quisermos ter esperança de erradicação\", disse o entomologista Chris Looney, também do WSDA. Armadilhas estão sendo espalhadas pelas regiões em que 'vespas assassinas' apareceram Imagem: Washington State Department of Agriculture Abelhas decapitadas Os cientistas não sabem ao certo como as vespas gigantes asiáticas chegaram aos Estados Unidos. Segundo Cena, o inseto foi inicialmente detectado na província canadense de British Columbia, que faz fronteira com o Estado de Washington, em agosto do ano passado. \"É possível que tenham chegado em um navio de carga\", afirma Cena. A bióloga diz que também não está descartada a possibilidade de que tenham sido trazidas deliberadamente, para serem usadas como componente em algum tipo de mistura caseira para aumento de performance. A presença da invasora no país começou a ser notada quando diferentes apicultores do Estado de Washington relataram terem encontrado milhares de suas abelhas decapitadas. Segundo Cena, o relato inicial, no ano passado, levou à descoberta de duas invasoras. Ainda não se sabe quantas há no Estado no momento. As vespas gigantes asiáticas chegam a ser três vezes maiores que as abelhas. Elas invadem e ocupam as colmeias, matando as abelhas adultas e devorando as larvas e pupas. \"Com menos de 30 (vespas gigantes), podem dizimar uma colmeia inteira em questão de horas\", observa Cena. Diferentemente de abelhas na Ásia, nos Estados Unidos as abelhas não têm mecanismo de defesa natural contra as vespas gigantes asiáticas. Segundo os cientistas, o ciclo de vida da invasora começa em abril, quando as rainhas emergem da hibernação e passam a procurar um local para construir seus ninhos e formar suas colônias. O período de julho a outubro (fim do verão e início do outono no Hemisfério Norte) é considerado o melhor para capturá-las. Entidade americana pediu que apicultores e moradores comuniquem imediatamente qualquer encontro com 'vespas assassinas' para evitar a propagação delas Imagem: Washington State Department of Agriculture Identificar, localizar e destruir Na esperança de conseguir erradicar as vespas gigantes asiáticas antes que se espalhem pelo país, o WSDA está pedindo que apicultores e moradores comuniquem imediatamente qualquer encontro com esses insetos. O objetivo é identificar as vespas e localizar e destruir os ninhos enquanto a população ainda é pequena, antes que elas se reproduzam de tal maneira que torne impossível a erradicação. Vários apicultores, cientistas e voluntários participam do esforço, espalhando armadilhas caseiras pela região - já que as armadilhas vendidas em lojas comerciais não puderam ser usadas, porque têm um buraco pequeno demais para a vespa gigante. O WSDA pede que os residentes enviem imagens, caso consigam tirar uma foto em segurança, para que seja possível confirmar se o inseto encontrado é mesmo a vespa asiática gigante. Os casos suspeitos podem ser comunicados pelo site do WSDA e também por um aplicativo lançado especialmente para isso. Há planos de rastrear as vespas vivas de volta aos ninhos. Foram encomendados trajes especiais reforçados, vindos da China, para garantir a segurança na hora de destruir os ninhos. Presença das vespas gigantes asiáticas causou comoção nas redes sociais e chegou a ficar entre assuntos mais comentados do Twitter nos EUA Imagem: Washington State Department of Agriculture Redes sociais A notícia sobre a presença das vespas gigantes asiáticas nos Estados Unidos provocou comoção nas redes sociais. No fim de semana, depois que o jornal The New York Times publicou uma matéria sobre os esforços para tentar erradicar as invasoras, o termo \"vespas assassinas\" estava entre os trending topics no Twitter. Em meio à pandemia de covid-19, a doença causada pelo novo coronavírus, que até segunda-feira (04/05) já havia infectado mais de 1,2 milhão de pessoas e deixado mais de 70 mil mortos no país, muitos americanos reagiram com incredulidade diante de mais uma 'praga' em 2020. \"Outro dia eu estava pensando: 'Sabe do que 2020 precisa? Vespas assassinas.'. Elas finalmente estão aqui!\", tuitou um internauta, resumindo um sentimento expressado por milhares de outros americanos nas redes sociais. As mais lidas agora Governo cancela nomeação de Dante Mantovani para chefia da Funarte Depoimento à PF constrange generais do Planalto SP: festa com donos de carros de luxo causa confusão em condomínio badalado Notícias PUBLICIDADE Da BBC News Brasil, em Winston-Salem (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente do UOL Justiça dá 15 dias para Ricardo Salles explicar anistia a desmatadores A Justiça Federal do Espírito Santo deu prazo de 15 dias para que o ministro do Meio Ambiente, Ricardo Salles,... 05/05/2020 17h18 AFP - Geral 2020 teve um dos meses de abril mais quentes já registrados As temperaturas mundiais em abril foram quase idênticas às de abril de 2016, as mais altas já registradas -... 05/05/2020 10h54 Reporter Brasil Lotes, pastos e desmatadores convivem em áreas de preservação da Amazônia Apesar de trabalhar como fiscal ambiental do governo paranaense, Paulo José Parazzi de Andrade é um dos... 05/05/2020 08h00 do UOL MPF pede que Ibama desconsidere decisão do Ministério do Meio Ambiente O Ministério Público Federal (MPF) enviou um pedido ao Ibama para que desconsidere uma decisão do Ministério do... 04/05/2020 18h40 do UOL Espécie rara de arraia é avistada na Austrália e intriga mergulhadores Mergulhadores da Grande Barreira de Coral, na Austrália, avistaram duas vezes em questão de semanas uma espécie... 02/05/2020 20h43 AFP Greta Thunberg doa US$ 100 mil para a luta contra o coronavírus A ativista climática sueca Greta Thunberg doou um prêmio de US$ 100 mil (cerca de R$ 533 mil) que recebeu da... 30/04/2020 06h49 Rubens Valente Governo exonera chefes da fiscalização do Ibama; servidores veem retaliação O ministro do Meio Ambiente, Ricardo Salles, e o presidente do Ibama, Eduardo Bim, exoneraram nesta quinta-feira... 30/04/2020 01h23 do UOL Pesquisas da Nasa apontam ar menos poluído durante pandemia do coronavírus Cientistas da Nasa estão utilizando satélites, sensores em solo e dados baseados em computadores para estudar os... 29/04/2020 18h53 Reuters Governo enviará tropas à Amazônia para deter disparada do desmatamento, diz Mourão O governo planeja mobilizar novamente as Forças Armadas para combater o desmatamento e os incêndios na floresta... 29/04/2020 15h35 do UOL Adeus, praias! Veja como a Terra ficaria se o gelo dos polos derretesse Uma das consequências mais óbvias do aquecimento global é o derretimento de geleiras espalhadas pelo planeta. No... 28/04/2020 04h00 Agência Brasil MP dispensa documentos para empresas pedirem crédito a bancos públicos Até o fim de setembro, as empresas afetadas pela pandemia de coronavírus que pedirem crédito em bancos públicos... 27/04/2020 16h24 RFI Boeing: tráfego aéreo vai demorar de 2 a 3 anos para voltar ao normal O tráfego aéreo mundial levará muitos anos para voltar ao patamar anterior à pandemia de coronavírus, estimou... 27/04/2020 16h14 BBC News Brasil Pandemia vai permitir aceleração do desmatamento na Amazônia, prevê consultoria A pandemia do novo coronavírus deve levar a uma aceleração do ritmo de desmatamento da Amazônia no Brasil, prevê a 26/04/2020 19h43 Estadão Conteúdo Justiça Federal cobra resposta do governo sobre volume recorde de desmatamento A Justiça Federal do Amazonas deu prazo de 72 horas para que o Ibama, o Instituto Chico Mendes de Biodiversidade... 25/04/2020 16h21 do UOL Período entre 2015 e 2019 foi o mais quente do planeta, aponta OMM Genebra (Suíça), 22 abr (EFE).- O período entre 2015 e 2019 foi o mais quente que se tem registro em temperatura... 22/04/2020 14h44 do UOL Doença misteriosa deixa 11 mil pássaros doentes ou mortos na Alemanha Milhares de pássaros foram encontrados doentes ou mortos na Alemanha nas duas últimas semanas, fazendo com que... 22/04/2020 08h56 ANSA - Brasil Estudo aponta 2019 como o ano mais quente já registrado na Europa O ano de 2019 foi o mais quente já registrado na Europa, com temperaturas quase 2ºC acima da média da segunda... 22/04/2020 07h49 DW O dilema da madeira da Amazônia Especialistas apontam que 50% da madeira retirada do bioma têm origem ilegal, e grande parte é destinada ao... 19/04/2020 09h47 do UOL Veneza: Imagens do espaço mostram como o coronavírus mudou canais da cidade A Agência Espacial Europeia divulgou duas imagens de Veneza, separadas por um ano, destacando o impacto da... 17/04/2020 07h45 DW Zoológico alemão divulga lista de abate devido à pandemia de covid-19 Medidas de isolamento social afetam duramente os zoológicos alemães, que perderam a receita da venda de ingressos. 16/04/2020 14h00 do UOL Poluição diminui 50% em países da Europa com 'lockdowns' por coronavírus Os \"lockdowns\" — suspensão total de atividades — realizados em alguns países da Europa como medida de contenção... 16/04/2020 08h22 do UOL Céu ganha tom avermelhado durante pôr do sol em São Paulo; veja as fotos O pôr do sol de hoje ganhou destaque novamente. Em tom avermelhado, o céu do fim de tarde de outono deixou muita... 15/04/2020 19h42 Céu avermelhado visto no estado de São Paulo 15/04/2020 19h21 do UOL Pesquisa aponta tamanho da devastação da Amazônia entre 1988 e 2017 Madri, 15 abr (EFE).- A Floresta Amazônica teve 300 mil quilômetros quadrados devastados entre 1988 e 2017,... 15/04/2020 17h34 DW Incêndio perto de Chernobyl está sob controle, afirma Ucrânia Incêndio perto de Chernobyl está sob controle, afirma Ucrânia - Bombeiros conseguem conter fogo nas proximidades... 15/04/2020 15h35 Estadão Conteúdo MPF vai investigar por que Funai deixou de usar recursos contra coronavírus O Ministério Público Federal (MPF) foi acionado pelo PSOL para investigar por que a Fundação Nacional do Índio... 14/04/2020 21h21 do UOL Picos do Himalaia voltam a ficar visíveis na Índia com redução de poluição A Índia, assim como outros países pelo mundo, decretou que a população deve ficar em quarentena como medida para... 09/04/2020 13h58 BBC News Brasil Em meio à covid-19, garimpo avança e se aproxima de índios isolados em Roraima Segundo um boletim produzido pelo Instituto Socioambiental (ISA), que monitora a atividade na região, houve um... 09/04/2020 10h35 do UOL Coronavírus faz estados no EUA proibirem sacolas reutilizáveis nos mercados A pandemia do novo coronavírus inverteu, nos Estados Unidos, o movimento de eliminar materiais plásticos como as... 08/04/2020 11h20 UOL Notícias - Internacional Papa: pandemia pode ser 'resposta' da natureza às mudanças climáticas O Papa Francisco disse que a pandemia do novo coronavírus pode ser uma das \"respostas da natureza\" à população... 08/04/2020 07h40 BBC News Brasil Do nipah ao coronavírus: destruição da natureza expõe ser humano a doenças do mundo animal Em 1998, morcegos na Malásia começaram a migrar em busca de alimento. Desmatamento na região para abrir espaço... 07/04/2020 19h02 do UOL Coalas resgatados nos incêndios florestais voltam à floresta na Austrália Depois de serem resgatados durante os incêndios florestais que atingiram a Austrália no fim do ano passado, 26... 06/04/2020 10h19 BBC Cinco motivos pelos quais pandemia de coronavírus pode não ser boa para o meio ambiente 06/04/2020 09h46 BBC News Brasil Quem são os índios isolados do Pará que senador diz não existirem Eles são fortes, têm cabelos longos e possivelmente falam a mesma língua que índios de povos da Volta Grande do... 05/04/2020 20h25 BBC News Brasil Coronavírus: elefantes da Tailândia podem morrer de fome com o colapso do turismo Mais de mil elefantes podem morrer de fome na Tailândia porque a crise do coronavírus acabou com as receitas do... 03/04/2020 08h39 RFI Covid-19 pode gerar novo genocídio na Amazônia, alertam representantes indígenas O anúncio do primeiro caso de coronavírus em uma reserva indígena do Brasil chamou a atenção para a situação dos... 02/04/2020 16h27 ANSA - Brasil COP26 é adiada para 2021 por causa do novo coronavírus A Conferência das Partes da Convenção das Nações Unidas sobre as Mudanças Climáticas (COP26), prevista para... 01/04/2020 18h03 do UOL Coronavírus: RJ tem melhora de qualidade do ar durante isolamento social A Região Metropolitana do Rio de Janeiro teve uma redução na concentração de dióxido de nitrogênio (NO2) durante o 01/04/2020 15h42 do UOL Onça-parda é encontrada dormindo em árvore em chácara no interior de SP Uma onça-parda foi encontrada dentro de uma chácara de Paulínia, na região de Campinas, interior de São Paulo. O... 01/04/2020 12h17 Agência Brasil Com isolamento e coronavírus, cai a poluição do ar em São Paulo A quarentena estabelecida no estado de São Paulo, em função da pandemia do novo coronavírus (covid-19), provocou a 30/03/2020 16h47 Estadão Conteúdo Aras prorroga até maio forças-tarefa de Brumadinho e Mariana O procurador-geral da República, Augusto Aras, prorrogou até 31 de maio de 2020 as forças-tarefa Brumadinho e Rio... 30/03/2020 16h24 Reuters Isolamento por coronavírus deixa ar mais limpo em cidades da Europa A poluição atmosférica diminuiu em áreas urbanas de toda a Europa durante o isolamento social adotado para... 30/03/2020 12h16 do UOL Pesquisadores encontram bactéria que se alimenta de plástico tóxico Cientistas descobriram uma bactéria que não só se quebras as moléculas de plástico tóxico, como se alimenta disso... 27/03/2020 11h55 Reuters Brasil reduz fiscalização ambiental em meio ao surto de coronavírus O Brasil diminuirá os esforços de combate aos crimes ambientais durante o surto de coronavírus, disse uma... 27/03/2020 10h02 Agência Brasil De 2000 a 2018, Brasil perdeu 7,6% de suas florestas, diz IBGE Um levantamento publicado hoje pelo IBGE (Instituto Brasileiro de Geografia e Estatística) mostra que, de 2000 a... 26/03/2020 11h52 UOL Notícias - Internacional Greta Thunberg teve sintomas de covid-19 e pede que pessoas fiquem em casa A jovem ativista do meio ambiente Greta Thunberg disse hoje em suas redes sociais que apresentou alguns dos... 24/03/2020 13h29 do UOL Com praias vazias, 97 tartarugas-de-pente nascem em Pernambuco; veja Em um momento de quarentena e isolamento, uma praia de Pernambuco teve um tipo de aglomeração que não oferece... 23/03/2020 12h13 do UOL Ministério do Meio Ambiente fecha parques nacionais por uma semana O ministro do Meio Ambiente, Ricardo Salles, informou hoje que as visitações em todos os parques nacionais ficarão 17/03/2020 12h04 ver mais PUBLICIDADE","categorias":[""]}
