{"corpora":"BBB 20: Família de Petrix rebate acusações de assédio com processo por calúnia: 'Quem falar, vai ter que provar'\nPetrix Barbosa está envolvido em polêmicas desde o início do Big Brother Brasil 20. Primeiro, o ginasta foi acusado de assediar Bianca Andrade, a Boca Rosa, ao tocar nos seios da influenciadora. Em seguida, os internautas pediram a expulsão do participante, após ele ter esfregado a genitália em Flayslane. O público culpa, inclusive, a Rede Globo de \"passar pano\" (livrar de uma acusação) para Petrix. Leia mais (02/02/2020 - 20h15)\nF5 - Televisão - BBB20 - BBB 20: Família de Petrix rebate acusações de assédio com processo por calúnia: 'Quem falar, vai ter que provar' - 02/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Anjo Líder Eliminado Paredão Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Família de Petrix rebate acusações de assédio com processo por calúnia: 'Quem falar, vai ter que provar' Família decidiu levar acusações, inclusive de famosos, à Justiça, e advogados já atuam no caso Ícone fechar Petrix Barbosa está no BBB 20 Victor Pollak/TV Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.fev.2020 às 20h15 São Paulo Petrix Barbosa está envolvido em polêmicas desde o início do Big Brother Brasil 20. Primeiro, o ginasta foi acusado de assediar Bianca Andrade, a Boca Rosa, ao tocar nos seios da influenciadora. Em seguida, os internautas pediram a expulsão do participante, após ele ter esfregado a genitália em Flayslane. O público culpa, inclusive, a Rede Globo de \"passar pano\" (livrar de uma acusação) para Petrix. De outro lado, está a família do atleta, que acredita que ele está sendo acusado de um crime que não cometeu. Portanto, a Justiça foi acionada para decidir sobre o caso. Segundo a assessoria do participante, a situação está sendo tratada de maneira leviana por essas pessoas, incluindo famosos, que estariam \"usando as redes para fomentar o ódio de uma coisa que nem está provada\". Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Diante das imputações caluniosas dirigidas ao Petrix Barbosa por diversos meios (imprensa, formadores de opinião, influenciadores, famosos e populares), informamos que seus advogados estão atuando no acompanhamento e na responsabilização de todos os envolvidos\", disse, em nota, a assessoria. As medidas judiciais já estão sendo tomadas. A família quer processar por calúnia e difamação todos aqueles, famosos ou anônimos, que proferirem acusações de assédio sexual ao participante. O lema, para eles, é: \"Quem falar, agora vai ter que provar\". Mais recentemente, Petrix foi também acusado de empurrar o colega de confinamento Pyong Lee. No episódio, os dois participantes corriam para atender ao primeiro Big Fone da temporada, que acabou colocando o hipnólogo no paredão. A Globo anunciou que vai rever as imagens para conferir se houve alguma irregularidade no choque entre os dois. Diante da grande repercussão das denúncias de assédio pelo público, a Delegacia Especial de Atendimento à Mulher (DEAM)de Jacarepaguá, no Rio de Janeiro, abriu um procedimento para apurar o caso. A família de Petrix ainda não recebeu nenhuma notificação sobre a investigação. \"Essa notícia foi recebida com bastante surpresa e estranheza, já que a própria suposta 'vítima' em questão, a Bianca Andrade, falou no confessionário que não foi absolutamente nada\", disse a assessoria do ginasta ao F5. ENTENDA O apresentador Tiago Leifert mencionou a polêmica com Bianca Andrade, logo após a primeira festa. A sister foi chamada ao confessionário e questionada sobre os fatos, e disse que se lembrava de ter dançado um xote com Petrix e que ele a abraçou no final da música. Após ser questionada se em algum momento havia se sentido incomodada com a abordagem do atleta, a influenciadora foi categórica ao afirmar que não houve assédio, apenas uma tentativa do ginasta em animá-la. Após o depoimento, a produção decidiu manter o ginasta no programa. Em entrevista à colunista Fábia Oliveira, do jornal O Dia, a namorada do atleta, a modelo alemã Joline Heitmann, o defendeu. \"Tudo que eu posso dizer é que sempre estarei esperando por ele. Não importa o que as pessoas digam, eu estarei ao lado dele. Eu o conheço melhor que a mim mesma e ele é a melhor pessoa que eu conheço. Isso não é assédio. É tudo que vou dizer.\" 'Ex-sisters' que posaram nuas após deixar o BBB ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar GINASTA JÁ ACUSOU TREINADOR DE ASSÉDIO Petrix já esteve do outro lado, e acusou o seu treinador de assédio. Em 2018, o ex-técnico da seleção brasileira de ginástica Fernando de Carvalho Lopes foi afastado de todas as atividades no Clube de Campo Mesc, após relatos de ginastas e ex-ginastas que o acusaram de abuso sexual. Segundo reportagem do Fantástico, da TV Globo, 42 pessoas disseram ter sido vítimas de abuso físico, moral ou sexual pelo ex-treinador. A reportagem partiu de um comentário no Facebook feito pelo ginasta Petrix Barbosa, ouro nos Jogos Pan-Americanos de Guadalajara, em 2011, indicando a ocorrência de casos de abuso na ginástica brasileira. De acordo com a matéria, os casos ocorreram ao longo de 15 anos, entre 2001 e 2016, a maior parte deles no clube Mesc, onde Lopes trabalhava. Petrix relatou ter sido vítima de tentativas de abuso quando tinha dez anos. Segundo o ginasta, que afirmou ser um dos que mais sofreram com as investidas de Lopes, o técnico tomava banho com ele e chegava a dormir na mesma cama. “Já acordei com ele, não sei quantas vezes, com a mão na minha calça e eu conseguia tirar e dormir porque eu não ficava parado.\" Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Casa de vidro tem fila pequena e interação com público, que pergunta: 'Não cansam de sorrir?' BBB 20: Lucas Chumbo diz que sofreu com falta de sexo na casa e vai se esbaldar no Carnaval BBB 20: Globo diz que vai rever Big Fone para saber se Petrix empurrou Pyong Lee Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos BBB 20: Família de Petrix vai processar por calúnia todos que o acusam de assédio: 'Quem falar, vai ter que provar' Festa de aniversário de Neymar terá tema Noite do Branco e deixa técnico do PSG irritado Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Ex-vocalista do grupo O Rappa Marcelo Falcão anuncia que vai ser pai de novo: 'Meu rasta filho' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Outback lança seu primeiro hambúrguer vegano\nO Outback, quem diria, lançou seu primeiro hambúrguer vegano. Leia mais (01/31/2020 - 02h00)\nOutback lança seu primeiro hambúrguer vegano - 31/01/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Outback lança seu primeiro hambúrguer vegano À base de soja, disco tem sabor e textura que imitam carne; sanduíche também tem cheddar vegetal Maior Menor Url curta Erramos? 31/01/2020 2h00 Marina Consiglio São Paulo O Outback, quem diria, lançou seu primeiro hambúrguer vegano. Conhecida pelas porções fartas de receitas bem indulgentes e cheias de carne, a rede entrou na onda do hambúrguer “plant based” —à base de vegetais— com textura, aroma e sabor semelhantes ao dos de carne bovina. A casa tinha opções vegetarianas, mas esta é a primeira criação sem nenhum ingrediente de origem animal. O Aussie Plant Burger, hambúrguer vegano do Outback - Ricardo de Vicq/Divulgação Assinado pela marca Revolution, o disco foi criado exclusivamente para o local. Não apenas tempero, mas altura também foram personalizados: na aparência, tem a mesma altura que os demais hambúrgueres da casa. Mas é mais leve, com 150 g —os que compõem os sanduíches da casa têm 200 g. Lançado na última segunda (27), o lanche vegano do Outback foi batizado de Aussie Plant Burger (R$ 43 com fritas). A receita é semelhante a de um cheese-salada, com alface, tomate, picles e cheddar —que é, aliás, outro destaque, pois também é vegano. Ele se assemelha mais a um molho ou pasta, bem cremoso e saboroso. Já o hambúrguer, à base de soja, tem um tempero leve. Em breve, será possível escolher trocar qualquer hambúrguer carnívoro pelo vegano nos sanduíches da casa. Veja endereços e horários. Segundo Datafolha, Outback é o melhor restaurante para ir em shoppings ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Restaurantes Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes Casa na região de Moema exagera em versão da Amazônia para inglês ver Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Croissants são especialidade no pequenino Mintchi 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos\nShakira e Jennifer Lopez são a atração principal do intervalo do Super Bowl, partida final da NFL (liga americana da modalidade). Neste ano, San Francisco 49ers e Kansas City Chiefs tentam seu primeiro título no milênio em jogo disputado no Hard Rock Stadium, em Miami, neste domingo (2), às 20h (horário de Brasília). Leia mais (02/01/2020 - 16h20)\nF5 - Música - Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos - 01/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos Apresentação deste domingo (2) é o primeiro do evento com duas cantoras latinas Super Bowl LIV com Jennifer Lopez e Shakira - Timothy A. Clary/AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.fev.2020 às 16h20 São Paulo Shakira e Jennifer Lopez são a atração principal do intervalo do Super Bowl, partida final da NFL (liga americana da modalidade). Neste ano, San Francisco 49ers e Kansas City Chiefs tentam seu primeiro título no milênio em jogo disputado no Hard Rock Stadium, em Miami, neste domingo (2), às 20h (horário de Brasília). A apresentação das duas artistas, que deve durar menos de 15 minutos, tem sido comentada a exaustão nas redes sociais. A NFL, inclusive, já anunciou que, logo após o fim do evento, será possível ver e escutar o show do intervalo através do álbum visual \"Super Bowl LIV Live\", que estará disponível em serviços digitais como Apple Music, Spotify, Tidal e YouTube. Leia Mais Mangas bufantes: Entenda a tendência dos tapetes vermelhos que tem conquistado as brasileiras Ticiane Pinheiro diz que já foi mais vaidosa e que primeira gravidez a tornou mais madura BBB 20: Lucas Chumbo diz que sofreu com falta de sexo na casa e vai se esbaldar no Carnaval Livro mostra curiosidades de Dias Gomes e Janete Clair e bastidores da censura em 'Roque Santeiro' \"Este álbum visual e de áudio é o primeiro de seu tipo e permitirá que os fãs experimentem a grandeza da performance dos artistas no domingo do Super Bowl na ponta dos dedos e em várias plataformas, a qualquer momento que desejarem. Estamos felizes em continuar da maneira que melhoramos a experiência dos fãs da NFL em todos os lugares\", anunciou Brian Rolapp, diretor de mídia e negócios da Liga Nacional de Futebol. Jennifer Lopez ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A edição de 2020 do Super Bowl sucede o ano em que o evento teve a audiência média mais baixa desde 2008 nos Estados Unidos. A vitória do New England Patriots sobre o Los Angeles Rams, em 2019, com show do Maroon 5 no intervalo, teve uma média de 98,2 milhões de telespectadores na CBS, segundo a empresa de informações e dados Nielsen Media Research. Em 2018, a audiência havia sido de 103,4 milhões de pessoas. Ainda assim, o número de espectadores da edição de 2019 representa 44,9% das residências norte-americanas. O recorde do Super Bowl, no entanto, foi em 2015, quando foi assistido por uma média de 114,4 milhões de pessoas na NBC –atualmente a exibição do evento é feita pela Fox nos Estados Unidos– e teve show de Katy Perry. Ansiosa pela apresentação de domingo, Shakira já revelou qual a mensagem que quer passar com seu show: \"Ouça, eu sou uma mulher. Eu sou latina. Não foi fácil para mim chegar onde estou. E estar no Super Bowl é a prova de que tudo é possível\", disse a cantora, em entrevista à CBS. \"Adoro que o Super Bowl tenha duas mulheres se apresentando este ano, que duas latinas se apresentem\", confirmou J-Lo, em uma entrevista que foi ao ar em setembro de 2019. \"Este é um marcador de um novo tempo, não apenas para a NFL, mas para o país.\" A suposta setlist do show, que tem circulado nos últimos dias por conta dos vídeos de ensaio que vazaram, conta com sete músicas: \"She Wolf\", \"Empire\", \"Whenever Wherever\", \"Hips Don’t Lie\", \"Ojos Así\", \"Chantaje\" e \"Waka Waka\". Além da apresentação da dupla, Demi Lovato apresentará o hino nacional no campo do jogo. Demi Lovato - Oficial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar DEZ SHOWS MARCANTES DO SUPER BOWL: 1 - Michael Jackson - 1993 Dizem que foi após o show do rei do pop que o evento musical do intervalo alcançou um novo patamar, com performances que se aproximam das superproduções de turnês e audiência cada vez mais maciça. Sozinho no palco, Michael cantou \"Black or White\" e \"Billy Jean\", entre outras. 2 - U2 - 2002 O primeiro show após o 11 de Setembro é considerado também um dos mais emocionantes pelos americanos. A banda irlandesa fez um tributo às vítimas do atentado, tocando as músicas \"Where the Streets Have No Name\" e \"MLK\" enquanto os nomes de pessoas que perderam a vida no ataque eram projetados no estádio. 3 - Janet Jackson e Justin Timberlake - 2004 Ninguém lembra que música a irmã de Michael cantou ao lado de Justin. Mas todos lembram da ousada coreografia com direito ao rapaz puxar parte da roupa da moça deixando o seio dela à mostra. Janet e Justin juram que não foi intencional. O fato é que, após o episódio, as transmissões desses shows têm um delay de alguns segundos para evitar cenas tão ousadas ao vivo. 4 - Paul McCartney - 2005 Sir Paul não precisa de muita produção. Quem viu seus shows no Brasil sabe que o homem só precisa de um piano no palco para levar toda a plateia ao êxtase (ou às lágrimas). Seu setlist teve as clássicas \"Hey Jude\" e \"Live and Let Die\". Após o show, a venda de músicas dos Beatles cresceu 60%. 5 - Rolling Stones - 2006 No Super Bowl 40, em Detroit, a atração foram os Rolling Stones em um palco que imitava a boca que é ícône do grupo. Não faltou, claro, “Satisfaction”, que Mick Jagger disse com humor que poderia ter sido interpretada no Super Bowl 1. O show teve ainda “Star me Up” e “Rough Justice”. 6 - Prince - 2007 O show de Prince começou com uma introdução de “We Will Rock You” e teve direito a uma versão de “Proud Mary”. Além de solos de guitarra, Prince fez o “grand finale” com “Purple Rain”, levando o público ao delírio. 7 - Bruce Springsteen - 2009 Quem teve a chance de ver a passagem de Bruce Springsteen no Rock in Rio sabe que o cantor domina o palco como poucos. Seu show de quatro músicas foi encerrado com seu hino, “Glory Days”. Antes disso, ele já havia recusado várias vezes o convite para se apresentar no Super Bowl. 8 - Madonna - 2012 Reza a lenda que a audiência do show do intervalo foi maior que a do jogo. Durante a performance, Madonna bateu o recorde de postagens por segundo no Twitter na época (10.245). O setlist contou com \"Like a Prayer\", \"Vogue\" e \"Give me All Your Luvin\", com participações de Nicki Minaj e M.I.A.. Madonna no Super Bowl 46 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 9 - Beyoncé - 2013 Acompanhado por 104 milhões de telespectadores, o show no Superdome foi um grande espetáculo visual e reuniu o Destiny’s Child, grupo que lançou Beyoncé. Em ritmo alucinante, a popstar distribuiu os principais hits, incluindo “Crazy in Love” e “Single Ladies”. Beyoncé no Super Bowl 47 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 10 - Katy Perry - 2015 Montada em um grande leão metálico, Katy Perry iniciou o show com o hit “Roar”. Como apresentações de anos anteriores, a performance foi recheada de efeitos, pensando no público que acompanhava pela TV. Lenny Kravitz reforçou o espetáculo com um dueto em “Kissed a Girl”. Em seguida, a cantora apareceu com outra roupa e cercada de dançarinos trajando fantasias de tubarão, bolas ou árvores. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Cantor de 'Caneta Azul' pretende fazer turnê fora do Brasil quando terminar de gravar primeiro CD Sucesso no triângulo mineiro, Edy Britto e Samuel buscam reconhecimento em todo o país Líder do Simply Red diz que sempre o viram como cantor de soul e aposta no gênero no 12° álbum Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos BBB 20: Família de Petrix vai processar por calúnia todos que o acusam de assédio: 'Quem falar, vai ter que provar' Festa de aniversário de Neymar terá tema Noite do Branco e deixa técnico do PSG irritado Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Ex-vocalista do grupo O Rappa Marcelo Falcão anuncia que vai ser pai de novo: 'Meu rasta filho' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela\nUm dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald?s, feita para celebrar os 466 anos da cidade. Leia mais (01/24/2020 - 16h54)\nMcDonald's celebra o aniversário de São Paulo com sanduíche de mortadela - 24/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu aniversário de São Paulo mcdonalds Guloseimas McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Batizada de Méqui Sampa, receita só será vendida no Méqui 1.000, na avenida Paulista Maior Menor Url curta Erramos? 24/01/2020 16h54 São Paulo Um dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald’s, feita para celebrar os 466 anos da cidade. Comemorado neste sábado (25), o aniversário da capital paulista inspira programação cultural e gastronômica. O milésimo endereço do McDonald’s, o Méqui 1.000, que ocupa um casarão na avenida Paulista, também entra na festa com um sanduíche especial, o Méqui Sampa. Para o aniversário de São Paulo, McDonald's lança sanduíche de mortadela com queijo - Divulgação Inspirada no clássico lanche de mortadela degustado em lugares como do Bar do Mané, no Mercado Municipal, ou a Casa da Mortadela (av. São João, 633, República) tem na receita o embutido acompanhado de queijo emental e maionese no pão de brioche (R$ 20,90 ou R$ 25,90 na McOferta Média). Limitada e sujeita à disponibilidade, a venda do sanduíche será feita somente neste sábado (25) apenas no Méqui 1.000. Méqui 1000 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Av. Paulista, 1.811, Bela Vista, região central, s/tel. Seg. a dom.: 24h. Leia mais Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Croissants são especialidade no pequenino Mintchi 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais\nPrincesas que esperam um príncipe encantado ou uma fada madrinha para realizar seus sonhos não têm vez nas adaptações da Cia. Le Plat du Jour para contos de fadas clássicos. Leia mais (01/03/2020 - 02h00)\nLe Plat du Jour encena versões contemporâneas de contos de fadas tradicionais - 03/01/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Companhia revisita clássicos infantis, como 'Cinderela' e 'Rapunzel' Maior Menor Url curta Erramos? 03/01/2020 2h00 Isabel Teles São Paulo Princesas que esperam um príncipe encantado ou uma fada madrinha para realizar seus sonhos não têm vez nas adaptações da Cia. Le Plat du Jour para contos de fadas clássicos. Sem estereótipos e fórmulas tradicionais, a companhia fundada por Alexandra Golik e Carla Candiotto apresenta, no Sesc Bom Retiro, repertório com versões contemporâneas de quatro clássicos infantis. Os espetáculos se revezam em sessões dominicais. No mundo de faz de conta da Le Plat du Jour os personagens de “Chapeuzinho Vermelho”, apresentado do domingo (5), são vividos por duas palhaças; e “Rapunzel” tem a história contada com humor, números de acrobacia e músicas originais criadas pelo cantor e compositor Toquinho. Cia. Le Plat du Jour apresenta teatro de conto de fadas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se na versão original de “Alice no País das Maravilhas”, a protagonista descobre um mundo novo ao entrar numa toca de coelho, na adaptação, ela usa a imaginação para escapar da correria da vida na cidade grande. Já em “Cinderela Lá Lá Lá”, o foco é o universo da moda: a protagonista quer ser uma estilista, tem uma madrasta viciada em compras e um pai ausente. Sesc Bom Retiro - Al. Nothmann, 185, Campos Elíseos, tel. 3332-3600. Dom.: 12h. Até 1º/3. 60 min. Livre. Ingr.: R$ 6 a R$ 20. d Leia mais Criança Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Outback lança seu primeiro hambúrguer vegano Croissants são especialidade no pequenino Mintchi Ingressos para assistir ao Super Bowl nos cinemas já estão à venda; confira Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária\nConhecidas como As Lourdetes, Katerina Kaspar e Karen Gronich são discípulas da mexicana Lourdes Hernández -que por anos organizou concorridos jantares em sua casa em São Paulo. A exemplo da mestre, elas também promovem eventos. Leia mais (01/31/2020 - 02h00)\nRestaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária - 31/01/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Discípulas de Lourdes Hernández, dupla cozinha neste sábado (1º) Maior Menor Url curta Erramos? 31/01/2020 2h00 Marina Consiglio São Paulo Conhecidas como As Lourdetes, Katerina Kaspar e Karen Gronich são discípulas da mexicana Lourdes Hernández —que por anos organizou concorridos jantares em sua casa em São Paulo. A exemplo da mestre, elas também promovem eventos. Fachada do restaurante Mescla, na Barra Funda - Estúdio COMA/Divulgação O primeiro aberto do ano ocorre neste sábado (1º), no Mescla: um jantar para o Dia da Candelária, festa cristã comemorada no México em 2/2. Todo vegetariano, o cardápio traz tortilla de milho com lentilhas e quinoa; batata-doce recheada com cogumelos, espinafre e tâmara; e tamal com atole —a pamonha mexicana, com doce de leite de cabra e nozes, servida com um tipo de mingau de milho com hibisco. O valor é de R$ 120 por pessoa ou R$ 200 por casal, sem bebidas.  R. Souza Lima, 305, Barra Funda, tel. 3661-1149. Sáb.: (1º): 20h. Leia mais Restaurantes Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes Casa na região de Moema exagera em versão da Amazônia para inglês ver Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 Ver mais Mais lidas De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Croissants são especialidade no pequenino Mintchi 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O iogurte é hoje algo tão corriqueiro na nossa vida que ver receitas o usando como ingrediente, como o bolo que ilustra a coluna desta semana, é completamente normal. Mas, no começo do século passado, na Europa, o alimento que povoa uma parte ampla das geladeiras de supermercado, com grande variedade de tipos e sabores, era visto como exótico. Leia mais (01/24/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café - 24/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Sobremesa tem textura única e pode ser consumido puro ou com geleias Ícone fechar Bolo que usa iogurte em vez de leite fica com textura diferente e é delicioso no café Juiliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.jan.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! O iogurte é hoje algo tão corriqueiro na nossa vida que ver receitas o usando como ingrediente, como o bolo que ilustra a coluna desta semana, é completamente normal. Mas, no começo do século passado, na Europa, o alimento que povoa uma parte ampla das geladeiras de supermercado, com grande variedade de tipos e sabores, era visto como exótico. A massa azeda, de leite fermentado, já era produzida no Leste Europeu, na Índia, no norte da África e na Ásia havia milênios, porém, apenas quando cientistas correlacionaram seu consumo a maior longevidade, a produção industrial do iogurte ganhou força. Já no fim dos anos 1920, o alimento era produzido em maior escala -e com sabor mais suave e versões que levavam fruta na composição. A popularização mundial veio nos anos 1960. Como se trata basicamente de leite fermentado, o iogurte pode sim substituir o leite puro em uma série de preparações. Em molhos, ele adiciona cremosidade e acidez. No bolo, o iogurte confere à massa uma textura diferente, leve, mas ainda cremosa. Untuosa, mas sem ser pesada. Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A receita abaixo está na minha família há bastante tempo, apesar de tê-la modificado um tanto. A versão original levava duas xícaras de chá de açúcar refinado, algo irresponsável para quem controla o consumo das chamadas calorias vazias e desnecessariamente doce. O resultado com metade do açúcar (do tipo demerara) é esplêndido. Este bolo de iogurte fica bom puro, delicioso na versão clássica com açúcar e canela e ainda pode ganhar outras versões --assim como acompanhamento de geleias de frutas. Uma sugestão é adicionar raspas e um pouco de suco de laranja ou limão à massa ou então um punhado de mirtilos. as frutinhas escuras fazem um par infálivel com a massa de iogurte. Vamos para a cozinha? Até a próxima! BOLO DE IOGURTE Dificuldade: Fácil Rendimento: 10 porções Ingredientes 3 ovos 2 xícaras (chá) de farinha de trigo 1 xícara (chá) de açúcar demerara 1 colher (sobremesa) de fermento em pó 170 g de iogurte natural 1 colher (chá) de extrato de baunilha 100 g de manteiga sem sal Manteiga e farinha para untar a forma Açúcar refinado e canela em pó para polvilhar MODO DE FAZER Bata as três claras em neve e reserve. Bata a manteiga em temperatura ambiente com o açúcar demerara até virar um creme. Adicione as gemas, uma a uma, e depois a baunilha. Coloque o iogurte sem parar de bater. Vá adicionando a farinha aos poucos. Quando estiver bem homogêneo, remova a tigela da base e certifique-se de raspar bem as laterais como uma espátula. Adicione as claras em neve em duas partes e incorpore com cuidado, sem bater. Por fim, adicione o fermento em pó e misture delicadamente. Unte uma forma com manteiga e farinha. Asse em forno pré-aquecido por cerca de 30 minutos ou até que, ao enfiar um palito, ele saia limpo. Espere o bolo assado amornar, tire da forma e polvilhe uma mistura de açúcar e canela sobre ele. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Aprenda a preparar torta de liquidificador saborosa para aproveitar as sobras das festas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos BBB 20: Família de Petrix vai processar por calúnia todos que o acusam de assédio: 'Quem falar, vai ter que provar' Festa de aniversário de Neymar terá tema Noite do Branco e deixa técnico do PSG irritado Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Ex-vocalista do grupo O Rappa Marcelo Falcão anuncia que vai ser pai de novo: 'Meu rasta filho' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"INSS já paga benefícios com o reajuste de 4,48%\nO INSS paga a partir desta segunda-feira (3) benefícios acima de um salário mínimo com o reajuste de 4,48%. A aplicação do índice eleva o teto da Previdência de R$ 5.839,45 para R$ 6.101,06. Leia mais (02/02/2020 - 20h00)\nINSS já paga benefícios com o reajuste de 4,48% - 02/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu INSS INSS já paga benefícios com o reajuste de 4,48% Rendas concedidas em 2019 têm correção proporcional à inflação do período compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 2.fev.2020 às 20h00 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani São Paulo O INSS paga a partir desta segunda-feira (3) benefícios acima de um salário mínimo com o reajuste de 4,48%. A aplicação do índice eleva o teto da Previdência de R$ 5.839,45 para R$ 6.101,06. O reajuste repõe a inflação medida pelo INPC (Índice Nacional de Preços ao Consumidor), utilizado pelo governo para acompanhar o custo de vida de famílias com renda entre um e cinco salários mínimos. Benefícios concedidos ao longo de 2019 recebem uma correção proporcional à inflação do período entre a data de início da concessão e o final do ano. Essa reposição proporcional varia de 1,22%, que será o reajuste aplicado às rendas concedidas em dezembro, até 4,48%, índice de correção aplicado para segurados que se tornaram beneficiários em janeiro ou antes. Para quem ganha o salário mínimo, o valor reajustado começou a ser pago na última segunda-feira (27). Em janeiro, o piso é de R$ 1.039. A partir da folha de pagamentos de fevereiro, o salário mínimo sobe para R$ 1.045.A data em que cada segurado recebe varia conforme o número do benefício. Veja os direitos dos aposentados a partir dos 60 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para quem recebe até um salário mínimo: R$ 1.039 será o valor pago pelo INSS no pagamento referente a janeiro Número final do benefício Dia de pagamento 1 27 de janeiro 2 28 de janeiro 3 29 de janeiro 4 30 de janeiro 5 31 de janeiro 6 3 de fevereiro 7 4 de fevereiro 8 5 de fevereiro 9 6 de fevereiro 0 7 de fevereiro Para quem recebe mais do que um salário mínimo: Esses benefícios serão pagos com o reajuste de 4,48%, que corresponde à inflação registrada em 2019 Quem começou a receber o benefício a partir de fevereiro de 2019 terá o primeiro reajuste proporcional. Os índices variam de 1,22% (benefício concedido em dezembro) a 4,11% (benefício iniciado em fevereiro) Número final do benefício Dia de pagamento 1 e 6 3 de fevereiro 2 e 7 4 de fevereiro 3 e 8 5 de fevereiro 4 e 9 6 de fevereiro 5 e 0 7 de fevereiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inss Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/inss-ja-paga-beneficios-com-o-reajuste-de-448.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Confira os documentos para o INSS destravar a aposentadoria Bolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro Sindicato orienta greve total na Dataprev de SP Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Saiba como aumentar o valor da sua aposentadoria em 2020 SP faz seleção para professores temporários em escolas integrais Funcionários demitidos da Ford relatam desemprego e saudade Saiba consultar seu benefício do INSS com reajuste de 4,48% Central pública oferece 3.844 vagas de emprego nesta semana Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Iemanjá tem cor? Por que a divindade de origem africana se transformou em 'mulher branca' no Brasil\n\"Dois de Fevereiro, dia da rainha / Que pra uns é branca, pra nóiz é pretinha\", canta Emicida, na música 'Baiana', lançada em 2015, em referência à Iemanjá, divindade cultuada no Brasil como rainha do mar. Leia mais (02/02/2020 - 10h52)\nF5 - Você viu? - Iemanjá tem cor? Por que a divindade de origem africana se transformou em 'mulher branca' no Brasil - 02/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Iemanjá tem cor? Por que a divindade de origem africana se transformou em 'mulher branca' no Brasil Para historiadores, imagem ocidentalizada da entidade tem raízes na opressão das religiões dos negros escravizados e se massificou com sincretismo da umbanda - BBC News Brasil/Alexandre Macieira/ Riotur compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.fev.2020 às 10h52 Descrição de chapéu Mariana Schreiber Brasília \"Dois de Fevereiro, dia da rainha / Que pra uns é branca, pra nóiz é pretinha\", canta Emicida, na música 'Baiana', lançada em 2015, em referência à Iemanjá, divindade cultuada no Brasil como rainha do mar. Quase seis décadas depois de o baiano Dorival Caymmi gravar Dois de Fevereiro anunciando querer \"ser o primeiro a saudar Iemanjá\" na tradicional festa realizada anualmente na orla de Salvador e em dezenas de outras cidades do país, o rapper paulista celebrou a data trazendo para a música o debate que tem crescido nos terreiros de candomblé e umbanda: qual a cor dessa divindade que chegou ao Brasil com as religiões de negros escravizados, mas passou a ser predominantemente representada aqui como uma mulher branca, magra, de cabelos lisos, em um vestido azul? Para historiadores e seguidores das religiões afro-brasileiras ouvidos pela BBC News Brasil, o que aconteceu com a representação de Iemanjá —orixá associado a rios e mares, símbolo da fertilidade, e que originalmente não era reverenciado em uma forma humana —foi um processo similar ao embranquecimento da imagem de Jesus Cristo. O Jesus histórico, um homem que viveu há dois milênios no Oriente Médio, muito provavelmente era moreno, baixinho e mantinha os cabelos aparados, como os outros judeus de sua época, dizem acreditar os especialistas. No entanto, a imagem que se sobrepôs ao longo dos séculos de dominação política e cultural europeia ao redor do mundo é de um homem de pele clara, barbudo, de longo cabelo castanho claro e olhos azuis. Iemanjá tem cor? Por que a divindade de origem africana se transformou em 'mulher branca' no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Da mesma forma, entende Helena Theodoro, pesquisadora em história comparada da UFRJ, a imagem de Iemanjá branca tem raízes no processo de colonização do Brasil, que impôs uma visão de superioridade europeia sobre os povos indígenas e africanos. \"Houve uma demonização das religiões negras e indígenas a partir do que a Europa situou como sendo civilizado, humano. Nesse contexto, o humano é europeu, branco de olho azul\", nota ela. Essa dinâmica, continua Theodoro, provocou um processo de sincretismo religioso em que os escravos e seus descendentes aproveitavam as datas de festejos de santos católicos para cultuar seus orixás, usando inclusive imagens desses santos. Iemanjá, mãe de grande parte dos orixás, foi sincretizada com várias santas, como Nossa Senhora das Candeias e Nossa Senhora dos Navegantes, ambas celebradas em 2 de fevereiro, e Virgem Maria, a mãe de Jesus. \"Foi uma grande luta de Mãe Estela de Oxossi, (falecida em 2018, por décadas ialorixá) do terreiro Ilê Axé Opó Afonjá, que se tirasse as imagens de santo do candomblé. Durante um determinado período isso era necessário porque a gente não podia exercer o nosso culto\", lembra Theodoro. A massificação da imagem de Iemanjá branca, representada em estátuas de gesso, porém, ocorre com o surgimento da umbanda, no início do século passado. Essa religião aprofundou o sincretismo no Brasil, unindo elementos do espiritismo, do cristianismo, do candomblé e também de culturas indígenas. \"Essa imagem de Iemanjá, como mulher branca, nasceu, muito provavelmente, no ambiente da umbanda, uma religião sincrética, surgida num contexto de 'desafricanização' da cultura afro-brasileira\", respondeu por email à BBC News Brasil o cantor Nei Lopes, estudioso das culturas africanas e autor de diversos livros como \"Kitábu: o livro do saber e do espírito negro-africanos\". \"Mesmo porque as modalidades de culto (de matriz africana) mais tradicionais não representam as divindades em forma humana, pois elas são, sobretudo, energias, forças cósmicas\", ressalta ainda Lopes. ORIXÁ NÃO TEM COR? Como explica o portal do Museu Afro Brasil, a escravidão de negros, regime de exploração que perdurou no Brasil por mais de três séculos até ser abolido em 1888, \"colocou em contato as religiões de diferentes povos africanos, que acabaram por assimilar e trocar entre si elementos semelhantes de suas culturas\". Foi nessa mistura que se formaram as religiões afro-brasileiras. O candomblé \"não é um único culto religioso, mas antes uma série de cultos estreitamente aparentados\", nota ainda o site. Suas divindades levam os nomes de orixás, inquices e voduns, de acordo com o povo de origem, se ioruba, banto ou jeje, respectivamente. No Brasil, as três formas estão presentes, mas a nomenclatura orixá é que a mais se popularizou. Diferentemente de Jesus Cristo, descrito no catolicismo como uma encarnação humana de Deus, Iemanjá representa no candomblé uma força da natureza, uma energia. Nesse sentido, o orixá não tem uma cor de pele. Para a historiadora e candomblecista Carolina Rocha, porém, é importante afirmar a negritude de Iemanjá. Segundo ela, representá-la como branca faz parte de um processo de \"epistemicídio\", conceito usado pelo sociólogo português Boaventura de Sousa Santos para se referir à destruição ou inferiorização de conhecimentos, saberes e culturas pelo colonialismo. \"Todas as entidades, símbolos, forças que são cultuadas, apesar de não terem tido um existência humana propriamente dita, elas têm um origem, têm uma história\", afirma a pesquisadora, que está concluindo um doutorado sobre conflitos religiosos contemporâneos na Universidade do Estado do Rio de Janeiro. Rocha — que em sua casa tem um quadro de uma Iemanjá negra da artista plástica Valeria Felipe — questiona não só a cor, mas todo a \"estética ocidental\" presente na imagem mais popular da entidade como uma mulher \"super magra, de cabelos lisos\". Ela lembra que Iemanjá, assim como outros orixás femininos (yabás) relacionados à água como Oxum e Nanã, representa a fertilidade, a abundância e a transmissão de conhecimento. \"Em termos de religião negra africana, Iemanjá, obviamente, além de ser uma mulher negra, é uma mulher de seios muito fartos, de quadris largos, isso também passa pela prosperidade feminina, pelo símbolo de fertilidade. Então, há um completo apagamento do que significa esse símbolo nessa imagem branca com barriga chapada\", crítica. \"É algo muito cruel essa imagem que tem uma capilarização no tecido social imensa e nega uma origem, num projeto de racismo em que a padrão ocidental branco é colocado como o bonito. Parece bobagem falar de estética, mas não é, porque na verdade você está falando de autoestima e sem autoestima você não é nada\", reforça. RESISTÊNCIAS AO DEBATE Carolina Rocha diz que hoje \"existe um debate enorme dentro das religiões de matriz africana\" sobre a representação da divindade, mas reconhece que \"muitas casas (de candomblé e umbanda) não refletem sobre isso\". Em Cidreira, no litoral do Rio Grande do Sul, uma grande procissão em homenagem a Iemanjá e a à Nossa Senhora de Candeias ocorre anualmente na noite de 1º de fevereiro até uma estátua de mais de oito metros de uma mulher branca, de vestido azul e adorno com estrela sobre os cabelos negros escorridos. \"Nossa procissão é a maior do país, reúne em torno de 40 mil, 50 mil pessoas\", afirma o presidente da Federação Afro Umbandista e Espiritualista do Rio Grande do Sul (Fauers), Everton Alfonsin. Questionado pela reportagem sobre como refletia sobre representação branca de uma divindade com origem africana, Alfonsin também lembrou que os escravizados recorriam às imagens e datas festivas católicas para cultuar seus orixás e reconheceu que houve racismo nesse processo. Ele disse, porém, não ver necessidade de uma revisão disso dentro da umbanda. \"A estátua em Cidreira representa Iemanjá sincretizada com Nossa Senhora dos Navegantes, não tem nada a ver com a Iemanjá de matriz africana\", argumentou, destacando ainda que a divindade não é chamada de orixá na umbanda, mas de caboclo. Um dos organizadores da procissão à Iemanjá que tradicionalmente parte do Mercadão de Madureira, na zona norte do Rio de Janeiro, até Copacabana, dias antes do Réveillon, congregando pessoas de diferentes credos, Hélio Sillman não vê racismo na representação branca da entidade. Ele, que gerencia a loja Mundo dos Orixás, diz que é \"católico, com um pezinho na umbanda\". \"Essa discussão não leva a lugar nenhum, se é branco, se é negro, se é isso, se é aquilo. É criar um problema sem ter\", diz. O evento realizado há 17 anos ocorreu apenas dentro do mercadão pela primeira vez em 2019. Segundo Sillman, a prefeitura do Rio não liberou um alvará para a carreata. A cidade é governada pelo evangélico Marcelo Crivella. \"CONVENCIMENTO DEVE VIR PELA EDUCAÇÃO\" Pesquisador da afro baianidade e professor da Universidade do Estado da Bahia (Uneb), Gildeci Leite diz que o debate sobre a cor de Iemanjá está vivo nos terreiros baianos, mas ressalta que ainda hoje predomina a representação branca da entidade na tradicional festa de dois de fevereiro na praia do Rio Vermelho, em Salvador, proporcionalmente a capital mais negra do Brasil. Numa das pontas dessa praia, há uma estátua da yabá com calda de sereia esculpida em uma pedra de cor clara. Ela está em frente a uma casa dedicada à divindade que abriga uma espécie de altar em que uma grande Iemanjá branca fica rodeada por flores e representações menores de variados tipos, inclusive algumas esculturas negras. Leite considera fundamental problematizar a atual representação do orixá, mas defende que isso seja feito com respeito às outras representações, de forma devagar. \"Eu penso que Iemanjá tem que ter representação negra, mas pra isso eu não preciso depreciar outras representações. Até porque isso tem que ser um processo de educação, de convencimento com encantamento, não com opressão. Já fomos oprimidos demais\", afirma. \"Minha mãe biológica ainda associa Iemanjá com Nossa senhora da Conceição. E eu vou dizer que está errado? Não, porque isso é um processo de construção. Já os meus filhos biológicos sabem que Iemanjá é Iemanjá e Nossa Senhora da Conceição é Nossa Senhora da Conceição e que ambas merecem respeito\", diz ainda. BBC News Brasil Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também O que os historiadores dizem sobre a real aparência de Jesus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Super Bowl aposta em show de Shakira e Jennifer Lopez após ter pior audiência em dez anos BBB 20: Família de Petrix vai processar por calúnia todos que o acusam de assédio: 'Quem falar, vai ter que provar' Festa de aniversário de Neymar terá tema Noite do Branco e deixa técnico do PSG irritado Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Ex-vocalista do grupo O Rappa Marcelo Falcão anuncia que vai ser pai de novo: 'Meu rasta filho' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Como o coronavírus afetou seus investimentos e o que fazer\nO ano começou com o receio de que o preço do barril de petróleo atingisse US$100 com o assassinato do general iraniano Soleimani. Naquele momento, havia um receio de que uma escalada de ataques entre EUA e Irã dominaria o risco pelos mercados. Entretanto, um inimigo de tamanho muito menor e que surgiu na mesma [...] ... Leia post completo no blog Leia mais (02/02/2020 - 02h30)\nComo o coronavírus afetou seus investimentos e o que fazer – De grão em grão Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar De grão em grão Como cuidar do seu dinheiro, poupar e planejar o futuro Michael Viriato Perfil do blogueiro Ícone fechar Michael Viriato é professor do Insper e assessor financeiro Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Planejamento financeiro Renda Variável Fundos de Investimento Renda Fixa Entrevistas Finanças Comportamentais Livro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.fev.2020 às 2h30 Como o coronavírus afetou seus investimentos e o que fazer compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Painel de cotações da bolsa de valores B3 – Marcelo Ximenez/Folhapress Michael Viriato O ano começou com o receio de que o preço do barril de petróleo atingisse US$100 com o assassinato do general iraniano Soleimani. Naquele momento, havia um receio de que uma escalada de ataques entre EUA e Irã dominaria o risco pelos mercados. Entretanto, um inimigo de tamanho muito menor e que surgiu na mesma data fez todos esquecerem o ocorrido. E o preço do petróleo? Em vez de subir, caiu mais de 15% desde a morte de Soleimani. Foi afetado pelo receio de queda de crescimento mundial pelo coronavírus. Este passou a ser o novo terror dos mercados. Analistas econômicos apontam que o crescimento mundial em 2020 poderia arrefecer para 3% de 3,4% esperado pelo Fundo Monetário Internacional (FMI). Esta e outras previsões alarmistas sobre o reflexo da pandemia afetaram os mercados nos últimos dez dias do mês de janeiro. Comento abaixo estes impactos. Renda Fixa Os detentores de títulos prefixados ou referenciados à inflação longos se sentiram aliviados. Até o dia 23 de janeiro, o título mais vendido na plataforma do Tesouro Direto – Tesouro IPCA 2035 – perdia do CDI. Mas o cenário mudou após esta data. Os receios de desaquecimento econômico global e os reflexos em redução da inflação esperada promoveram queda nas curvas de juros pelo mundo. A taxa de juros de dez anos americana caiu para 1,5% ao ano de 1,8% até meados do mês. Essas quedas de juros pelo mundo elevaram as apostas com relação a novas reduções da taxa Selic e também uma redução da curva de juros no Brasil. Evolução dos preços do título de renda fixa Tesouro IPCA 2035. Fonte: Tesouro Direto Portanto, os títulos de renda fixa saíram de rentabilidade negativa para positiva, embora ainda abaixo do CDI para os títulos referenciados a IPCA mais longos como o Tesouro IPCA 2035 no gráfico acima. Ações e Fundos Imobiliários Os mercados acionários pelo mundo caíram de suas máximas históricas atingidas em meados do mês para encerrar o mês no território negativo. O Ibovespa chegou a se valorizar mais de 3%, mas encerrou o mês com queda de 1,63%. Evolução do Ibovespa ao longo do mês de janeiro. Fonte: Bloomberg. Os mercados emergentes foram os mais afetados, pois são os mais dependentes da China. A tabela abaixo mostra o desempenho do mercado americano medido pelo S&P500 e da composição dos mercados Globais. Rentabilidade no mês de janeiro dos mercados de ações no Brasil, EUA, mercados emergentes e globais. Fonte: Bloomberg. Os fundos imobiliários que tiveram alta superior ao Ibovespa em dezembro, devolveram parte deste desempenho e encerraram o mês com queda de 3,76%. Câmbio e Ouro Tanto o câmbio Real/ USD quanto o ouro se valorizaram ao longo do mês. Ambos serviram como fuga de investidores dado os dois eventos de estresse que surgiram neste início de ano. O ouro é favorecido pelo cenário de baixas taxas de juros. Quando os juros estão muito baixos como os atuais, o custo oportunidade de carregar um ativo como o metal, que não paga juros ou dividendo, fica mais baixo. Evolução da taxa de câmbio Real/ USD e do Ouro com base 100 em 31/12/2019. Fonte: Bloomberg. Mesmo com os receios de desaceleração global, a expectativa ainda é de crescimento e de elevação dos lucros das empresas. As perspectivas de crescimento econômico para o Brasil são especialmente positivas e o cenário de mais quedas de juros favorecem ainda mais. Portanto, investidores com menor exposição a ativos de risco devem aproveitar eventuais baixas dos preços para adequar sua exposição ao perfil de risco. Michael Viriato é professor de finanças do Insper e sócio fundador da Casa do Investidor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Evite em 2020 estes três erros que cometeu em seus investimentos de 2019 Descubra o que esperar para os fundos imobiliários neste ano Ele foi de 0 a R$1 bilhão em menos de 200 meses, saiba como Saiba o que a maior gestora do mundo recomenda para o mercado de ações Como o coronavírus afetou seus investimentos e o que fazer Tags Ações Planejamento financeiro Renda fixa Fundos de Investimento Tesouro direto Fundos Imobiliários Ibovespa CDI Aposentadoria Poupança Imóveis Previdência Fundos Multimercados Finanças Comportementais Bolsa CDB Selic Bitcoin Diversificação Warren Buffet Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
