{"titulo":"Evento com Bolsonaro tem gravata rosa, Surfistinha, queijo e Maia ausente","descricao":"o evento em que celebrou os 200 dias de sua gestão, Jair Bolsonaro (PSL) deixou para o ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), elencar as ações do governo no primeiro semestre do ano. Cou...","conteudo":"Evento com Bolsonaro tem piada com gravata rosa, Surfistinha, queijo e Maia ausente UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Evento com Bolsonaro tem gravata rosa, Surfistinha, queijo e Maia ausente NOVO! Clique para salvar o link 00:00 Antonio Temóteo e Guilherme Mazieiro Do UOL, em Brasília 2019-07-18T20:59:48 18/07/2019 20h59 No evento em que celebrou os 200 dias de sua gestão, Jair Bolsonaro (PSL) deixou para o ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), elencar as ações do governo no primeiro semestre do ano. Coube ao presidente falar de outros diversos temas, que foram do filme Bruna Surfistinha a uma piada de gênero com o presidente do Senado David Alcolumbre (DEM-PA), passando ainda pela criação de um selo para produtos artesanais e críticas a um vestibular para transexuais. Antes de discursar, Bolsonaro ainda assinou vários decretos, entre eles um que revoga outros 324 e extingue 538 leis e decretos-leis considerados sem aplicação prática. Sempre destacando para a plateia a caneta esferográfica azul que usava para deixar sua assinatura. Veja também Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA Onyx critica PT e diz que governo vai extinguir 25 mil cargos comissionados Os 200 dias de governo completam-se amanhã (19). No evento de hoje, duas ausências se destacaram: a do ministro Sergio Moro (Justiça e Segurança Pública), que pediu licença para viajar com a família, e a do presidente da Câmara, Rodrigo Maia (DEM-RJ), que foi convidado, mas não compareceu. Veja abaixo alguns dos temas do evento de hoje. Bruna Surfistinha em discussão sobre verba para o cinema Durante seu discurso, Bolsonaro afirmou que tem tratado com o ministro Osmar Terra (Cidadania), entre outros assuntos, sobre verba para o cinema nacional. O presidente assinou um decreto que transfere o Conselho Superior de Cinema do Ministério da Cidadania (onde ficam as atribuições da Cultura) para o da Casa Civil. \"Eu não posso admitir que com o dinheiro público se façam filmes como o da Bruna Surfistinha. Não dá. Não somos contra essa ou aquela opção. Mas o ativismo, não podemos permitir em respeito às famílias. É uma coisa que mudou com a chegada do governo\", disse. \"Não vou falar o que é não binário porque respeito vocês\" Ao longo do discurso em que exaltou sua campanha desde 2015 até a Presidência, Bolsonaro disse que vai cumprir o que prometeu e ressaltou o respeito às famílias. Aproveitou para citar a intervenção do Ministério da Educação para barrar um vestibular direcionado a transexuais, travestis, intersexuais e pessoas não binárias. \"No dia de ontem anunciamos um fim de um concurso da Unilab (Universidade da Integração da Lusofonia Afro-Brasileira) e outra do Ceará. Onde o concurso, acreditem, era reservado para transexuais, exclusivamente, e não binários\", disse em referência ao edital suspenso pelo governo. \"Eu fui estudar, eu não sabia o que era não binário. Eu não vou falar aqui porque eu respeito vocês\", afirmou. Não binária é uma pessoa que não se identifica exclusivamente com nenhum gênero. Em seguida, questionou se para ser matemático no futuro o candidato deveria ser transexual. \"Não tem espaço para quem for hetero, ou não interessa o que ele seja, prezado Hélio Negão. Não interessa nem a cor da pele\", citando o deputado que é negro e o acompanha frequentemente em agendas oficiais. \"É esse trabalho que a gente faz buscando corrigir as coisas, dar um norte. Quem veio trabalhar comigo sabia da minha posição\", disse. Apesar da gravata cor de rosa, é meu amigo, diz Bolsonaro sobre Alcolumbre UOL Notícias Piada com gravata rosa de Alcolumbre Durante a apresentação, o presidente cortejou o presidente do Senado, Davi Alcolumbre. Caberá à Casa aprovar ou não a indicação de Eduardo Bolsonaro (PSL-SP) para o cargo de embaixador dos EUA, como pretende Bolsonaro. \"Apesar da gravata cor de rosa é meu amigo\", disse Bolsonaro. Alcolumbre teve destaque durante o evento e foi um dos poucos a discursarem. Além dele e de Bolsonaro, subiram ao púlpito os ministros Onyx Lorenzoni e Tereza Cristina (Agricultura, Pecuária e Abastecimento). A ministra, aliás, agradeceu a \"homenagem\" do colega de partido na escolha da cor da gravata. Sobre Eduardo Bolsonaro, o presidente voltou a dizer que confia na capacidade do filho para assumir a embaixada, relembrou que o deputado já morou nos Estados Unidos - onde fritou hambúrguer e entregou pizza - e disse que Eduardo tem amizade com a família do presidente norte-americano, Donald Trump. \"O queijinho brasileiro ficou chique\", diz ministra da Agricultura UOL Notícias Destaque para Tereza Cristina e o queijo mineiro David Alcolumbre não foi o único a receber afagos durante o evento. Tereza Cristina foi abraçada por Bolsonaro e citada por ele e por Onyx. O destaque à ministra se deveu ao fato de que o principal anúncio do evento foi a criação de um selo para produtos artesanais. A produção e o reconhecimento interestadual e internacional do queijo mineiro foi exaltada por Onyx e Tereza no anúncio sobre o novo selo. \"A verdade é que nos campeonatos internacionais estamos ganhando dos europeus, pasmem. O queijinho mineiro ficou chique. Quem diria, uai\", discursou a ministra. \"O produtor não vai mais ficar confinado a sua cidade, a sua comunidade. Acabou a clandestinidade. Ele vai poder andar pelo Brasil de cabeça erguida e ser conhecido por todos os brasileiros\", discursou a ministra. Ausência de Maia Enquanto Alcolumbre e Tereza Cristina tiveram destaque, uma ausência foi notada: a do deputado federal Rodrigo Maia (DEM-RJ). A assessoria de imprensa do presidente da Câmara informou que ele foi convidado, mas estava no Rio de Janeiro. Não havia nenhum compromisso na agenda oficial de Maia. Bolsonaro e o deputado acumularam atritos ao longo do primeiro semestre, especialmente na condução do projeto da reforma da Previdência. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora RJ: operação na Maré apreende 23 fuzis e prende número 2 do tráfico 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" Notícias Política Mais Governo Bolsonaro UOL Notícias - Política Onyx aguarda \"ordem\" para enviar ao Senado nome de Eduardo como embaixador O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou hoje que aguarda apenas uma \"ordem\" de Jair Bolsonaro para 18/07/2019 20h10 UOL Notícias - Política 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA O presidente Jair Bolsonaro (PSL) voltou a defender nesta noite a indicação do deputado federal Eduardo Bolsonaro... 18/07/2019 20h04 UOL Notícias - Política Onyx critica PT e diz que governo vai extinguir 25 mil cargos comissionados O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que o governo estuda extinguir mais 25 mil cargos e... 18/07/2019 20h01 UOL Notícias - Política Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" O presidente Jair Bolsonaro (PSL) voltou a sinalizar hoje que pode se candidatar à reeleição, em 2022. Durante... 18/07/2019 17h46 do UOL Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola O governo Jair Bolsonaro frustrou expectativas sobre o anúncio das regras para o saque das contas do FGTS (Fundo... 18/07/2019 17h36 Entre Quatro Poderes \"Disputa de vaidade\" motivou crítica de Maia a Cintra, dizem assessores Assessores próximos ao secretário da Receita Federal, Marcos Cintra, dizem que uma \"disputa de vaidade\" motivou as 18/07/2019 16h47 UOL Notícias - Política Para Toffoli, decisão defende cidadão contra \"vasculhamento de intimidade\" O presidente do STF (Supremo Tribunal Federal), Dias Tofolli, saiu em defesa da decisão que suspendeu todas as... 18/07/2019 14h27 Estadão Conteúdo - Política Bolsonaro diz que o filho Eduardo poderia ser até chanceler O presidente Jair Bolsonaro voltou a defender hoje a indicação de um dos seus filhos, o deputado Eduardo Bolsonaro 18/07/2019 13h48 do UOL Anúncio de medidas sobre FGTS e PIS/Pasep será na próxima semana, diz Onyx O anúncio das medidas que tratam do saque de Fundo de Garantia do Tempo de Serviço (FGTS) e do PIS/Pasep e seu... 18/07/2019 12h53 UOL Notícias - Política Rodrigo Maia diz que não indicaria filho para ser embaixador O presidente da Câmara dos Deputados, Rodrigo Maia, disse ontem que não indicaria um filho para ser embaixador,... 18/07/2019 09h28 UOL Notícias - Internacional Brasil assume presidência do Mercosul; entenda acordos que vêm por aí Na Cúpula do Mercosul ontem em Santa Fé, na Argentina, o presidente Jair Bolsonaro (PSL) anunciou um \"Mercosul... 18/07/2019 04h01 do UOL Governo estuda liberar FGTS; veja como saber quanto dinheiro tem na conta O governo deve liberar até 35% dos recursos das contas ativas do Fundo de Garantia do Tempo de Serviço (FGTS),... 18/07/2019 04h00 Entendendo Bolsonaro Embaixada para Eduardo é aposta na globalização do bolsonarismo * Vinícius Rodrigues Vieira 18/07/2019 02h09 Estadão Conteúdo - Política Objetivos principais estão sendo atingidos, diz Mourão sobre 200 dias de governo O vice-presidente Hamilton Mourão destacou nesta quarta-feira, 17, como pontos positivos dos primeiros 200 dias de 17/07/2019 20h48 Estadão Conteúdo - Política Mourão: indicação de Eduardo para embaixada nos EUA está dentro do padrão O presidente em exercício, Hamilton Mourão, disse hoje que a indicação do deputado Eduardo Bolsonaro (PSL-SP) para 17/07/2019 17h05 Estadão Conteúdo - Política Bolsonaro sobre Eduardo: ele ganhou notoriedade, tem rodado mundo todo O presidente Jair Bolsonaro voltou a defender o filho, Eduardo Bolsonaro, à frente da embaixada brasileira em... 17/07/2019 16h57 UOL Notícias - Internacional Bolsonaro brinca com caçula e diz que embaixadores não fizeram nada de bom \"Estou com o embaixador aqui do meu lado. Vem cá, embaixador. Gostaram?\" Foi com essa brincadeira que o presidente 17/07/2019 16h41 DW Suspender vagas para trans é jogar fora recursos públicos, diz professora da Unilab A professora Luma Nogueira de Andrade, primeira travesti a lecionar numa universidade federal do Brasil e... 17/07/2019 16h23 do UOL Governo faz sorteio à la Mega-Sena para eleger membros de órgão ambiental O Ministério do Meio Ambiente escolheu por meio de um sorteio, na manhã de hoje, os novos integrantes do Conama... 17/07/2019 15h39 Entre Quatro Poderes Caixa-preta, BNDE e sustentabilidade: os vários nomes do BNDES de Bolsonaro O BNDES (Banco Nacional do Desenvolvimento Econômico e Social), popularmente conhecido como caixa-preta, ganhou... 17/07/2019 15h38 UOL Notícias Sorteio define conselheiros do Conselho Nacional do Meio Ambiente O Ministério do Meio Ambiente escolheu por meio de um sorteio os novos integrantes do Conama (Conselho Nacional do 17/07/2019 15h01 ANSA - Internacional Ministro italiano festeja indicação de Eduardo Bolsonaro a embaixador nos EUA O ministro do Interior e vice-premier da Itália, Matteo Salvini, usou o Twitter hoje para comemorar a futura... 17/07/2019 08h23 UOL Notícias - Política Previdência, armas, Coaf: o que foi destaque no 1º semestre no Congresso Quase seis meses se passaram desde que, em fevereiro, deputados e senadores tomaram posse na atual legislatura,... 17/07/2019 04h00 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 UOL Notícias - Política EUA deram sinais de que aprovam Eduardo Bolsonaro na embaixada, diz Araújo O chanceler Ernesto Araújo afirmou nesta noite que o Brasil não tem um \"plano B\" para o caso de a indicação do... 16/07/2019 21h39 UOL Notícias - Política Alcolumbre diz que \"não cabe ao Senado\" avaliar nepotismo sobre embaixada O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que, para ele, \"não cabe\" ao Parlamento avaliar se... 16/07/2019 20h05 UOL Notícias Governo já fez carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h46 Estadão Conteúdo Após críticas de Bolsonaro, Salles e presidente da Embratur viajam a Noronha O ministro do Meio Ambiente, Ricardo Salles, e o presidente da Embratur, Gilson Machado Neto, vão a Fernando de... 16/07/2019 19h17 UOL Notícias - Política Governo já tem pronta carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h10 Entre Quatro Poderes Justiça intima Onyx em processo de prestação de contas do DEM no RS A Justiça Eleitoral intimou o ministro-chefe da Casa Civil, Onyx Lorenzoni, a indicar seus novos advogados no... 16/07/2019 18h50 UOL Notícias - Política Governo tem maioria para aprovar Eduardo embaixador, diz líder no Senado O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), declarou hoje que, se confirmada a indicação do... 16/07/2019 17h09 Estadão Conteúdo - Política Mourão: gestão econômica do país nos últimos 15 anos foi \"desastrosa\" Em palestra a empresários, em São Paulo, o vice-presidente da República, general Hamilton Mourão (PRTB), afirmou... 16/07/2019 16h26 UOL Notícias - Educação Bolsonaro: MEC intervém, e universidade anulará vestibular para transexuais O presidente Jair Bolsonaro afirmou nesta tarde que, após \"intervenção\" do ministério da Educação (MEC), a... 16/07/2019 15h53 Estadão Conteúdo - Política Mourão defende reforma política para acabar com 'proliferação de partidos' O vice-presidente da República, general Hamilton Mourão (PRTB), defendeu hoje uma reforma política para acabar com 16/07/2019 15h34 UOL Notícias - Política Promotores lamentam decisão pró-Flávio Bolsonaro e temem novas interrupções Promotores de Justiça responsáveis por investigar crimes de lavagem de dinheiro promovidos por políticos... 16/07/2019 15h11 UOL Notícias - Política Bolsonaro diz fritar hambúrguer melhor: \"Talvez por isso seja presidente\" O presidente Jair Bolsonaro (PSL), que definiu a intenção de indicar o filho Eduardo Bolsonaro (PSL-SP) ao posto... 16/07/2019 12h59 BBC News Brasil Diplomatas valorizam proximidade entre Eduardo Bolsonaro e presidente, mas criticam inexperiência para assumir embaixada O anúncio do presidente Jair Bolsonaro de que vai indicar um de seus filhos, o deputado federal Eduardo Bolsonaro... 16/07/2019 12h53 UOL Notícias - Política Caixa posta vídeo que satiriza Bolsonaro: \"Papai, quero uma embaixada\" A conta oficial da Caixa Econômica Federal no Twitter postou um vídeo na última segunda-feira (15) que satiriza a... 16/07/2019 12h51 UOL Notícias - Política Da minha parte está definido, diz Bolsonaro sobre Eduardo virar embaixador Após dias de especulação sobre a indicação do filho Eduardo ao cargo de embaixador nos Estados Unidos da América,... 16/07/2019 11h59 Entre Quatro Poderes Sargento da FAB tentou fingir que cocaína era \"queijo com goiabada\" O sargento da FAB (Força Aérea Brasileira) Manoel Silva Rodrigues, preso com 39 quilos de cocaína na Espanha,... 16/07/2019 04h00 UOL Notícias - Política Toffoli quer que Moro informe se Glenn Greenwald é investigado O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, pediu hoje que Sergio Moro, titular da pasta da... 15/07/2019 22h16 UOL Notícias - Política Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho... 15/07/2019 19h58 UOL Notícias Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho, 15/07/2019 19h14 Estadão Conteúdo - Política Indicação de Eduardo é 'maior erro' de Bolsonaro, diz presidente da CCJ do Senado A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), afirmou nesta... 15/07/2019 18h56 Estadão Conteúdo Fim de cobrança em praias inviabiliza visitação em Noronha, dizem especialistas Ambientalistas criticam a possibilidade do presidente Jair Bolsonaro extinguir a cobrança do ingresso para visitar 15/07/2019 17h14 Estadão Conteúdo - Política Decisão a gente não discute, diz Mourão sobre indicação de Eduardo Bolsonaro O vice-presidente da República, Hamilton Mourão, afirmou nesta segunda-feira, 15, que não vê nenhum problema na... 15/07/2019 15h58 Estadão Conteúdo 'Não vai ter mais radar escondido', diz ministro da Infraestrutura O ministro da Infraestrutura, Tarcísio de Freitas, disse que a renegociação dos contratos para instalação de... 15/07/2019 15h20 Estadão Conteúdo - Política Defesa de sargento da FAB preso na Espanha pede ao Supremo acesso a inquérito A defesa do segundo sargento da FAB Manoel Silva Rodrigues, preso sob acusação de transportar 39 kg de cocaína na... 15/07/2019 15h06 ver mais","categorias":[""]}
{"titulo":"Petrobras reduz diesel e gasolina em 2% nas refinarias","descricao":"SÃO PAULO (Reuters) - A Petrobras anunciou hoje redução de cerca de 2% no preço médio da gasolina e do diesel em suas refinarias a partir de sexta-feira, conforme informação do site da estatal.","conteudo":"Petrobras reduz diesel e gasolina em 2% nas refinarias - 18/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Petrobras reduz diesel e gasolina em 2% nas refinarias NOVO! Clique para salvar o link 00:00 2019-07-18T18:09:07 18/07/2019 18h09 SÃO PAULO (Reuters) - A Petrobras anunciou hoje redução de cerca de 2% no preço médio da gasolina e do diesel em suas refinarias a partir de sexta-feira, conforme informação do site da estatal. A empresa informou redução de R$ 0,036/litro no preço da gasolina, para R$ 1,6457/litro, enquanto o diesel cairá R$ 0,0444/litro, para R$ 2,0205/litro. Veja também Venda de estatal deve ter OK do Congresso; subsidiária, não, decide STF Privatizar Petrobras resolve preço de combustível e greve de caminhoneiros? Lucro da Petrobras encolhe 42% no 1º trimestre, para R$ 4,031 bilhões 4 anos após perda bilionária em corrupção, qual o futuro da Petrobras? Esse é o preço cobrado nas refinarias. Isso não significa necessariamente que as mudanças chegarão ao consumidor final na bomba. Os postos são livres para aplicar ou não o reajuste, e na porcentagem que desejarem. Ambas as cotações estão nos menores valores desde fevereiro, segundo dados compilados pela Reuters. A gasolina teve a quinta queda consecutiva, mas no ano ainda acumula alta de 9%. No caso do diesel, esta foi a segunda redução seguida, com o preço registrando ganho acumulado em 2019 de cerca de 12%. A Petrobras não reajustava os combustíveis desde 9 de julho, quando realizou uma redução de quase 4% no diesel e de pouco mais de 4% na gasolina. No período, dois fatores utilizados como parâmetro pela Petrobras para reajuste apresentaram queda: o preço do petróleo e o dólar frente o real. Desde 9 de julho, o preço da gasolina no mercado norte-americano recuou cerca de 4%, assim como o petróleo WTI, negociado nos Estados Unidos, em linha também com baixas no valor de referência internacional, o petróleo Brent. No mesmo período, o dólar recuou aproximadamente 2%, fechando nesta quinta-feira no menor nível em cinco meses ante o real, com investidores se desfazendo da moeda norte-americana em meio a maiores expectativas de que o Federal Reserve cortará juros de forma mais contundente no fim do mês. Veja dicas para economizar combustível no seu carro UOL Carros Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola Pagamento de até R$ 998 de abono do PIS começa em uma semana Entrevista UOL Líderes James Quincey Coca-Cola Notícias Mais Economia Reuters Liberação de saques do FGTS será anunciada na próxima quarta, diz Onyx BRASÍLIA (Reuters) - O ministro da Casa Civil, Onyx Lorenzoni, afirmou hoje que a nova liberação de saques do FGTS 18/07/2019 19h43 Reuters Boeing faz provisão de US$4,9 bi ligada aos jatos 737 Max SEATTLE, Estados Unidos, 18 Jul (Reuters) - A Boeing disse nesta quinta-feira que fará uma provisão de US$ 4,9... 18/07/2019 18h28 Está procurando emprego? Veja dicas para fazer um bom currículo e evitar erros 18/07/2019 17h52 do UOL Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola O governo Jair Bolsonaro frustrou expectativas sobre o anúncio das regras para o saque das contas do FGTS (Fundo... 18/07/2019 17h36 do UOL Dólar cai e fecha a R$ 3,729, menor valor em quase 5 meses; Bolsa sobe O dólar comercial fechou hoje em queda de 0,86%, a R$ 3,729, na venda. É o segundo dia seguido de desvalorização... 18/07/2019 17h08 Blog Porta 23 Mercado de publicidade digital ganha guia prático de aplicação da LGPD A proteção de dados não deve ser encarada como limitadora da publicidade digital, mas como uma oportunidade de... 18/07/2019 15h48 Reuters Para levar milho do Brasil, navios do Irã sancionados pelos EUA aguardam combustível SÃO PAULO/RIO DE JANEIRO (Reuters) - Dois navios de bandeira iraniana que trouxeram ureia ao Brasil e pretendiam... 18/07/2019 15h24 Colunistas convidados Fim dos likes no Instagram: Qual o impacto no universo dos influenciadores? Esta semana, o Instagram anunciou o início de mais um período de testes no Brasil. Agora, só o dono do perfil... 18/07/2019 15h17 Estadão Conteúdo Preparação de atendimento pela Caixa contribuiu para adiar saque do FGTS Além do impasse sobre a parcela que poderá ser retirada das contas do FGTS, a Caixa também foi responsável pelo... 18/07/2019 14h44 Reuters Desmatamento no Brasil dispara em julho e ameaça acordo comercial com UE O desmatamento na Amazônia brasileira cresceu na primeira metade de julho e superou a taxa do mês inteiro no ano... 18/07/2019 14h23 UOL Notícias Skol usa maratona de séries para lançar seu \"botão do pânico\" A Skol aproveita o lançamento da terceira temporada de \"La Casa de Papel\", série da Netflix, que acontece nesta... 18/07/2019 14h18 do UOL Governo diz que reforma como está hoje poupará R$ 933,5 bi em dez anos O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou hoje que a economia prevista com a... 18/07/2019 13h42 do UOL Pagamento de até R$ 998 de abono do PIS começa em uma semana O pagamento do abono salarial do PIS/Pasep para quem trabalhou com carteira assinada em 2018 começa na próxima... 18/07/2019 13h31 do UOL Anúncio de medidas sobre FGTS e PIS/Pasep será na próxima semana, diz Onyx O anúncio das medidas que tratam do saque de Fundo de Garantia do Tempo de Serviço (FGTS) e do PIS/Pasep e seu... 18/07/2019 12h53 Estadão Conteúdo Marinho diz que economia com reforma fica acima de R$ 800 bi em 10 anos O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou nesta quinta-feira (18), que a economia... 18/07/2019 11h54 Reuters Bolsonaro diz que anúncio de liberação do FGTS deve ser nesta 5ª-feira, mas \"faltam ajustes\" BRASÍLIA, 18 Jul (Reuters) - O presidente Jair Bolsonaro disse que o anúncio de uma nova liberação de saques do... 18/07/2019 11h40 Estadão Conteúdo Economistas recomendam sacar recursos do fundo Se aprovada a medida do governo para o saque das contas do FGTS, a orientação dos especialistas é para que os... 18/07/2019 11h11 Empregos e Carreiras - do UOL SP oferece mais de mil vagas para pessoas com deficiência em 50 empresas Cerca de 50 empresas de vários segmentos vão oferecer mil vagas de emprego para pessoas com deficiência e... 18/07/2019 10h45 Estadão Conteúdo Bolsonaro diz que deve anunciar liberação do saque do FGTS nesta quinta O presidente Jair Bolsonaro afirmou nesta manhã de quinta-feira (18) que a liberação do saque de parte das contas... 18/07/2019 10h30 do UOL Governo quer baixar alíquota máxima do IR de 27,5% para 25%, diz Bolsonaro O presidente Jair Bolsonaro afirmou na última quarta-feira (17) que o governo vai trabalhar por uma reforma... 18/07/2019 09h29 do UOL Uber patrocinará Campeonato Brasileiro Feminino de futebol A Uber será parceria oficial do Campeonato Brasileiro Feminino de futebol deste ano. A estreia da parceria... 18/07/2019 09h09 Cara ou Coroa Euro pra quê? Máfia está usando a antiga lira como moeda paralela na Itália Li recentemente uma reportagem da Bloomberg que achei interessante repercutir aqui no blog. A máfia italiana está... 18/07/2019 08h52 Bloomberg Celulares são perigosos em voos? Em alguns jatos da Boeing, sim (Bloomberg) -- Autoridades do governo dos Estados Unidos revelaram em 2014 um alarmante problema de segurança:... 18/07/2019 08h12 Estadão Conteúdo China vai inspecionar frigoríficos por vídeo A China inspecionará quatro frigoríficos brasileiros de aves e suínos na próxima sexta-feira (19) conforme... 18/07/2019 07h03 do UOL Governo estuda liberar FGTS; veja como saber quanto dinheiro tem na conta O governo deve liberar até 35% dos recursos das contas ativas do Fundo de Garantia do Tempo de Serviço (FGTS),... 18/07/2019 04h00 do UOL Construtoras não querem que governo libere FGTS porque temem ficar sem obra O governo deve liberar em breve o saque de parte do saldo das contas ativas do FGTS (Fundo de Garantia do Tempo de 18/07/2019 04h00 UOL Líderes CEO da Coca-Cola defende menos açúcar para combater obesidade 18/07/2019 04h00 Folha de S. Paulo Grupos planejam grande protesto em defesa de imposto semelhante à CPMF Grupos que atuaram na convocação das grandes manifestações realizadas em maio e junho planejam um novo ato, agora... 18/07/2019 02h31 Folha de S. Paulo Caixa prepara modelo de crédito imobiliário que reduz juros a 6% ao ano A Caixa Econômica Federal aguarda autorização do Banco Central para anunciar, nas próximas semanas, uma redução de 18/07/2019 02h00 do UOL Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia A Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma... 17/07/2019 19h18 do UOL Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS O presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe... 17/07/2019 19h00 do UOL Dólar cai após dois dias de alta, a R$ 3,762; Bolsa fecha quase estável O dólar comercial fechou hoje em queda de 0,25%, a R$ 3,762, na venda, após dois dias seguidos de alta. O... 17/07/2019 17h08 do UOL Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O presidente Jair Bolsonaro (PSL) confirmou hoje que anunciará ainda nesta semana as regras para a liberação do... 17/07/2019 16h00 do UOL Coca-Cola remove rótulos de latas para discutir estereótipos A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode... 17/07/2019 15h59 Reuters Resultados fracos na Suécia e queda do petróleo pressionam índices July 17 (Reuters) - Os mercados acionários europeus fecharam em queda nesta quarta-feira, depois de três dias... 17/07/2019 14h49 Bloomberg Ex-banqueiro fica bilionário com boom da maconha nos EUA (Bloomberg) -- Um ex-banqueiro do Credit Suisse, mais conhecido por seu papel na privatização de estatais na... 17/07/2019 14h27 do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 do UOL Ministro argentino diz que Mercosul trabalhará por moeda única O ministro da Fazenda da Argentina, Nicolás Dujovne, afirmou hoje em Santa Fé, durante a Cúpula do Mercosul, que... 17/07/2019 12h12 Estadão Conteúdo Azul e Unidas anunciam parceria para acúmulo de pontos A Azul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de... 17/07/2019 11h27 Estadão Conteúdo Indústria paulista fecha 13 mil postos de trabalho em junho, diz Fiesp Só no mês de junho a indústria da transformação paulista fechou 13 mil postos de trabalho, informa a Fiesp,... 17/07/2019 11h22 Estadão Conteúdo Governo muda de tática para vender Eletrobras O governo prepara um novo projeto de lei para enviar ao Congresso com o objetivo de viabilizar a privatização da... 17/07/2019 11h03 Estadão Conteúdo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 11h00 Reuters REEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio Por Luciano Costa e Rodrigo Viga Gaier 17/07/2019 09h58 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 Estadão Conteúdo Fundo credor Castlelake quer ficar com Atvos Um dos fundos credores da Atvos, o americano Castlelake, estuda proposta para tentar salvar a empresa de açúcar e... 17/07/2019 07h17 Estadão Conteúdo Oi prepara saída da recuperação judicial, mas seguirá mais fraca que rivais A Oi anunciou na última terça-feira (16) seu novo plano estratégico, considerado um passo importante para saída da 17/07/2019 07h12 Estadão Conteúdo Planalto prepara anúncio de privatizações A equipe econômica se prepara para anunciar nas próximas semanas os detalhes de seu ambicioso programa de... 17/07/2019 07h08 ver mais","categorias":[""]}
{"titulo":"Boeing calcula custo do veto ao uso do 737 MAX em US$ 4,9 bilhões","descricao":"Nova York, 18 jul (EFE).- A Boeing afirmou nesta quinta-feira que as proibições de uso dos aviões do modelo 737 MAX em quase todo o mundo, como consequência dos graves acidentes na Indonésia e na Etiópia, custarão US$ 4,9 bilhões aos cofres da empresa no segundo trimestre deste ano.","conteudo":"Boeing calcula custo do veto ao uso do 737 MAX em US$ 4,9 bilhões - 18/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Boeing calcula custo do veto ao uso do 737 MAX em US$ 4,9 bilhões NOVO! Clique para salvar o link 00:00 2019-07-18T20:44:00 18/07/2019 20h44 Nova York, 18 jul (EFE).- A Boeing afirmou nesta quinta-feira que as proibições de uso dos aviões do modelo 737 MAX em quase todo o mundo, como consequência dos graves acidentes na Indonésia e na Etiópia, custarão US$ 4,9 bilhões aos cofres da empresa no segundo trimestre deste ano. A fabricante divulgará seus resultados na próxima quarta-feira e disse em comunicado que continua trabalhando com as autoridades de vários países para suspender o veto ao uso das aeronave. A expectativa da Boeing é conseguir autorizações para que os modelos 737 MAX voltem a ser usados nos Estados Unidos e em outros países no último trimestre de 2019. \"A Boeing registrará um custo após impostos de US$ 4,9 bilhões (US$ 8,74 por ação), vinculado às estimativas de potenciais concessões e outras considerações com os clientes pelos problemas relacionados com a paralisação dos 737 MAX e os atrasos nas entregas\", explicou a companhia. Apesar de o valor ser incluído como custo nos próximos resultados que serão divulgados, a Boeing explicou que as compensações aos clientes serão feitas ao longo de \"vários anos\" e terão diferentes valores. A Boeing também afirmou que a diminuição no ritmo de produção dos 737 MAX representou um custo de US$ 1,7 bilhões no segundo trimestre. Segundo a Boeing, o relatório que acompanhará os resultados financeiros na próxima quarta-feira incluirá a informação sobre um \"aumento gradual\" da taxa de produção dos 737 de 42 para 57 mensalmente em 2020. A previsão para entrega das aeronaves produzidas durante da paralisação é de \"vários trimestres depois da volta do serviço\". Devido à incerteza sobre o retorno das operações dos 737 MAX, a Boeing disse que deve modificar as estimativas de resultados para o conjunto do ano, inalteradas até então, o que deve gerar reações na bolsa de valores. O diretor-executivo da Boeing, Dennis Muilenburg, reiterou que o foco da empresa é garantir a segurança da aeronave e explicou que reconhecer o impacto financeiro da paralisação ajudará a companhia a enfrentar outros riscos no futuro. EFE Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Anúncio de medidas sobre FGTS e PIS/Pasep será na próxima semana, diz Onyx Entrevista UOL Líderes James Quincey Coca-Cola Liberação de saques do FGTS será anunciada na próxima quarta, diz Onyx Notícias Mais Economia Reuters Liberação de saques do FGTS será anunciada na próxima quarta, diz Onyx BRASÍLIA (Reuters) - O ministro da Casa Civil, Onyx Lorenzoni, afirmou hoje que a nova liberação de saques do FGTS 18/07/2019 19h43 Reuters Boeing faz provisão de US$4,9 bi ligada aos jatos 737 Max SEATTLE, Estados Unidos, 18 Jul (Reuters) - A Boeing disse nesta quinta-feira que fará uma provisão de US$ 4,9... 18/07/2019 18h28 Reuters Petrobras reduz diesel e gasolina em 2% nas refinarias SÃO PAULO (Reuters) - A Petrobras anunciou hoje redução de cerca de 2% no preço médio da gasolina e do diesel em... 18/07/2019 18h09 Está procurando emprego? Veja dicas para fazer um bom currículo e evitar erros 18/07/2019 17h52 do UOL Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola O governo Jair Bolsonaro frustrou expectativas sobre o anúncio das regras para o saque das contas do FGTS (Fundo... 18/07/2019 17h36 do UOL Dólar cai e fecha a R$ 3,729, menor valor em quase 5 meses; Bolsa sobe O dólar comercial fechou hoje em queda de 0,86%, a R$ 3,729, na venda. É o segundo dia seguido de desvalorização... 18/07/2019 17h08 Blog Porta 23 Mercado de publicidade digital ganha guia prático de aplicação da LGPD A proteção de dados não deve ser encarada como limitadora da publicidade digital, mas como uma oportunidade de... 18/07/2019 15h48 Reuters Para levar milho do Brasil, navios do Irã sancionados pelos EUA aguardam combustível SÃO PAULO/RIO DE JANEIRO (Reuters) - Dois navios de bandeira iraniana que trouxeram ureia ao Brasil e pretendiam... 18/07/2019 15h24 Colunistas convidados Fim dos likes no Instagram: Qual o impacto no universo dos influenciadores? Esta semana, o Instagram anunciou o início de mais um período de testes no Brasil. Agora, só o dono do perfil... 18/07/2019 15h17 Estadão Conteúdo Preparação de atendimento pela Caixa contribuiu para adiar saque do FGTS Além do impasse sobre a parcela que poderá ser retirada das contas do FGTS, a Caixa também foi responsável pelo... 18/07/2019 14h44 Reuters Desmatamento no Brasil dispara em julho e ameaça acordo comercial com UE O desmatamento na Amazônia brasileira cresceu na primeira metade de julho e superou a taxa do mês inteiro no ano... 18/07/2019 14h23 UOL Notícias Skol usa maratona de séries para lançar seu \"botão do pânico\" A Skol aproveita o lançamento da terceira temporada de \"La Casa de Papel\", série da Netflix, que acontece nesta... 18/07/2019 14h18 do UOL Governo diz que reforma como está hoje poupará R$ 933,5 bi em dez anos O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou hoje que a economia prevista com a... 18/07/2019 13h42 do UOL Pagamento de até R$ 998 de abono do PIS começa em uma semana O pagamento do abono salarial do PIS/Pasep para quem trabalhou com carteira assinada em 2018 começa na próxima... 18/07/2019 13h31 do UOL Anúncio de medidas sobre FGTS e PIS/Pasep será na próxima semana, diz Onyx O anúncio das medidas que tratam do saque de Fundo de Garantia do Tempo de Serviço (FGTS) e do PIS/Pasep e seu... 18/07/2019 12h53 Estadão Conteúdo Marinho diz que economia com reforma fica acima de R$ 800 bi em 10 anos O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou nesta quinta-feira (18), que a economia... 18/07/2019 11h54 Reuters Bolsonaro diz que anúncio de liberação do FGTS deve ser nesta 5ª-feira, mas \"faltam ajustes\" BRASÍLIA, 18 Jul (Reuters) - O presidente Jair Bolsonaro disse que o anúncio de uma nova liberação de saques do... 18/07/2019 11h40 Estadão Conteúdo Economistas recomendam sacar recursos do fundo Se aprovada a medida do governo para o saque das contas do FGTS, a orientação dos especialistas é para que os... 18/07/2019 11h11 Empregos e Carreiras - do UOL SP oferece mais de mil vagas para pessoas com deficiência em 50 empresas Cerca de 50 empresas de vários segmentos vão oferecer mil vagas de emprego para pessoas com deficiência e... 18/07/2019 10h45 Estadão Conteúdo Bolsonaro diz que deve anunciar liberação do saque do FGTS nesta quinta O presidente Jair Bolsonaro afirmou nesta manhã de quinta-feira (18) que a liberação do saque de parte das contas... 18/07/2019 10h30 do UOL Governo quer baixar alíquota máxima do IR de 27,5% para 25%, diz Bolsonaro O presidente Jair Bolsonaro afirmou na última quarta-feira (17) que o governo vai trabalhar por uma reforma... 18/07/2019 09h29 do UOL Uber patrocinará Campeonato Brasileiro Feminino de futebol A Uber será parceria oficial do Campeonato Brasileiro Feminino de futebol deste ano. A estreia da parceria... 18/07/2019 09h09 Cara ou Coroa Euro pra quê? Máfia está usando a antiga lira como moeda paralela na Itália Li recentemente uma reportagem da Bloomberg que achei interessante repercutir aqui no blog. A máfia italiana está... 18/07/2019 08h52 Bloomberg Celulares são perigosos em voos? Em alguns jatos da Boeing, sim (Bloomberg) -- Autoridades do governo dos Estados Unidos revelaram em 2014 um alarmante problema de segurança:... 18/07/2019 08h12 Estadão Conteúdo China vai inspecionar frigoríficos por vídeo A China inspecionará quatro frigoríficos brasileiros de aves e suínos na próxima sexta-feira (19) conforme... 18/07/2019 07h03 do UOL Governo estuda liberar FGTS; veja como saber quanto dinheiro tem na conta O governo deve liberar até 35% dos recursos das contas ativas do Fundo de Garantia do Tempo de Serviço (FGTS),... 18/07/2019 04h00 do UOL Construtoras não querem que governo libere FGTS porque temem ficar sem obra O governo deve liberar em breve o saque de parte do saldo das contas ativas do FGTS (Fundo de Garantia do Tempo de 18/07/2019 04h00 UOL Líderes CEO da Coca-Cola defende menos açúcar para combater obesidade 18/07/2019 04h00 Folha de S. Paulo Grupos planejam grande protesto em defesa de imposto semelhante à CPMF Grupos que atuaram na convocação das grandes manifestações realizadas em maio e junho planejam um novo ato, agora... 18/07/2019 02h31 Folha de S. Paulo Caixa prepara modelo de crédito imobiliário que reduz juros a 6% ao ano A Caixa Econômica Federal aguarda autorização do Banco Central para anunciar, nas próximas semanas, uma redução de 18/07/2019 02h00 do UOL Justiça: Bancos sem mecanismo contra boleto falso pagarão R$ 50 mil por dia A Justiça do Rio de Janeiro determinou que os bancos Bradesco, Itaú, Banco do Brasil e Santander apresentem uma... 17/07/2019 19h18 do UOL Bolsonaro ainda avalia se repete Temer ou se libera todas as contas do FGTS O presidente Jair Bolsonaro decidirá até amanhã entre duas opções de medidas provisórias, preparadas pela equipe... 17/07/2019 19h00 do UOL Dólar cai após dois dias de alta, a R$ 3,762; Bolsa fecha quase estável O dólar comercial fechou hoje em queda de 0,25%, a R$ 3,762, na venda, após dois dias seguidos de alta. O... 17/07/2019 17h08 do UOL Bolsonaro confirma liberação do saque do FGTS; veja o que se sabe até agora O presidente Jair Bolsonaro (PSL) confirmou hoje que anunciará ainda nesta semana as regras para a liberação do... 17/07/2019 16h00 do UOL Coca-Cola remove rótulos de latas para discutir estereótipos A Coca-Cola tem retirado sua marca de latas de Diet Coke nos Estados Unidos. A empresa acredita que a medida pode... 17/07/2019 15h59 Reuters Resultados fracos na Suécia e queda do petróleo pressionam índices July 17 (Reuters) - Os mercados acionários europeus fecharam em queda nesta quarta-feira, depois de três dias... 17/07/2019 14h49 Bloomberg Ex-banqueiro fica bilionário com boom da maconha nos EUA (Bloomberg) -- Um ex-banqueiro do Credit Suisse, mais conhecido por seu papel na privatização de estatais na... 17/07/2019 14h27 do UOL Promoção de cartão levará 50 clientes a show de Sandy e Junior Uma promoção da Elo levará 50 clientes para assistirem ao último show da turnê \"Nossa História\", de Sandy e... 17/07/2019 12h26 do UOL Ministro argentino diz que Mercosul trabalhará por moeda única O ministro da Fazenda da Argentina, Nicolás Dujovne, afirmou hoje em Santa Fé, durante a Cúpula do Mercosul, que... 17/07/2019 12h12 Estadão Conteúdo Azul e Unidas anunciam parceria para acúmulo de pontos A Azul anunciou nesta quarta-feira (17), parceria com a Unidas que proporcionará aos clientes do programa de... 17/07/2019 11h27 Estadão Conteúdo Indústria paulista fecha 13 mil postos de trabalho em junho, diz Fiesp Só no mês de junho a indústria da transformação paulista fechou 13 mil postos de trabalho, informa a Fiesp,... 17/07/2019 11h22 Estadão Conteúdo Governo muda de tática para vender Eletrobras O governo prepara um novo projeto de lei para enviar ao Congresso com o objetivo de viabilizar a privatização da... 17/07/2019 11h03 Estadão Conteúdo Governo estuda liberar saque de até 35% do saldo de contas ativas do FGTS O Ministério da Economia deve permitir que os trabalhadores saquem até 35% dos recursos de suas contas ativas (dos 17/07/2019 11h00 Reuters REEDIÇÃO-Bolsonaro inclui usina de Angra 3 no PPI, governo busca atrair sócio Por Luciano Costa e Rodrigo Viga Gaier 17/07/2019 09h58 Gizmodo Instagram testa esconder likes no Brasil A ideia por trás do teste é tentar fazer com que as pessoas não se sintam numa espécie de competição para ver quem 17/07/2019 09h33 BBC News Brasil A reforma da Previdência está mais justa após aprovação das emendas pela Câmara? A reforma da Previdência enviada pelo presidente Jair Bolsonaro ao Congresso foi aprovada em primeiro turno na... 17/07/2019 08h31 Estadão Conteúdo Fundo credor Castlelake quer ficar com Atvos Um dos fundos credores da Atvos, o americano Castlelake, estuda proposta para tentar salvar a empresa de açúcar e... 17/07/2019 07h17 Estadão Conteúdo Oi prepara saída da recuperação judicial, mas seguirá mais fraca que rivais A Oi anunciou na última terça-feira (16) seu novo plano estratégico, considerado um passo importante para saída da 17/07/2019 07h12 ver mais","categorias":[""]}
{"titulo":"Procon notifica FaceApp, Apple e Google","descricao":"A Fundação Procon de São Paulo notificou hoje (18) o aplicativo FaceApp e as empresas Apple e Google, proprietárias das lojas virtuais que disponibilizam o aplicativo. De acordo com o Procon, as empresas deverão esclarecer a a políticas de coleta, armazenamento e uso dos dados dos consumidores que utilizam o aplicativo de celular.","conteudo":"Procon notifica FaceApp, Apple e Google - 18/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Procon notifica FaceApp, Apple e Google NOVO! Clique para salvar o link 00:00 2019-07-18T20:52:00 18/07/2019 20h52 A Fundação Procon de São Paulo notificou hoje (18) o aplicativo FaceApp e as empresas Apple e Google, proprietárias das lojas virtuais que disponibilizam o aplicativo. De acordo com o Procon, as empresas deverão esclarecer a a políticas de coleta, armazenamento e uso dos dados dos consumidores que utilizam o aplicativo de celular. \"Informações divulgadas na imprensa afirmam que a licença para uso do aplicativo contém cláusula que autoriza a empresa a coletar e compartilhar imagens e dados do consumidor, sem explicar de que forma, por quanto tempo e como serão usados. E ainda, essas permissões não estão disponíveis em língua portuguesa\", destacou a entidade em nota. O FaceApp, disponível nas lojas de aplicativos Play Store (para o sistema operacional Android, da Google) e Apple Store (para o sistema operacional iOS), virou febre nas redes sociais. O aplicativo faz edição e aplicação de filtros em imagens, como a simulação das faces em idades mais avançadas ou em outros gêneros. O programa é anunciado como uma ferramenta para melhorar fotos e criar simulações por meio de filtros. Especialistas apontam que o aplicativo pode trazer uma série de riscos à privacidade do usuário e viola a legislação brasileira ao afirmar que poderá ser regido por leis de outros países. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Nem rosa, nem azul: como é ser pessoa intersexo no Brasil Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" TRF-4 nega pedido de Lula e mantém desembargadores no processo do sítio Mais Notícias UOL Notícias - Política Evento com Bolsonaro tem gravata rosa, Surfistinha, queijo e Maia ausente No evento em que celebrou os 200 dias de sua gestão, Jair Bolsonaro (PSL) deixou para o ministro-chefe da Casa... 18/07/2019 20h59 Blog do Josias de Souza STFffffffffff! 18/07/2019 20h57 Canal Rural Contratos do café arábica têm alta de 1% na Bolsa de Nova York O café arábica terminou com alta de 1,1% nesta quinta, dia 18, na Bolsa de Nova York. Segundo a Safras & Mercado,... 18/07/2019 20h56 Forbes Microsoft tem resultado trimestral acima do esperado Produto de computação em nuvem Azure e Office desaceleraram 18/07/2019 20h54 AFP - Geral Derramamento em plataforma do Canadá liberou 12.000 galões de mistura de petróleo no Atlântico Montreal, 18 Jul 2019 (AFP) - Uma plataforma petroleira em frente à ilha canadense de Terranova derramou cerca de... 18/07/2019 20h52 Agência Brasil Bolsonaro inaugura terça-feira na Bahia o Aeroporto Glauber Rocha O presidente Jair Bolsonaro e o ministro da Infraestrutura, Tarcísio de Freitas, inauguram, na próxima terça-feira 18/07/2019 20h48 Reinaldo Azevedo Integrantes de Conselho do MP apostam em 8X6 por investigação de Dallagnol O grupo que articula recorrer ao plenário do Conselho Nacional do Ministério Público contra o arquivamento de... 18/07/2019 20h47 Estadão Conteúdo - Política Jucá vira réu na Lava Jato por suposta propina de R$ 1 milhão 18/07/2019 20h47 Público - Mundo Ilhan Omar aproveita ataques de Trump para reforçar mensagem progressista 18/07/2019 20h44 EFE Boeing calcula custo do veto ao uso do 737 MAX em US$ 4,9 bilhões Nova York, 18 jul (EFE).- A Boeing afirmou nesta quinta-feira que as proibições de uso dos aviões do modelo 737... 18/07/2019 20h44 Reuters Navio da Marinha dos EUA \"destruiu\" drone iraniano no Golfo Árabe Por Steve Holland e Idrees Ali 18/07/2019 20h42 Canal Rural Cotações do milho despencam mais de 2,6% em Chicago Os contratos futuros do milho despencaram mais de 2,6% nesta quinta, dia 18, segundo a Safras & Mercado. Segundo a 18/07/2019 20h41 Estadão Conteúdo Dois tripulantes de navio na costa do Espírito Santo morrem após inalar gás 18/07/2019 20h34 Reuters Ministro iraniano deve fazer proposta sobre acordo nuclear; EUA desconfiam Por Arshad Mohammed e Steve Holland 18/07/2019 20h33 AFP Governo dos EUA diz que situação de crianças migrantes 'está melhor agora' Washington, 18 Jul 2019 (AFP) - O secretário interino do Departamento de Segurança Nacional (DHS), Kevin... 18/07/2019 20h32 Canal Rural Preço da soja na Bolsa de Chicago cai pela quarta vez consecutiva Guerra comercial, previsão de clima favorável às lavouras dos Estados Unidos e demanda fraca pela produção... 18/07/2019 20h28 Canal Rural Selo Arte vai libertar produtor de uma legislação ultrapassada, diz Tereza Cristina A estimativa é que 170 mil produtores de queijo artesanal do Brasil sejam beneficiados; veja como vai funcionar a... 18/07/2019 20h24 Reuters Ministérios vão apresentar em 2 semanas modelo para privatização da Eletrobras BRASÍLIA (Reuters) - Os ministérios de Minas e Energia e Economia apresentarão ao presidente Jair Bolsonaro modelo 18/07/2019 20h24 AFP - Geral Legisladora democrata chama Trump de 'fascista' após comício republicano Washington, 18 Jul 2019 (AFP) - A legisladora americana Ilhan Omar chamou o presidente Donald Trump de \"fascista\"... 18/07/2019 20h24 Rede Tv Jornalismo Jair Bolsonaro faz balanço dos 200 dias de governo 18/07/2019 20h24 Agência Brasil Preso no interior paulista suspeito de atropelar e matar manifestante A Polícia Civil prendeu, no fim da tarde de hoje (18), em Valinhos, no interior paulista, um homem suspeito de ter 18/07/2019 20h21 Canaltech Twitter testa recurso de ícones na foto de perfil em conversas na rede social O Twitter anunciou, nesta quinta-feira (18), que começou a testar um novo recurso em conversas dentro da rede... 18/07/2019 20h20 AFP Argentina lembra 25 anos de atentado ao centro judaico Amia pedindo justiça Buenos Aires, 18 Jul 2019 (AFP) - Familiares de vítimas e sobreviventes renovaram nesta quinta-feira seu pedido... 18/07/2019 20h17 Canal Rural Dólar fecha com baixa de 0,87%, cotado a R$ 3,729 para venda O dólar comercial encerrou a sessão desta quinta, dia 18, com baixa de 0,87%, sendo negociado a R$ 3,727 para... 18/07/2019 20h11 Reuters Bolsonaro admite querer beneficiar filho, mas nega relação com indicação a embaixada Por Eduardo Simões 18/07/2019 20h11 UOL Notícias - Política Onyx aguarda \"ordem\" para enviar ao Senado nome de Eduardo como embaixador O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou hoje que aguarda apenas uma \"ordem\" de Jair Bolsonaro para 18/07/2019 20h10 Rede Tv Jornalismo Justiça mantém desembargadores em processo de Lula sobre sítio 18/07/2019 20h10 AFP Confira a escalada das tensões no Golfo Dubai, 18 Jul 2019 (AFP) - As tensões no Golfo se intensificaram nos últimos meses, com enfrentamentos cada vez... 18/07/2019 20h08 Reinaldo Azevedo O É DA COISA: A burrice perdeu a modéstia, e a inteligência, a ousadia Não experimentamos os melhores dias. Mas a esperança ainda respira. 18/07/2019 20h06 Canal Rural Selo Arte é a independência do produtor artesanal brasileiro, diz Aprocan O presidente da Associação dos Produtores de Queijo Canastra (Aprocan), João Carlos Leite, participou da cerimônia 18/07/2019 20h06 TN Online Três modalidades começam nesta sexta-feira na fase final dos Jogos Escolares do Paraná Mais três modalidades começam nesta sexta-feira pela manhã na fase final dos 66º Jogos Escolares do Paraná... 18/07/2019 20h05 AFP EUA aplica sanções à 'rede de enriquecimento nuclear' iraniana Washington, 18 Jul 2019 (AFP) - Os Estados Unidos impuseram nesta quinta-feira sanções econômicas contra uma rede... 18/07/2019 20h05 UOL Notícias - Política 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA O presidente Jair Bolsonaro (PSL) voltou a defender nesta noite a indicação do deputado federal Eduardo Bolsonaro... 18/07/2019 20h04 Agência Brasil Governo cria Conselho Brasil-OCDE e revoga centenas de decretos Em evento que marcou a passagem dos 200 dias de seu governo, o presidente Jair Bolsonaro assinou hoje (18) o... 18/07/2019 20h04 Canal Rural Nova tabela do frete pode prejudicar ainda mais a soja, diz analista Vlamir Brandalizze comenta as vendas mais fracas em decorrência do tabelamento original e a alta nos custos dos... 18/07/2019 20h03 UOL Notícias - Política Onyx critica PT e diz que governo vai extinguir 25 mil cargos comissionados O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que o governo estuda extinguir mais 25 mil cargos e... 18/07/2019 20h01 Canal Rural Peste suína: China eliminou 1,16 milhão de animais e Vietnã, 3 milhões, diz FAO Em balanço sobre a presença da peste suína africana na Ásia divulgado nesta quinta-feira, dia 8, a Organização das 18/07/2019 20h01 Canal Rural Preço do café sobe 11% mas produtor ainda trabalha com margem negativa Estudo elaborado pela CNA indicou que custos de produção influenciaram a conta final do cafeicultor; mão-de-obra,... 18/07/2019 20h00 Canaltech Atualização do Chrome impedirá que sites verifiquem modo de navegação anônima Versão 76 do navegador fechará uma brecha que permitia aos sites verificar a estrutura FileSystem do browser, que... 18/07/2019 20h00 Reuters Grupo de educação médica Afya precifica IPO em US$19 por ação na Nasdaq SAO PAULO (Reuters) - O grupo de educação médica Afya precificou nesta quinta-feira sua oferta inicial de ações... 18/07/2019 19h59 TN Online Taça Federação Paranaense Sub-23 vai começar no dia 28 de julho Começa no dia 28 de julho a Taça Federação Paranaense de Futebol (FPF), categoria sub-23. Às 11 horas, em São José 18/07/2019 19h58 EFE Bolsa do México: IPC fecha em baixa de 2,19% Cidade do México, 18 jul (EFE).- O Índice de Preços e Cotações (IPC) da Bolsa Mexicana de Valores (BMV) fechou... 18/07/2019 19h58 Canal Rural Arroz: custos estruturais não vão ser resolvidos agora, diz Benedito Rosa Ministra da Agricultura, Tereza Cristina, trabalha para buscar soluções para o setor 18/07/2019 19h57 Adrenaline Casino & Resort Diamond de Grand Theft Auto Online será inaugurado dia 23 de julho A próxima grande atualização para Grand Theft Auto Online já tem data para chegar e promete mudar a forma de... 18/07/2019 19h57 DW Museu fecha em Caracas após roubo de cabos Espaço voltado para as crianças está sem luz e não tem condições financeiras para substituir fiação. Com... 18/07/2019 19h56 Público - Mundo A reconstrução da Catedral de Notre-Dame em imagens 18/07/2019 19h55 EFE Bolsa de Buenos Aires: Merval fecha em baixa de 1,69% Buenos Aires, 18 jul (EFE).- O índice Merval, das principais ações cotadas na Bolsa de Comércio de Buenos Aires,... 18/07/2019 19h55 Canal Rural Suíno: custo sobe mas relação de troca com milho está melhor em 2019 Segundo analista da Scot Consultoria, o surto de peste suína na China aqueceu os embarques da proteína e fez as... 18/07/2019 19h54 ver mais","categorias":[""]}
