{"corpora":"355 pessoas infectadas | Coronavírus: americanos iniciam saída de cruzeiro em quarentena no Japão\nCoronavírus: americanos iniciam saída de cruzeiro em quarentena no Japão\nCoronavírus: americanos deixam navio de cruzeiro em quarentena no Japão - 16/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: americanos deixam navio de cruzeiro em quarentena no Japão Menino de 2 anos se afoga em hotel nos EUA e é salvo por enfermeiras Milícia é uma reação ao \"esculacho\", diz acusado de fundar Liga da Justiça PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde Coronavírus: americanos deixam navio de cruzeiro em quarentena no Japão 00:00 Do UOL, em São Paulo 16/02/2020 14h25Atualizada em 16/02/2020 18h12 As autoridades do Japão iniciaram hoje a retirada dos passageiros norte-americanos que estavam em quarentena no transatlântico Diamond Princess devido à epidemia do novo coronavírus, no litoral do país. Os passageiros estão isolados no navio na Baía de Yokohama desde o dia 3 de fevereiro. A passageira americana Sarah Arana confirmou que estava em um ônibus e que aguardava para embarcar em um dos voos fretados que seguirão para os Estados Unidos. Segundo ela, os passageiros que deixaram o navio passaram pelo controle de passaporte, mas não foram submetidos a exames de saúde antes de embarcarem nos ônibus, que seguirão em caravana. Relacionadas Contágio por novo coronavírus cai na China pelo 3º dia consecutivo Entenda como o novo coronavírus é detectado na China Coronavírus: por que não houve casos confirmados na América Latina? O navio tem 3.700 pessoas a bordo, sendo que 355 estão infectadas pelo novo vírus. Desses, 70 foram reportados nas últimas 24 horas. Nem todos foram submetidos aos testes que permitem estabelecer uma eventual infecção. \"Até agora, examinamos 1.219 pessoas\", declarou o ministro da Saúde japonês, Katsunobu Kato, à rede nipônica NHK. Os 350 norte-americanos a bordo devem voltar para casa em aviões fretados a partir da noite deste domingo. Deles, ao menos 40 estariam infectados com o vírus. Dois voos fretados devem levar os passageiros do navio para os Estados Unidos, onde parte deles permanecerá em quarentena de 14 dias em uma base militar da Califórnia, e os demais, no Texas. \"A prioridade do governo dos EUA é a segurança e o bem-estar de seus cidadãos\", disse a Embaixada dos Estados Unidos em uma carta dirigida aos interessados e publicada em seu site, onde também expressa \"a profunda gratidão ao governo do Japão por trabalhar diligentemente para controlar e conter a propagação do novo coronavírus\". Washington solicitou o desembarque e repatriamento de seus cidadãos \"para cumprir suas responsabilidades sob suas regras e práticas e reduzir a carga sobre o sistema de saúde japonês\", de acordo com o documento. Outros países devem seguir passos dos EUA O fim da quarentena dos passageiros do Diamond Princess está previsto para o dia 19, mas os acontecimentos recentes poderão alterar este calendário. Vários governos não esperaram e, ante a gravidade crescente da situação e as dúvidas envolvendo a eficácia das medidas tomadas, decidiram retirar seus cidadãos que aparentam estar bem de saúde e submetê-los à quarentena em seus respectivos países. Hoje, o ministro das Relações Exteriores da Itália, Luigi Di Maio, disse que o governo enviará um avião para resgatar os 35 cidadãos italianos que estão no cruzeiro. \"Essa é a Itália que nunca deixa seus cidadãos sozinhos. Somos italianos, e ninguém deve ficar para trás\", escreveu Di Maio no Facebook. Os italianos do Diamond Princess ficarão em quarentena por 14 dias em seu retorno a Roma, em uma estrutura ainda a ser definida. Canadá, Coreia do Sul, Hong Kong também anunciaram voos para levar de volta para casa seus cidadãos que estão no navio. Os países disseram que os passageiros têm que estar sem sintomas para embarcar nos voos e devem passar por quarentena quando chegarem. O Diamond Princess realizava um cruzeiro com escalas na Ásia quando um passageiro que desembarcou em Hong Kong deu positivo para o novo coronavírus. Ao chegar à costa do Japão, o navio não recebeu autorização para atracar, e todos os passageiros foram colocados em quarentena. Os casos confirmados foram transferidos para hospitais japoneses especialmente equipados. Especialistas em saúde discordaram da decisão do Japão de manter todos os passageiros a bordo em isolamento, onde é mais provável que eles espalhem o vírus entre si, em vez de distribuí-los aos centros de saúde durante a quarentena. Alguns passageiros, por sua vez, reclamaram da falta de medicamentos e deterioração das condições sanitárias e higiene a bordo, entre outras circunstâncias, por meio de mensagens colocadas fora de suas cabines ou das redes social. (Com Reuters, EFE e AFP) Americanos deixam navio em quarentena no Japão +3 +1 Imagem: Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Estudantes têm até hoje para emitir ID Estudantil, a carteirinha do MEC Milícia é uma reação ao \"esculacho\", diz acusado de fundar Liga da Justiça Não há vontade política de acabar com as enchentes em SP, dizem urbanistas Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Estadão Conteúdo Defesa: brasileiros em quarentena em Anápolis seguem sem sintomas de coronavírus O Ministério da Defesa informou, na tarde deste domingo, 16, que os 58 brasileiros que regressaram da China e... 16/02/2020 18h08 EFE Em navio atracado no Camboja com brasileiros, mulher testa positivo para Covid-19 Uma americana de 83 anos que viajava no navio de cruzeiro que desembarcou no Camboja, na sexta-feira (14), após... 16/02/2020 16h50 EFE França encerra quarentena de repatriados, sem diagnósticos do coronavírus Cerca de 120 pessoas que fizeram parte da segunda rodada de repatriamento de Wuhan organizada pela França,... 16/02/2020 16h02 do UOL Cai para três número de casos suspeitos de coronavírus no Brasil O número de casos suspeitos de infecção por coronavírus no Brasil caiu para três, informou o Ministério da Saúde.... 16/02/2020 15h13 Agência Brasil Após morte de bebê, mais de 100 mil pessoas foram vacinadas no Rio contra o sarampo Mais de 103 mil pessoas foram vacinadas ontem (15) nas 233 unidades da rede de atenção primária (clínicas da... 16/02/2020 14h50 EFE Países com sistemas de saúde precários preocupam OMS em relação ao Covid-19 A Organização Mundial da Saúde (OMS) disse neste sábado ser impossível prever a direção que o coronavírus... 16/02/2020 14h49 Da Redação Jackie Chan oferece R$ 615 mil para quem criar vacina contra o covid-19 O ator Jackie Chan, nascido em Hong Kong, promete dar 1 milhão de yuans — o equivalente a R$ 615,5 mil — para a... 16/02/2020 14h31 DW Casos de covid-19 diminuem pelo 3º dia seguido na China Casos de coronavírus diminuem pelo 3º dia seguido na China - Autoridades chinesas exaltam medidas, como o... 16/02/2020 13h55 Reuters Coronavírus se espalha, e passageiros começam a deixar navio no Japão Centenas de passageiros preparavam-se para deixar um navio de cruzeiro, neste domingo, depois de passarem duas... 16/02/2020 13h10 Reuters Taiwan confirma primeira morte por coronavírus na ilha Um motorista de táxi morreu devido ao coronavírus em Taiwan, registrando a primeira morte na ilha devido ao vírus... 16/02/2020 12h19 AFP Contágio por novo coronavírus cai na China; país tem mais de 1.600 mortes O número de novos casos pela epidemia de coronavírus diminuiu pelo terceiro dia consecutivo na China, neste... 16/02/2020 11h53 ANSA - Brasil Coronavírus: Itália enviará avião para evacuar cidadãos de navio no Japão A Itália enviará um avião para evacuar seus 35 cidadãos que estão bloqueados dentro do navio de cruzeiro Diamond... 16/02/2020 09h39 do UOL Navio com 2 tripulantes sob suspeita de covid-19 atracará em Santos na 2ª Um navio de bandeira chinesa com dois entre seus tripulantes sob suspeita de estarem com a covid-19, doença... 15/02/2020 19h19 BBC News Brasil Coronavírus: por que não houve casos confirmados na América Latina? O coronavírus covid-19 passou em poucas semanas de uma emergência local na China para uma epidemia que ameaça o... 15/02/2020 18h43 Estadão Conteúdo Brasileiros em quarentena seguem sem sintomas de coronavírus, informa ministério O Ministério da Defesa informou na tarde deste sábado (15) que os 58 brasileiros que regressaram da China e... 15/02/2020 17h30 Estadão Conteúdo São Paulo registra novo caso suspeito de coronavírus A Secretaria da Saúde do Estado de São Paulo registrou neste sábado (15) um novo caso suspeito de coronavírus. O... 15/02/2020 17h19 AFP Entenda como o novo coronavírus é detectado na China Como a China determina se uma pessoa foi infectada com o novo coronavírus? De exames laboratoriais a radiografias... 15/02/2020 13h34 Reuters Americana em navio atracado no Camboja testa positivo para coronavírus Uma norte-americana de 83 anos que era passageira de um navio de cruzeiro que atracou no Camboja testou positivo... 15/02/2020 12h37 Reuters Coronavírus: Xi diz que China tem que manter ordem econômica e social A China tem que fazer todos os esforços para manter o controle econômico e social enquanto enfrenta a epidemia de... 15/02/2020 12h14 do UOL Funcionário público chinês é punido após filho burlar cerco ao covid-19 Um funcionário público chinês, He Yanfang, foi suspenso após seu filho se gabar online sobre como conseguiu,... 15/02/2020 11h34 do UOL Chineses somem após fazer vídeos criticando reação da China ao covid-19 Dois cidadãos chineses, Chen Qiushi e Fang Bin, chamaram a atenção em seu país ao registrar em vídeos a situação... 15/02/2020 10h47 Agência Brasil Postos de saúde abrem hoje em todo o país para vacinação contra sarampo Os postos de saúde de todo o país funcionam durante todo o dia neste sábado (15), Dia D da Campanha Nacional de... 15/02/2020 08h29 do UOL França registra primeira morte por coronavírus na Europa e fora da Ásia Um turista chinês de 80 anos diagnosticado com o novo coronavírus morreu hoje na França. Esta é a primeira morte... 15/02/2020 07h50 Agência Brasil Ministério da Saúde quer eliminar sarampo do Brasil até julho O Ministério da Saúde estipulou como meta erradicar o sarampo até julho deste ano. A declaração do secretário de... 14/02/2020 19h12 do UOL Covid-19: Brasil tem quatro casos suspeitos em investigação O Ministério da Saúde informou hoje que já descartou 43 suspeitas do covid-19 pelo Brasil, mas que ainda está... 14/02/2020 17h06 Reuters Novo coronavírus: caem para 4 os casos suspeitos de covid-19 no Brasil BRASÍLIA (Reuters) - Um balanço divulgado hoje pelo Ministério da Saúde apontou uma nova queda do número de casos... 14/02/2020 16h55 AFP Egito confirma primeiro caso de covid-19 na África O ministério da Saúde do Egito anunciou hoje que registrou o primeiro caso de covid-19 no continente africano. 14/02/2020 15h39 AFP - Geral O amor em tempos de coronavírus: um triste Dia de São Valentim na China A jovem havia programado uma viagem dos sonhos pela China para ela e seu namorado, visitando os jardins em Suzhu,... 14/02/2020 14h24 AFP Recebe alta francês com covid-19 tratado com antiviral 'promissor' Um morador de Bordeaux (sudoeste da França), hospitalizado 22 dias após ter sido infectado com o covid-19, agora... 14/02/2020 12h43 do UOL Papel higiênico agora é brinde cobiçado em Singapura e Hong Kong No arriscado mundo dos brindes dos centros financeiros da Ásia, canetas Montblanc e carteiras de couro estão fora... 14/02/2020 12h34 Agência Brasil Bebê de 8 meses é primeira vítima do sarampo no Rio em 20 anos A primeira morte por sarampo em 20 anos confirmada no estado do Rio de Janeiro ocorreu em Nova Iguaçu, na Baixada... 14/02/2020 11h04 BBC News Brasil Coronavírus: exame para detectar nova doença é falho? Há uma onda crescente de ceticismo e preocupação em relação a testes de laboratório que estão dizendo... 14/02/2020 08h21 do UOL Cientistas do Butantan e EUA testam nova vacina contra pneumonia em humanos Pesquisadores do Instituto Butantan e do Boston Children's Hospital, da Universidade Harvard (Estados Unidos),... 14/02/2020 08h13 AFP Japão transfere primeiros passageiros de cruzeiro em quarentena por covid-19 Um primeiro grupo de passageiros não infectados com o novo coronavírus deixou hoje o cruzeiro em quarentena na... 14/02/2020 07h08 AFP Covid-19 matou seis profissionais da saúde e infectou 1716 na China Seis profissionais da área da saúde morreram e 1716 foram contaminados na China pelo novo coronavírus, informou... 14/02/2020 06h41 AFP - Geral Novo coronavírus causa perdas de mais de US$ 4 bilhões para empresas aéreas Montreal, 14 Fev 2020 (AFP) - A epidemia do novo coronavírus causou \"uma redução potencial entre quatro bilhões e... 14/02/2020 01h47 Agência Brasil \"Isso é o contrário de prisão\", diz repatriado da China sobre quarentena Os brasileiros repatriados — por causa da epidemia do coronavírus na China — e a tripulação que participou da... 13/02/2020 21h25 AFP - Geral Mais 116 mortes por covid-19 são confirmadas em Hubei, epicentro do surto Pequim, 14 Fev 2020 (AFP) - As autoridades da província chinesa de Hubei anunciaram nesta sexta-feira (noite de... 13/02/2020 21h13 Reuters Cai para 6 número de casos suspeitos de covid-19 no país, diz ministério BRASÍLIA (Reuters) — Balanço do Ministério da Saúde divulgado nesta quinta-feira apontou uma queda no número de... 13/02/2020 17h28 AFP - Geral Estrangeiros vivem a angústia de ficar confinados em Wuhan Hong Kong, 13 Fev 2020 (AFP) — Embora alguns estrangeiros tenham conseguido sair de Wuhan, epicentro do covid-19,... 13/02/2020 16h10 Reuters Covid-19 não se espalha \"dramaticamente\" fora da China, diz OMS GENEBRA (Reuters) — Os casos de covid-19 não estão aumentando dramaticamente fora da China, exceto entre os... 13/02/2020 15h54 BBC News Brasil Coronavírus: especialista recomenda evitar 'abraços e beijos' Um dos principais virologistas britânicos recomendou que as pessoas parem de se abraçar e se beijar para evitar o... 13/02/2020 15h37 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 Estadão Conteúdo China tem 59.882 casos confirmados de coronavírus, diz OMS A Organização Mundial da Saúde (OMS) informou que, nas últimas 24 horas, foram confirmados em laboratório 1.820... 13/02/2020 13h58 RFI Coronavírus: três pacientes fogem de quarentena pulando da janela na Rússia Uma pulou da janela do hospital, a outra desativou a porta eletrônica de seu quarto. Duas mulheres, uma delas... 13/02/2020 13h03 do UOL Rio de Janeiro se prepara para combater risco de coronavírus no Carnaval Os preparativos para o Carnaval do Rio de Janeiro, quando mais de 1 milhão de turistas visitam a cidade, são... 13/02/2020 12h56 Reuters Japão registra primeira morte de coronavírus; dois taxistas são diagnosticados Uma mulher morreu por causa do coronavírus no Japão, a primeira morte do tipo no país desde que a epidemia se... 13/02/2020 12h52 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Acadêmicos do Baixo Augusta  | De body preto e cocar indígena, Alessandra Negrini desfila em SP\nDe body preto e cocar indígena, Alessandra Negrini desfila em SP\nFotos: Bloco Baixo Augusta - 16/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua 56 Bloco Baixo AugustaVer álbum Bloco Baixo Augusta +49 +47 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Blocos de Rua do UOL Miltância e \"surra de bumbum\": Luísa Sonza agita seu 1º bloco de Carnaval A tensão é nítida nos olhos da anfitriã. Não é para menos, segurar o primeiro domingo pré-Carnaval em São Paulo é... 16/02/2020 20h22 do UOL Sertanejo Gustavo Mioto abre a noite do Carnaval na Arena SP Depois do axé e do funk foi a vez da música sertaneja tomar conta da Arena SP no fim da tarde de domingo. Pouco... 16/02/2020 19h06 do UOL Fafá de Belém e Elza Soares fazem shows politizados no Baixo Augusta \"A unha tá ok? Cabelo ok? Cidadania tá ok?\", perguntou Fafá de Belém ao subir no trio do Acadêmicos do Baixo... 16/02/2020 17h53 do UOL Alessandra Negrini mostra que é capaz de unir o Brasil durante o Carnaval Alessandra Negrini colocou todo mundo para pular Carnaval hoje no bloco de rua Baixo Augusta, em São Paulo. Esse... 16/02/2020 17h32 do UOL Junto com esposa, Ludmilla estreia bloco em SP: \"A festa está completa\" \"Trazer meu bloco para São Paulo é a realização de um sonho e casada com a Bruna a festa está completa\", declarou... 16/02/2020 17h28 do UOL Confraria do Pasmado faz desfile cheio de tropicalismo em São Paulo A Confraria do Pasmado fez seu desfile na Rua dos Pinheiros por um quilômetro. A concentração começou na travessa... 16/02/2020 17h13 do UOL Gleici Damasceno se inspira em Beyoncé e aposta em decotão no Carnaval A vencedora do BBB 18, Gleici Damasceno se inspirou em Beyoncé e apostou em um body decotado para aproveitar o... 16/02/2020 17h00 Fervo da Lud 16/02/2020 17h00 do UOL \"Não há como o obscurantismo vencer a arte\", diz Haddad no Baixo Augusta Acompanhado da mulher, Ana Estela Haddad, o ex-prefeito de São Paulo Fernando Haddad estava na concentração do... 16/02/2020 16h18 do UOL Fantasias de protesto e chuva marcam concentração do Baixo Augusta Debaixo de chuva, os foliões do Acadêmicos do Baixo Augusta se preparam para o desfile do maior bloco de São Paulo. 16/02/2020 15h57 do UOL De vermelho, Haddad vai ao Baixo Augusta e interage com foliões O ex-prefeito de São Paulo e candidato à Presidência da República Fernando Haddad (PT) compareceu hoje ao bloco... 16/02/2020 15h51 do UOL Carol Peixinho cobre os seios com flores no bloco da Sabrina Sato A ex-BBB Carol Peixinho marcou presença no bloco \"Carnaval da Sabrina\" hoje, em São Paulo, e chamou a atenção com... 16/02/2020 15h38 do UOL No tom da diversidade, Bloco da Preta no Rio teve até pedido de casamento Colorido, alegre, engajado e político, o Bloco da Preta desfilou pelo Centro do Rio, neste domingo de sol forte,... 16/02/2020 14h54 do UOL De biquíni e correntes, Sabrina Sato estreia bloco e atende fãs em SP Estreando no Carnaval de Rua, Sabrina Sato levou o seu \"Carnaval da Sabrina\" para o Bar Brahma neste domingo,... 16/02/2020 14h48 do UOL Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Depois de sair ontem como Maria Bonita no Bloco da Bicha em Guarulhos, Claudia Leitte veio fantasiada de Mulan... 16/02/2020 14h42 do UOL Sabrina Sato mostra look para o Carnaval: \"Pronta para o nosso bloco\" Sabrina Sato vai comandar o Carnaval da Sabrina na tarde de hoje, em São Paulo, e compartilhou com os seguidores o 16/02/2020 13h42 do UOL É família, é paquita, é pura alegria o Pasmado A bateria da Confraria do Pasmado não deixa ninguém parado. Considerado um dos blocos mais simpáticos de São... 16/02/2020 12h34 do UOL No 17° desfile do Bloco do Pasmado, tradição e novidade estão de mãos dadas O Bloco Confraria do Pasmado é um dos mais tradicionais de São Paulo. Este é o 17° desfile, marcado sempre pelo... 16/02/2020 12h30 Confraria do Pasmado 16/02/2020 12h28 do UOL Boitatá faz viagem no tempo e relembra antigos carnavais O Cordão do Boitatá empolgou os foliões com sua viagem no tempo pelos antigos carnavais. Marchinhas do século... 16/02/2020 11h22 do UOL Bloco da Preta exalta a mulher em seu décimo primeiro desfile no Rio Pela décima primeira vez, Preta Gil vai botar seu bloco na rua, no centro do Rio de Janeiro. Com o tema \"Mulheres... 16/02/2020 09h54 do UOL Cordão do Boitatá inicia desfile no centro do Rio de Janeiro Depois de meia hora de aquecimento dos músicos da banda, o Cordão do Boitatá deu início ao seu desfile a partir da 16/02/2020 09h40 do UOL Cordão do Boitatá se concentra para desfile no centro do Rio de Janeiro Com fantasias bastante irreverentes, os foliões do Cordão do Boitatá começaram a concentração para o cortejo no... 16/02/2020 09h01 do UOL Nostalgia na estreia de bloco em homenagem à Xuxa, no Carnaval do Rio Centenas de habitantes do Planeta Xuxa aterrizam no Centro do Rio para lutar contra baixo astral e dar um basta na 16/02/2020 00h18 do UOL MC Rebecca agita multidão no Bloco do Chá da Alice Selvagem, no Rio A funkeira MC Rebecca arrastou uma multidão hoje no Rio de Janeiro, no Bloco do Chá da Alice Selvagem. 15/02/2020 23h25 do UOL Bruma leve! Clássico do Alceu tem interpretações diferentes entre foliões Alceu Valença trouxe a São Paulo pela sexta vez o seu tradicional bloco carnavalesco Bicho Maluco Beleza. Segundo... 15/02/2020 20h52 Claudia Leitte arrasta multidão no pré-Carnaval de Guarulhos 15/02/2020 19h29 Rafa Brites tenta dançar funk em bloquinho em São Paulo 15/02/2020 19h05 do UOL Isabella Santoni usa look verde e maquiagem marcante para curtir Carnaval A atriz Isabella Santoni foi mais uma celebridade que aproveitou o início da temporada do Carnaval paulistano hoje. 15/02/2020 18h31 Alceu Valença arrasta multidão em SP; veja fotos aéreas 15/02/2020 18h22 do UOL Elba e Alceu unem pernambucanos no Carnaval de São Paulo Com a dupla Elba Ramalho e Alceu Valença e seus blocos Frevo Mulher e Bicho Maluco Beleza, ambos nomes de músicas... 15/02/2020 18h09 do UOL Rafa Brites dá tudo de si para dançar funk no Bloco da Favorita A apresentadora Rafa Brites foi mais uma das estrelas que estavam presentes hoje no Bloco da Favorita, em São... 15/02/2020 18h06 do UOL Gabi Lopes beija muito no Bloco da Favorita, em São Paulo A atriz e empresária Gabi Lopes está aproveitando o Carnaval de São Paulo muito bem acompanhada. 15/02/2020 17h48 do UOL Claudia Leitte vira cangaceira no bloco da Banda Bicha, em Guarulhos A cantora Claudia Leitte é a principal atração do bloco da Banda Bicha, um dos maiores blocos da cidade de... 15/02/2020 17h34 do UOL Tiago Abravanel curte seu próprio bloco de Carnaval ao lado do marido Tiago Abravanel estreou seu próprio bloco em São Paulo ao lado do marido, o produtor Fernando Poli. Juntos, os... 15/02/2020 17h23 do UOL Helen Ganzarolli aposta em look futurista no Bloco do Abrava A apresentadora Helen Ganzarolli desfilou hoje como Rainha de Bateria do Bloco do Abrava, em São Paulo. 15/02/2020 17h13 Tiago Abravanel desfila seu Bloco do Abrava com Molejo em São Paulo 15/02/2020 16h48 do UOL A Favorita manda avisar: não é não e todo mundo descendo até o chão Pela terceira vez nas ruas de São Paulo no Carnaval, o Bloco A Favorita é o queridinho de famosos e do público... 15/02/2020 16h27 do UOL Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Fernanda Paes Leme aproveitou o Carnaval para fazer um protesto. A atriz compareceu ao bloco Casa Comigo, que... 15/02/2020 15h53 do UOL Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita A atriz Paloma Bernardi foi um dos destaques entre os famosos que prestigiaram o Bloco da Favorita, hoje, em São... 15/02/2020 14h57 do UOL Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Frevo Mulher, bloco da cantora paraibana Elba Ramalho, deu início ao seu desfile, pelo terceiro ano consecutivo em 15/02/2020 14h13 Bloco Frevo Mulher com Elba Ramalho anima foliões em SP 15/02/2020 14h06 Folião recria cena icônica de \"Coringa\" em escadaria no Rio de Janeiro 15/02/2020 13h53 do UOL Paolla Oliveira dá a dica: tenha amor-próprio e use camisinha Musa do Bloco da Favorita, Paolla Oliveira estava animadíssima no trio elétrico funkeiro. Sem falar sobre outros... 15/02/2020 13h02 do UOL Bloco Chora, me Liga encerra desfile no Rio e promete voltar em 2021 O bloco sertanejo Chora, me Liga encerrou o desfile pontualmente ao meio-dia, no centro do Rio de Janeiro. A... 15/02/2020 12h17 do UOL Folião protesta contra água suja e coronavírus em bloco sertanejo no Rio Sobrou para a Cedae (Companhia Estadual de Águas e Esgotos do Rio de Janeiro) durante o desfile do bloco sertanejo 15/02/2020 11h36 do UOL Bloco Chora, me Liga embala bloco no Rio ao som de sertanejo O trio elétrico do bloco Chora, me Liga iniciou seu desfile por volta das 9h pela avenida Presidente Antonio... 15/02/2020 10h07 do UOL Fabiana Karla grava no Chora, me Liga e diz que Se Joga \"está dando certo\" A atriz e apresentadora Fabiana Karla deu o ar da graça no bloco de rua Chora, me Liga, no centro do Rio de... 15/02/2020 09h24 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Desfile no Rio | Musa garante que usará o menor tapa sexo do mundo\nMusa garante que usará o menor tapa sexo do mundo\nMusa da Acadêmicos do Sossego garante que usará o menor tapa sexo do mundo - 16/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Rio de Janeiro 00:00 Musa da Acadêmicos do Sossego garante que usará o menor tapa sexo do mundo Luana Caettano vai usar menor tapa sexo do mundo Imagem: Divulgação Do UOL, em São Paulo 16/02/2020 16h28 Luana Caettano, que vai desfilar como musa da Acadêmicos do Sossego, no Carnaval do Rio de Janeiro afirmou que vai usar o menor tapa sexo do mundo. A peça mede apenas 1,4 centímetros e é menor que uma tampa de caneta esferográfica. Relacionadas MC Rebecca mostra boa forma em ensaio do Salgueiro No tom da diversidade, Bloco da Preta no Rio teve até pedido de casamento Pabllo Vitar posa em frente ao espelho usando só tapa-sexo; veja o vídeo \"Não venho nua. Aliás, nem poderia porque as escolas proíbem, perdem pontos como prevê o regulamento, mas eu venho bem peladona, sim\", conta Luana. A fantasia da musa custa cerca de R$ 15 mil e além de todos os adornos, Luana pretende usar também pintura corporal. Luana se inspira em grandes musas do carnaval brasileiro. \"Sempre fui fã de Luma de Oliveira e Luiza Brunet achava lindo elas reinando sinto saudades\", diz. Luana vai representar Iemanjá no desfile que acontece sábado no Sambódromo. A Acadêmicos do Sossego está no grupo de acesso para o grupo especial e vai apresentar o enredo Os Tambores de Olokun. Comunicar erro As mais lidas agora Bloco Baixo Augusta Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Atriz de filme da Disney morre de câncer aos 15 anos Teste: Por qual motivo você será cancelado? CarnaUOL Entretenimento PUBLICIDADE do UOL No tom da diversidade, Bloco da Preta no Rio teve até pedido de casamento Colorido, alegre, engajado e político, o Bloco da Preta desfilou pelo Centro do Rio, neste domingo de sol forte, exigindo respeito às mulheres, e levantando bandeiras contra o racismo, a gordofobia e a homofobia. Segundo a Riotur, 320 mil pessoas se divertiram no desfile, o maior público até agora entre os chamados megablocos. Ir para matéria completa do UOL Bloco da Preta exalta a mulher em seu décimo primeiro desfile no Rio Pela décima primeira vez, Preta Gil vai botar seu bloco na rua, no centro do Rio de Janeiro. Com o tema \"Mulheres que Inspiram\" a cantora contou, em coletiva num hotel, quais foram as cantoras que a motivaram como puxadora de bloco. Ir para matéria completa do UOL Cordão do Boitatá inicia desfile no centro do Rio de Janeiro Depois de meia hora de aquecimento dos músicos da banda, o Cordão do Boitatá deu início ao seu desfile a partir da rua da Relação, no centro do Rio de Janeiro. O lento cortejo até a Praça Tiradentes começou por volta das 9h15. Ir para matéria completa do UOL Cordão do Boitatá se concentra para desfile no centro do Rio de Janeiro Com fantasias bastante irreverentes, os foliões do Cordão do Boitatá começaram a concentração para o cortejo no centro do Rio de Janeiro desde as 7h deste domingo (16). Neste ano, o bloco homenageia o Jongo da Serrinha, ONG cultural localizada em Madureira. Ir para matéria completa do UOL MC Rebecca agita multidão no Bloco do Chá da Alice Selvagem, no Rio A funkeira MC Rebecca arrastou uma multidão hoje no Rio de Janeiro, no Bloco do Chá da Alice Selvagem. Ir para matéria completa do UOL Fantasiada de sereia, Iza chama fãs para ensaio na Imperatriz Leopoldinense A cantora Iza publicou hoje uma foto vestindo uma fantasia de sereia para lembrar aos fãs que amanhã ela estará no ensaio da Imperatriz Leopoldinense. Ir para matéria completa Folião recria cena icônica de \"Coringa\" em escadaria no Rio de Janeiro Ir para matéria completa do UOL Bloco Chora, me Liga encerra desfile no Rio e promete voltar em 2021 O bloco sertanejo Chora, me Liga encerrou o desfile pontualmente ao meio-dia, no centro do Rio de Janeiro. A promessa feita para os foliões é de continuidade em 2021, apesar da interrupção do ano passado. Ir para matéria completa do UOL Folião protesta contra água suja e coronavírus em bloco sertanejo no Rio Sobrou para a Cedae (Companhia Estadual de Águas e Esgotos do Rio de Janeiro) durante o desfile do bloco sertanejo Chora, me Liga. Um folião fez protesto contra a má qualidade do abastecimento de água, que vem apresentando cor escura e gosto alterado. Ir para matéria completa Anderson Baltar Liesa confirma teste de luz e som com a Mangueira neste domingo A Liesa (Liga Independente das Escolas de Samba anunciou na manhã deste sábado a realização do ritual da lavagem da pista da Sapucaí e do teste de luz do som com a Estação Primeira de Mangueira neste domingo a partir das 19 horas. Ir para matéria completa do UOL Bloco Chora, me Liga embala bloco no Rio ao som de sertanejo O trio elétrico do bloco Chora, me Liga iniciou seu desfile por volta das 9h pela avenida Presidente Antonio Carlos, no centro do Rio de Janeiro. Os foliões começam a pular ao som da música que dá nome à atração, sucesso da dupla sertaneja João Bosco e Vinícius. Ir para matéria completa do UOL Fabiana Karla grava no Chora, me Liga e diz que Se Joga \"está dando certo\" A atriz e apresentadora Fabiana Karla deu o ar da graça no bloco de rua Chora, me Liga, no centro do Rio de Janeiro. Mas não foi pular Carnaval. Ela aproveitou para gravar uma reportagem para o programa \"Se Joga\", da Globo. Ir para matéria completa Bloco sertanejo Chora, me Liga, no Rio de Janeiro Ir para matéria completa do UOL Foliões madrugam no Rio para curtir o bloco sertanejo Chora, me Liga Os adeptos da sofrência da música sertaneja não mediram esforços para assegurar o melhor lugar na frente do bloco de rua Chora, me Liga e acordaram de madrugada para o desfile. A concentração começou às 7h, no centro do Rio de Janeiro. Ir para matéria completa do UOL Carnaval: Cidade do Rio terá ponto facultativo para servidores em 3 dias A Prefeitura do Rio de Janeiro decretou hoje, em publicação no Diário Oficial do Município, ponto facultativo nos dias 21, 24 e 26 de fevereiro de 2020 nas repartições públicas. Ir para matéria completa do UOL Musa da Tijuca arrasa em ensaio após fraturar punho em bloco Ana Paula Evangelista surgiu com um shortinho jeans e um top cheio de brilho para o ensaio da Unidos da Tijuca na noite de ontem. O acessório que mais chamou a atenção, no entanto, foi outro: a faixa no punho esquerdo, que está imobilizado. Ir para matéria completa do UOL Paolla Oliveira e suposto affair são fotografados em ensaio da Grande Rio Paolla Oliveira contou com um acompanhante especial durante o ensaio da Grande Rio, na noite de terça-feira. O coach de inteligência emocional Douglas Maluf, apontado como affair da atriz de A Dona do Pedaço, foi fotografado junto com ela no evento. Ir para matéria completa do UOL Lexa desabafa sobre cansaço após ensaio de Unidos da Tijuca Ontem à noite, Lexa arrasou e também encantou muita gente no ensaio de rua da Unidos da Tijuca, que aconteceu no Rio de Janeiro. A cantora tirou fotos com os fãs, sambou com eles e não tirou o sorriso do rosto. Ir para matéria completa do UOL Quitéria Chagas fala de plástica, despedida do Carnaval e trabalho de doula Quitéria Chagas está a mil com sua despedida do Carnaval. A beldade, que completou 40 anos, 20 deles dedicados à folia, se preparou bastante para desfilar como rainha de bateria da Império Serrano pela última vez. Além de dieta e exercícios físicos, ela também colocou próteses de silicone nos seios. Ir para matéria completa do UOL Lexa posa de maiô transparente e diz: \"Tão feliz em ser rainha de bateria\" Lexa não esconde a alegria por ser, pela primeira vez, rainha de bateria no Grupo Especial do Carnaval do Rio de Janeiro. A cantora vai desfilar à frente dos ritmistas da Unidos da Tijuca, quarta escola a desfilar na segunda-feira (24) no Carnaval 2020. Ir para matéria completa do UOL \"Sexo é bom antes, durante e depois\", diz Gracyanne sobre o Carnaval Pelo terceiro ano consecutivo, Gracyanne Barbosa é rainha de bateria da União da Ilha. A escola é a penúltima a entrar na Marquês da Sapucaí no domingo, 23, pelo Grupo Especial do Rio de Janeiro, com o tema \"Nas encruzilhadas da vida, entre becos, ruas e vielas, a sorte está lançada: Salve-se quem puder!\". Ir para matéria completa do UOL Gracyanne usa maiô e mostra corpo escultural em ensaio da União da Ilha Gracyanne Barbosa usou maiô nude e revelou corpo escultural em ensaio da União da Ilha do Governador, do Rio de Janeiro, onde participa do desfile deste ano como rainha de bateria. Ir para matéria completa do UOL Prefeitura do Rio autoriza cobrança de bandeira 2 no Carnaval A Secretaria Municipal de Transportes do Rio de Janeiro autorizou hoje que os táxis convencionais utilizem a bandeira 2 durante o Carnaval. Ir para matéria completa do UOL Prefeitura do Rio divulga regras para desfile de blocos no carnaval A Prefeitura do Rio não vai reprimir os desfiles dos blocos irregulares, mas haverá multa da Comlurb pelo lixo deixado no local. A informação é do secretário de Envelhecimento Saudável, Qualidade de Vida e Eventos do Rio, Felipe Michel, em entrevista coletiva hoje (12) de apresentação das ações para o carnaval, na Cidade das Artes, zona oeste da cidade. Ir para matéria completa do UOL Com Chico e Bethânia, Show de Verão da Mangueira atrai famosos Famosos lotaram a plateia do Vivo Rio, no Rio de Janeiro, para o Show de Verão da Mangueira. Paulo Gustavo, Fiorella Mattheis e Herson Capri estavam entre os que curtiram uma variedade de apresentações no evento. Ir para matéria completa do UOL Aline Riscado promete bumbum de fora no desfile da Vila: \"Malho para isso\" Aline Riscado promete muita sensualidade e beleza na sua estreia como rainha de bateria da Vila Isabel. Em um bate-papo com o UOL, a beldade revelou detalhes da sua fantasia e da sua preparação para o retorno triunfal na avenida. Ir para matéria completa do UOL Paolla Oliveira rouba holofotes no último ensaio da Grande Rio Bela como sempre, Paolla Oliveira roubou a atenção do público (e de fotógrafos) no último ensaio da Acadêmicos da Grande Rio, realizado na quadra da escola de samba na noite de hoje. Ir para matéria completa do UOL Muso da Porto da Pedra exibe bumbum de 116 cm em fotos para ajudar ONGs O modelo Fábio Alves, que será destaque da escola de samba Porto da Pedra no Carnaval e também é conhecido por seus 116 cm de bumbum, posou para um ensaio cujo objetivo é arrecadar fundos para a causa LGBTQ+. Ir para matéria completa Anderson Baltar Enredo \"Pedra\", da Estácio, cita poema de Drummond e traz recado ecológico Quando a Estácio de Sá abrir os desfiles do Grupo Especial do Carnaval do Rio de Janeiro em 2020, Rosa Magalhães concretizará o Carnaval que marca os seus 50 anos de trajetória. Desde os tempos em que era estudante da Escola de Belas Artes da Universidade Federal do Rio de Janeiro (UFRJ) e chegou, pelas mãos de Fernando Pamplona, ao barracão dos Acadêmicos do Salgueiro, a artista e professora universitária teve sempre a preocupação de contar, de uma maneira muito peculiar, histórias que o grande público não conhecia. Ir para matéria completa do UOL \"Fui a última a saber\", diz dona de camarote sobre Anitta e Neymar Uma das maiores promoters do Rio de Janeiro, Carol Sampaio volta para mais um Carnaval com o Nosso Camarote, um dos mais populares e requisitados da Sapucaí. Mas, em 2020, ela não contará com o apoio de seu sócio de anos: o ex-jogador Ronaldo Fenômeno. Ele decidiu deixar a parceria, em um processo que a empresária descreve como amigável. Ir para matéria completa do UOL Luísa Sonza e Pocah caem no samba em ensaio da Grande Rio Luísa Sonza e Pocah se encontraram ontem à noite, no ensaio de rua da Acadêmicos da Grande Rio, realizado em Duque de Caxias, no Rio de Janeiro. Ir para matéria completa do UOL Ensaio do Fervo da Lud mostra que cantora domina os ritmos Ludmilla está no auge de sua carreira e isso pode ser visto em seus shows. No ensaio do Fervo da Lud, na noite deste domingo, a cantora mostrou que domina muitos os ritmos. Ela cantou axé, pagode e claro muito funk. Ir para matéria completa do UOL Ludmilla faz show com blusa \"Verdinha\" e diz que é sua aposta no Carnaval Ludmilla apresentou seu show de ensaio do Fervo da Lud, bloco que sai na terça dia 25, no Centro do Rio, com blusa de seu último sucesso lançado, a polêmica música: \"Verdinha\". Ir para matéria completa do UOL De lingerie a jaqueta jeans: Fervo da Lud é um desfile de moda O calor que fez hoje no Rio inspirou muita gente na hora de escolher o look para curtir o ensaio do Fervo da Lud, no Jockey, zona sul da cidade. Teve gente de biquini, lingerie, sutiã, hot pants e até jaqueta jeans, como no caso de Teddy Zany. O maquiador garantiu que não estava com calor, apesar da calca legging, blusão e do jaquetão por cima. \"Calor é psicológico. Gosto de andar assim. Estou me sentindo ótimo e curtindo muito.\" Para Thaianne Malhano, de 34 anos, o calor no Rio está tão forte, que ela não quis nem colocar uma blusa. \"Para este calor, o sutiã é uma ótima opção. Carnaval pode tudo, ainda mais no show da Lud que é tão eclético\" Anna Paula Nevares, 18 anos, veio de lingerie e short jeans. \"Lingerie é chique eu amo e é ótimo para o calor. Sempre saio assim até fora da época de carnaval.\" \"Sempre saio de lingerie, é confortável, fresco, bonito e o neon tem tudo a ver com o verão\", completou Ana Paula Araújo, 36 anos. Deborah Mello, de 26 anos, veio de biquini mesmo e fazia questão de mostrar que até na parte de baixo usava roupa de praia. \"Biquini é roupa de carioca. Vim direto de uma festa no barco. Coloquei um brilho no corpo para ficar mais no clima e está ótimo.\" Carolina Marques, 35 anos, se preparou para dar um mergulho no mar. \"Estava no show da Iza na praia de Ipanema e vim direto. Depois do show da Lud já estou pronta para voltar para praia e dar um mergulho, porque está muito calor.\" Já Katia Teixeira, 25 anos, veio de vestido de paetê e garantiu não estar se sentindo mal. \"Este vestido é especial, usei no Natal e hoje coloquei porque ele tem tudo a ver com carnaval. Sou muito fã da Ludmilla e é a primeira vez que venho no show dela\". Maria Clara Braga, 26 anos, chamava atenção só de hot pants. \"Estou melhor do quem está com roupa, pois está muito calor. Ninguém olha torto, carnaval e festa gay pode tudo\". Ir para matéria completa do UOL Fãs de Ludmilla se revoltam com pista distante do palco e até cocô no chão Muitos fãs de Ludmilla estavam empolgados com o ensaio do Fervo da Lud, que acontece neste domingo, no Jockey, na zona sul do Rio, mas tiveram uma grande decepção ao chegar ao local. Ir para matéria completa do UOL Claudia Leitte encara maratona e dor de barriga em bloco no Rio Passava um pouco das 23 horas quando Claudia Leitte encerrava seu show no palco do CarnaUOL, em São Paulo. Menos de 12 horas depois, ela já estava em uma nova apresentação, em outra capital. O desafio da vez era o trio do bloco Carnaval Square. Uma rotina na vida de uma cantora, mas uma \"dor de barriga\" para ela com as 120 mil pessoas que agitavam no centro do Rio de Janeiro. Ir para matéria completa do UOL Claudia Leitte faz pose de símbolo do feminismo antes de estrear em bloco A cantora Claudia Leitte publicou hoje em seu Instagram uma foto na qual reproduz a imagem símbolo do feminismo, com um lenço na cabeça amarrado à cabeça e fazendo um sinal de \"banana\". Ir para matéria completa do UOL Claudia Leitte estreia seu bloco com a bateria da Beija-Flor no Rio Com problemas no seu microfone, Claudia Leitte subiu ao trio às 10h15 para cantar \"Saudade\". Seu figurino foi inspirado no icônico pôster \"Rosie the Riveter\" (Rosie, a operária), símbolo feminista. Uma homenagem da cantora à força da mulher. Mas ela não escondeu a emoção da estreia. Ir para matéria completa do UOL Foliões disputam selfie com quem veste fantasia política no Imprensa Fizeram sucesso as fantasias com tom político no Imprensa Que Eu Gamo. Muitos queriam tirar fotos para mandar suas mensagens para as redes sociais. Ir para matéria completa do UOL Folião ironiza crise da água do Rio em fantasia no Imprensa Que Eu Gamo O Bloco do Imprensa Que Eu Gamo iniciou há pouco seu desfile. A bateria, que fez um aquecimento às 15h, acompanha o carro de som na Rua Gago Coutinho em direção ao Largo do Machado. A diretora do bloco, Rita Fernandes, deu o grito de carnaval do alto do carro, fazendo uma crítica às intervenções do poder público no carnaval. Ela também preside a liga Sebastiana. Ir para matéria completa do UOL Imprensa Que Eu Gamo inicia leva crítica política às ruas de Laranjeiras O bloco Imprensa Que Eu Gamo iniciou a concentração para o desfile de pré-carnaval deste ano, em Laranjeiras, zona sul do Rio de Janeiro. Desde as 13h, foliões dançaram e cantaram ao som de músicas do pop nacional na Rua Gago Coutinho. Ir para matéria completa do UOL Com mudança de local, Desliga da Justiça acaba desfile com confusão no Rio O Desliga da Justiça começou seu décimo primeiro Carnaval ocupando a rua Jardim Botânico, na Zona Sul do Rio. Parecia um filme ou um quadrinho repleto de heróis e vilões. Mas o novo local não agradou os foliões. Ir para matéria completa do UOL Bloco Desliga da Justiça estreia em novo local com sucesso nas fantasias Com um quê de novidade, o Desliga da Justiça começou seu décimo primeiro Carnaval ocupando a rua Jardim Botânico, na zona sul do Rio de Janeiro. Parecia um filme ou um quadrinho repleto de heróis e vilões. Mas eram foliões e os 120 batuqueiros que entraram no clima das fantasias elaboradas. Ir para matéria completa do UOL Portela abre campanha de doação de sangue no Carnaval para o Hemorio O Instituto de Hematologia Arthur de Siqueira Cavalcante (Hemorio), vinculado à Secretaria de Estado de Saúde do Rio de Janeiro (SES), iniciou hoje a campanha \"Meu Sangue é Carnaval\", cujo objetivo é incentivar doações de sangue durante os festejos de Momo. Ir para matéria completa do UOL Grande Rio debate intolerância religiosa e tem o retorno de Paolla Oliveira Em busca de seu primeiro título no Grupo Especial no Carnaval do Rio de Janeiro, a Acadêmicos do Grande Rio vai debater a intolerância religiosa. Ir para matéria completa do UOL BBB no Carnaval? Rio anuncia drones em blocos e barreiras em megablocos Ordem e disciplina. Coibição e punição. Essas são as palavras de ordem para o Carnaval carioca deste ano proferidas na manhã de hoje pelo secretário municipal de Envelhecimento Saudável, Qualidade de Vida e Eventos, Felipe Michel. Ir para matéria completa do UOL Mc Rebecca e Renata Santos sambam muito em ensaio do Salgueiro No ensaio do Salgueiro, na noite passada, Mc Rebecca e Renata Santos roubaram a cena com muito samba no pé. No Instagram, as duas publicaram vídeos. Ir para matéria completa","categorias":[""]}
{"corpora":"Mais Carnaval em SP  | Confraria do Pasmado faz desfile cheio de tropicalismo em Pinheiros\nConfraria do Pasmado faz desfile cheio de tropicalismo em Pinheiros\nConfraria do Pasmado faz desfile cheio de tropicalismo em São Paulo - 16/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua Confraria do Pasmado faz desfile cheio de tropicalismo em São Paulo Confraria do Pasmado +12 +10 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Patrícia Larsen Colaboração para o UOL, em São Paulo 16/02/2020 17h13 A Confraria do Pasmado fez seu desfile na Rua dos Pinheiros por um quilômetro. A concentração começou na travessa com a rua Francisco Leitão e percorreu até o cruzamento com a Rebouças. Mais de 15 mil acompanharam o bloco, segundo a organização. Nem as nuvens negras e a forte chuva que se formou espantaram os foliões. \"A Confraria do Pasmado é amor. É estar com os amigos e curtir o melhor do Carnaval de São Paulo\", contou Camila Della Mônica, 40, grávida de 8 meses e ritmista do Pasmado há 3 anos. \"Ano que vem estarei com meu bebê aqui, com certeza\". Outra fã da Confraria é Angela Orfibodinalli, 58, que voltou a morar no Brasil há apenas dois anos. \"Descobri o Pasmado me apaixonei. Adoro a postura política do bloco e as músicas\", disse. Os cantores oficiais do Pasmado, Bia Sá, Eduardo Piagge e Guilherme Penin, passeiam por um repertório que vai de Chico Buarque a Daniela Mercury e levam os foliões à loucura. Emilene Pardo, 42, professora, curtiu a festa com seus dois filhos, Pedro e Cecília. \"Ouvir essas músicas ao vivo, com essa bateria, é outra sensação\". Seu filho Pedro Pardo, 8, estava amando. \"Gosto mais dos confetes e dos sprays de espuma, mas estou curtindo muito as músicas\". Novidade na Confraria Neste ano, a Confraria do Pasmado também trouxe sete 'pernistas' para o seu desfile. Yasmim Arché, uma das garotas 'nas alturas' e também figurinista da trupe, estava animadíssima. \"Sempre amei o Pasmado por seu posicionamento e estar no bloco hoje é um sonho\". As meninas animaram o bloco das 11h às 17h com pouco minutos de desconto. Comunicar erro As mais lidas agora Juju Salimeni descarta sexo antes do desfile: \"fico uma pilha no dia\" Claudia Leitte desfila vestida de Mulan e sob chuva em bloco \"Fui a última a saber\", diz dona de camarote sobre Anitta e Neymar Atriz vira Elke e Letícia Lima ataca Bolsonaro: bafões do Bloco da Preta CarnaUOL Entretenimento São Paulo PUBLICIDADE Blocos de Rua do UOL Miltância e \"surra de bumbum\": Luísa Sonza agita seu 1º bloco de Carnaval A tensão é nítida nos olhos da anfitriã. Não é para menos, segurar o primeiro domingo pré-Carnaval em São Paulo é... 16/02/2020 20h22 do UOL Sertanejo Gustavo Mioto abre a noite do Carnaval na Arena SP Depois do axé e do funk foi a vez da música sertaneja tomar conta da Arena SP no fim da tarde de domingo. Pouco... 16/02/2020 19h06 do UOL Fafá de Belém e Elza Soares fazem shows politizados no Baixo Augusta \"A unha tá ok? Cabelo ok? Cidadania tá ok?\", perguntou Fafá de Belém ao subir no trio do Acadêmicos do Baixo... 16/02/2020 17h53 do UOL Alessandra Negrini mostra que é capaz de unir o Brasil durante o Carnaval Alessandra Negrini colocou todo mundo para pular Carnaval hoje no bloco de rua Baixo Augusta, em São Paulo. Esse... 16/02/2020 17h32 do UOL Junto com esposa, Ludmilla estreia bloco em SP: \"A festa está completa\" \"Trazer meu bloco para São Paulo é a realização de um sonho e casada com a Bruna a festa está completa\", declarou... 16/02/2020 17h28 do UOL Gleici Damasceno se inspira em Beyoncé e aposta em decotão no Carnaval A vencedora do BBB 18, Gleici Damasceno se inspirou em Beyoncé e apostou em um body decotado para aproveitar o... 16/02/2020 17h00 Fervo da Lud 16/02/2020 17h00 do UOL \"Não há como o obscurantismo vencer a arte\", diz Haddad no Baixo Augusta Acompanhado da mulher, Ana Estela Haddad, o ex-prefeito de São Paulo Fernando Haddad estava na concentração do... 16/02/2020 16h18 do UOL Fantasias de protesto e chuva marcam concentração do Baixo Augusta Debaixo de chuva, os foliões do Acadêmicos do Baixo Augusta se preparam para o desfile do maior bloco de São Paulo. 16/02/2020 15h57 Bloco Baixo Augusta 16/02/2020 15h56 do UOL De vermelho, Haddad vai ao Baixo Augusta e interage com foliões O ex-prefeito de São Paulo e candidato à Presidência da República Fernando Haddad (PT) compareceu hoje ao bloco... 16/02/2020 15h51 do UOL Carol Peixinho cobre os seios com flores no bloco da Sabrina Sato A ex-BBB Carol Peixinho marcou presença no bloco \"Carnaval da Sabrina\" hoje, em São Paulo, e chamou a atenção com... 16/02/2020 15h38 do UOL No tom da diversidade, Bloco da Preta no Rio teve até pedido de casamento Colorido, alegre, engajado e político, o Bloco da Preta desfilou pelo Centro do Rio, neste domingo de sol forte,... 16/02/2020 14h54 do UOL De biquíni e correntes, Sabrina Sato estreia bloco e atende fãs em SP Estreando no Carnaval de Rua, Sabrina Sato levou o seu \"Carnaval da Sabrina\" para o Bar Brahma neste domingo,... 16/02/2020 14h48 do UOL Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Depois de sair ontem como Maria Bonita no Bloco da Bicha em Guarulhos, Claudia Leitte veio fantasiada de Mulan... 16/02/2020 14h42 do UOL Sabrina Sato mostra look para o Carnaval: \"Pronta para o nosso bloco\" Sabrina Sato vai comandar o Carnaval da Sabrina na tarde de hoje, em São Paulo, e compartilhou com os seguidores o 16/02/2020 13h42 do UOL É família, é paquita, é pura alegria o Pasmado A bateria da Confraria do Pasmado não deixa ninguém parado. Considerado um dos blocos mais simpáticos de São... 16/02/2020 12h34 do UOL No 17° desfile do Bloco do Pasmado, tradição e novidade estão de mãos dadas O Bloco Confraria do Pasmado é um dos mais tradicionais de São Paulo. Este é o 17° desfile, marcado sempre pelo... 16/02/2020 12h30 Confraria do Pasmado 16/02/2020 12h28 do UOL Boitatá faz viagem no tempo e relembra antigos carnavais O Cordão do Boitatá empolgou os foliões com sua viagem no tempo pelos antigos carnavais. Marchinhas do século... 16/02/2020 11h22 do UOL Bloco da Preta exalta a mulher em seu décimo primeiro desfile no Rio Pela décima primeira vez, Preta Gil vai botar seu bloco na rua, no centro do Rio de Janeiro. Com o tema \"Mulheres... 16/02/2020 09h54 do UOL Cordão do Boitatá inicia desfile no centro do Rio de Janeiro Depois de meia hora de aquecimento dos músicos da banda, o Cordão do Boitatá deu início ao seu desfile a partir da 16/02/2020 09h40 do UOL Cordão do Boitatá se concentra para desfile no centro do Rio de Janeiro Com fantasias bastante irreverentes, os foliões do Cordão do Boitatá começaram a concentração para o cortejo no... 16/02/2020 09h01 do UOL Nostalgia na estreia de bloco em homenagem à Xuxa, no Carnaval do Rio Centenas de habitantes do Planeta Xuxa aterrizam no Centro do Rio para lutar contra baixo astral e dar um basta na 16/02/2020 00h18 do UOL MC Rebecca agita multidão no Bloco do Chá da Alice Selvagem, no Rio A funkeira MC Rebecca arrastou uma multidão hoje no Rio de Janeiro, no Bloco do Chá da Alice Selvagem. 15/02/2020 23h25 do UOL Bruma leve! Clássico do Alceu tem interpretações diferentes entre foliões Alceu Valença trouxe a São Paulo pela sexta vez o seu tradicional bloco carnavalesco Bicho Maluco Beleza. Segundo... 15/02/2020 20h52 Claudia Leitte arrasta multidão no pré-Carnaval de Guarulhos 15/02/2020 19h29 Rafa Brites tenta dançar funk em bloquinho em São Paulo 15/02/2020 19h05 do UOL Isabella Santoni usa look verde e maquiagem marcante para curtir Carnaval A atriz Isabella Santoni foi mais uma celebridade que aproveitou o início da temporada do Carnaval paulistano hoje. 15/02/2020 18h31 Alceu Valença arrasta multidão em SP; veja fotos aéreas 15/02/2020 18h22 do UOL Elba e Alceu unem pernambucanos no Carnaval de São Paulo Com a dupla Elba Ramalho e Alceu Valença e seus blocos Frevo Mulher e Bicho Maluco Beleza, ambos nomes de músicas... 15/02/2020 18h09 do UOL Rafa Brites dá tudo de si para dançar funk no Bloco da Favorita A apresentadora Rafa Brites foi mais uma das estrelas que estavam presentes hoje no Bloco da Favorita, em São... 15/02/2020 18h06 do UOL Gabi Lopes beija muito no Bloco da Favorita, em São Paulo A atriz e empresária Gabi Lopes está aproveitando o Carnaval de São Paulo muito bem acompanhada. 15/02/2020 17h48 do UOL Claudia Leitte vira cangaceira no bloco da Banda Bicha, em Guarulhos A cantora Claudia Leitte é a principal atração do bloco da Banda Bicha, um dos maiores blocos da cidade de... 15/02/2020 17h34 do UOL Tiago Abravanel curte seu próprio bloco de Carnaval ao lado do marido Tiago Abravanel estreou seu próprio bloco em São Paulo ao lado do marido, o produtor Fernando Poli. Juntos, os... 15/02/2020 17h23 do UOL Helen Ganzarolli aposta em look futurista no Bloco do Abrava A apresentadora Helen Ganzarolli desfilou hoje como Rainha de Bateria do Bloco do Abrava, em São Paulo. 15/02/2020 17h13 Tiago Abravanel desfila seu Bloco do Abrava com Molejo em São Paulo 15/02/2020 16h48 do UOL A Favorita manda avisar: não é não e todo mundo descendo até o chão Pela terceira vez nas ruas de São Paulo no Carnaval, o Bloco A Favorita é o queridinho de famosos e do público... 15/02/2020 16h27 do UOL Fernanda Paes Leme protesta contra censura durante bloco em São Paulo Fernanda Paes Leme aproveitou o Carnaval para fazer um protesto. A atriz compareceu ao bloco Casa Comigo, que... 15/02/2020 15h53 do UOL Paloma Bernardi usa fantasia pintada a mão no Bloco da Favorita A atriz Paloma Bernardi foi um dos destaques entre os famosos que prestigiaram o Bloco da Favorita, hoje, em São... 15/02/2020 14h57 do UOL Frevo Mulher: Elba Ramalho abre o Carnaval no Circuito Ibirapuera Frevo Mulher, bloco da cantora paraibana Elba Ramalho, deu início ao seu desfile, pelo terceiro ano consecutivo em 15/02/2020 14h13 Bloco Frevo Mulher com Elba Ramalho anima foliões em SP 15/02/2020 14h06 Folião recria cena icônica de \"Coringa\" em escadaria no Rio de Janeiro 15/02/2020 13h53 do UOL Paolla Oliveira dá a dica: tenha amor-próprio e use camisinha Musa do Bloco da Favorita, Paolla Oliveira estava animadíssima no trio elétrico funkeiro. Sem falar sobre outros... 15/02/2020 13h02 do UOL Bloco Chora, me Liga encerra desfile no Rio e promete voltar em 2021 O bloco sertanejo Chora, me Liga encerrou o desfile pontualmente ao meio-dia, no centro do Rio de Janeiro. A... 15/02/2020 12h17 do UOL Folião protesta contra água suja e coronavírus em bloco sertanejo no Rio Sobrou para a Cedae (Companhia Estadual de Águas e Esgotos do Rio de Janeiro) durante o desfile do bloco sertanejo 15/02/2020 11h36 do UOL Bloco Chora, me Liga embala bloco no Rio ao som de sertanejo O trio elétrico do bloco Chora, me Liga iniciou seu desfile por volta das 9h pela avenida Presidente Antonio... 15/02/2020 10h07 do UOL Fabiana Karla grava no Chora, me Liga e diz que Se Joga \"está dando certo\" A atriz e apresentadora Fabiana Karla deu o ar da graça no bloco de rua Chora, me Liga, no centro do Rio de... 15/02/2020 09h24 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mais folia | Angélica se fantasia de unicórnio e Huck, de Hulk \nAngélica se fantasia de unicórnio e Huck, de Hulk\nAngélica se fantasia de unicórnio para curtir Carnaval; Huck vai de Hulk - 16/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 Angélica se fantasia de unicórnio para curtir Carnaval; Huck vai de Hulk Angélica e Luciano Huck prontos para curtirem a folia Imagem: Reprodução/Instagram Do UOL, em São Paulo 16/02/2020 18h05 A apresentadora Angélica resolveu curtir o Carnaval vestida de unicórnio. Angélica compartilhou a fantasia com fotos no seu Instagram. A loira vestiu um body com um desenho do animal fictício e uma tiara com um chifre colorido. Relacionadas Regina Casé celebra fantasia de Lurdes no Carnaval: \"Sabia que ia pipocar\" Pabllo Vittar investe em minivestido para virar a Cinderela no Carnaval Repórter da GloboNews vira 'fiscal de cancelamentos' no Carnaval e viraliza Sua filha, Eva, vestiu uma fantasia idêntica à da mãe. Enquanto isso, o maridão Luciano Huck investiu no trocadilho e se fantasiou de O Incrível Hulk. O body tinha uma manga longa que caia em franjas com as cores do arco-íris, que são associadas à comunidade LGBT. Ver essa foto no Instagram Vamos lá !!! Viver com alegria esse carnaval!! #amigos #carnaval #soalegria #bailedaMary #arrasou Uma publicação compartilhada por @ angelicaksy em 16 de Fev, 2020 às 12:36 PST \"Vamos lá !!! Viver com alegria esse carnaval!!\", escreveu a apresentadora que preferiu curtir a folia em uma festa fechada com amigos. Comunicar erro As mais lidas agora \"Fui a última a saber\", diz dona de camarote sobre Anitta e Neymar Repórter da GloboNews vira 'fiscal de cancelamentos' no Carnaval e viraliza Atriz de filme da Disney morre de câncer aos 15 anos Jackie Chan oferece R$ 615 mil para quem criar vacina contra o covid-19 Entretenimento Famosos Televisão PUBLICIDADE CarnaUOL Jade Barbosa deixa marquinhas à mostra com maiô salva-vidas para o Carnaval Jade Barbosa já está pronta para o Carnaval no Rio de Janeiro, como mostrou em seu perfil no Instagram. 16/02/2020 20h52 Bloco do Silva 16/02/2020 20h41 Miltância e \"surra de bumbum\": Luísa Sonza agita seu 1º bloco de Carnaval A tensão é nítida nos olhos da anfitriã. Não é para menos, segurar o primeiro domingo pré-Carnaval em São Paulo é... 16/02/2020 20h22 Com as pernas de fora, Angélica usa a mesma fantasia que a filha Eva: ''Foliona'' Angélica encanta web ao usar a mesma fantasia que a filha Eva no Carnaval 16/02/2020 19h20 Sertanejo Gustavo Mioto abre a noite do Carnaval na Arena SP Depois do axé e do funk foi a vez da música sertaneja tomar conta da Arena SP no fim da tarde de domingo. Pouco... 16/02/2020 19h06 Princesa de bateria da Tatuapé anuncia saída: \"Injustiça e ingratidão\" Priscila Araújo publicou hoje um comunicado em seu Instagram anunciando a sua saída do cargo de princesa de... 16/02/2020 18h33 Munik Nunes transforma visual e fãs brincam: \"Se fantasiou de Luisa Sonza\" Munik Nunes pulou Carnaval hoje no Bloco do Comandante, promovido por Xand Avião, em São Paulo. 16/02/2020 17h57 Fafá de Belém e Elza Soares fazem shows politizados no Baixo Augusta \"A unha tá ok? Cabelo ok? Cidadania tá ok?\", perguntou Fafá de Belém ao subir no trio do Acadêmicos do Baixo... 16/02/2020 17h53 Alessandra Negrini mostra que é capaz de unir o Brasil durante o Carnaval Alessandra Negrini colocou todo mundo para pular Carnaval hoje no bloco de rua Baixo Augusta, em São Paulo. Esse... 16/02/2020 17h32 Junto com esposa, Ludmilla estreia bloco em SP: \"A festa está completa\" \"Trazer meu bloco para São Paulo é a realização de um sonho e casada com a Bruna a festa está completa\", declarou... 16/02/2020 17h28 Confraria do Pasmado faz desfile cheio de tropicalismo em São Paulo A Confraria do Pasmado fez seu desfile na Rua dos Pinheiros por um quilômetro. A concentração começou na travessa... 16/02/2020 17h13 Internado, Milton Gonçalves é substituído às pressas em evento na Sapucaí Internado após sofrer um AVC na última segunda-feira, o ator Milton Gonçalves, de 86 anos, precisou ser... 16/02/2020 17h04 Repórter da GloboNews vira 'fiscal de cancelamentos' no Carnaval e viraliza Victor Ferreira, repórter da GloboNews, ontem relatou em seu perfil no Twitter ter avistado diversos... 16/02/2020 17h03 Gleici Damasceno se inspira em Beyoncé e aposta em decotão no Carnaval A vencedora do BBB 18, Gleici Damasceno se inspirou em Beyoncé e apostou em um body decotado para aproveitar o... 16/02/2020 17h00 Fervo da Lud 16/02/2020 17h00 Deborah Secco e Maria Flor entram no clima do Carnaval e encantam a web: ''Carnavalescas'' Deborah Secco encanta web ao surgir no clima do Carnaval ao lado da filha 16/02/2020 16h55 Musa da Acadêmicos do Sossego garante que usará o menor tapa sexo do mundo Luana Caettano, que vai desfilar como musa da Acadêmicos do Sossego, no Carnaval do Rio de Janeiro afirmou que vai 16/02/2020 16h28 Pabllo Vittar se apresenta no bloco Chá da Alice em São Paulo 16/02/2020 16h19 \"Não há como o obscurantismo vencer a arte\", diz Haddad no Baixo Augusta Acompanhado da mulher, Ana Estela Haddad, o ex-prefeito de São Paulo Fernando Haddad estava na concentração do... 16/02/2020 16h18 Fantasias de protesto e chuva marcam concentração do Baixo Augusta Debaixo de chuva, os foliões do Acadêmicos do Baixo Augusta se preparam para o desfile do maior bloco de São Paulo. 16/02/2020 15h57 Bloco Baixo Augusta 16/02/2020 15h56 De vermelho, Haddad vai ao Baixo Augusta e interage com foliões O ex-prefeito de São Paulo e candidato à Presidência da República Fernando Haddad (PT) compareceu hoje ao bloco... 16/02/2020 15h51 Pabllo Vittar investe em minivestido para virar a Cinderela no Carnaval Pabllo Vittar apareceu mais \"recatada\", como alertaram alguns de seus seguidores, do que nunca para mostrar sua... 16/02/2020 15h47 Giovanna Antonelli representa todo mundo que está de preguiça no Carnaval Giovanna Antonelli não pretende sair de casa nesse domingo para curtir o Carnaval na rua, como muitos outros... 16/02/2020 15h40 Carol Peixinho cobre os seios com flores no bloco da Sabrina Sato A ex-BBB Carol Peixinho marcou presença no bloco \"Carnaval da Sabrina\" hoje, em São Paulo, e chamou a atenção com... 16/02/2020 15h38 Bloco Sonzeira 16/02/2020 15h22 Gracyanne Barbosa vira a Musa Tudão no bloco da Sabrina Sato em SP Gracyanne Barbosa esteve no Bar Brahma, em São Paulo, na tarde de hoje, onde acontece o Carnaval da Sabrina Sato. 16/02/2020 15h21 Gracyanne Barbosa vira a Musa Tudão no bloco da Sabrina Sato em SP 16/02/2020 15h20 Claudia Leitte mostra a fantasia de Mulan para mais um dia de Carnaval 16/02/2020 15h11 No tom da diversidade, Bloco da Preta no Rio teve até pedido de casamento Colorido, alegre, engajado e político, o Bloco da Preta desfilou pelo Centro do Rio, neste domingo de sol forte,... 16/02/2020 14h54 De biquíni e correntes, Sabrina Sato estreia bloco e atende fãs em SP Estreando no Carnaval de Rua, Sabrina Sato levou o seu \"Carnaval da Sabrina\" para o Bar Brahma neste domingo,... 16/02/2020 14h48 Mãe de Lexa chora com apresentação da filha em trio elétrico em SP Darlin Ferrattry, mãe da cantora Lexa, se emocionou com a apresentação da filha em cima do trio elétrico em São... 16/02/2020 14h44 Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Depois de sair ontem como Maria Bonita no Bloco da Bicha em Guarulhos, Claudia Leitte veio fantasiada de Mulan... 16/02/2020 14h42 Atriz vira Elke e Letícia Lima ataca Bolsonaro: bafões do Bloco da Preta Preta Gil desfilou na manhã deste domingo (16) pelas ruas do Centro, no Rio, seu tradicional \"Bloco da Preta\" -... 16/02/2020 14h16 Claudia Leitte mostra a fantasia de Mulan para mais um dia de Carnaval Claudia Leitte deu uma amostra do próximo look usado por ela para o pré-Carnaval na Arena Anhembi, em São Paulo. 16/02/2020 13h47 Sabrina Sato mostra look para o Carnaval: \"Pronta para o nosso bloco\" Sabrina Sato vai comandar o Carnaval da Sabrina na tarde de hoje, em São Paulo, e compartilhou com os seguidores o 16/02/2020 13h42 Bloco Largadinho 16/02/2020 13h35 Sabrina Sato recebe 'chuva' de elogios ao mostrar seu look para curtir o carnaval: 'Pronta para o nosso bloco' A apresentadora compartilhou o clique na tarde deste domingo (16) 16/02/2020 13h24 Viviane Araújo e Scheila Carvalho arrasam em Carnaval de Santos Viviane Araújo e Scheila Carvalho marcam presença no Carnaval de Santos 16/02/2020 13h11 Com look sensual, Erika Januza aceita posto de musa da Salgueiro: ''Estarei com todo amor'' A atriz global esbanjou sensualidade ao comemorar chamado para ser musa de agremiação carioca 16/02/2020 13h08 Unidos do Bar Brahma 16/02/2020 12h53 Em clima de Carnaval, Lexa quase mostra demais em look ousado para show A funkeira deixou pouco à imaginação ao posar com look transparente: \"É hoje\" 16/02/2020 12h46 É família, é paquita, é pura alegria o Pasmado A bateria da Confraria do Pasmado não deixa ninguém parado. Considerado um dos blocos mais simpáticos de São... 16/02/2020 12h34 No 17° desfile do Bloco do Pasmado, tradição e novidade estão de mãos dadas O Bloco Confraria do Pasmado é um dos mais tradicionais de São Paulo. Este é o 17° desfile, marcado sempre pelo... 16/02/2020 12h30 Confraria do Pasmado 16/02/2020 12h28 Musas do Carnaval de SP, Vivi Araújo e Tati Minerato desfilam em Santos O desfile das escolas de samba do Grupo Especial de Santos, realizado nesta madrugada, contou com a presença de... 16/02/2020 12h24 Luisa Sonza imita beijo histórico de Madonna em Britney e Cristina Aguilera Luisa Sonza publicou um vídeo recriando o beijo histórico de Madonna em Britney Spears e Cristina Aguilera, horas... 16/02/2020 12h22 Blocos de carnaval no Rio reuniram mais de 150 mil foliões no sábado A prefeitura do Rio informou que os blocos de pré-carnaval reuniram mais de 150 mil foliões até as 17h de ontem... 16/02/2020 12h04 ver mais PUBLICIDADE","categorias":[""]}
