{"corpora":"Sintoma da covid-19 | 'A pior coisa é a tosse incontrolável', afirma infectado por coronavírus\n'A pior coisa é a tosse incontrolável', afirma infectado por coronavírus\nCoronavírus: 'A pior coisa é a tosse incontrolável', afirma infectado - 13/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brasil demora para somar casos locais e divulga dados defasados de covid-19 Silas Malafaia diz que não vai fechar igreja por causa do coronavírus Corpo de Bebianno, que morreu aos 56, será velado em Teresópolis (RJ) hoje PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Saúde Coronavírus: 'A pior coisa é a tosse incontrolável', afirma infectado Andrew contraiu o novo coronavírus após uma viagem que fez à Itália no final de fevereiro para esquiar. Imagem: Arquivo pessoal via BBC 00:00 13/03/2020 08h43 Um homem com diabetes tipo 1 descreve os sintomas após contrair o coronavírus na Itália. \"A pior coisa é a tosse incontrolável\", descreve Andrew O'Dwyer, que está se recuperando após ter sido infectado com o novo coronavírus após uma viagem que fez à Itália no final de fevereiro para esquiar. Andrew, que está em autoisolamento em casa, no sudoeste de Londres, afirmou que já teve gripe pior. E disse que a febre que teve devido ao coronavírus \"não é diferente dos sintomas normais de gripe\". Apesar de ter diabetes tipo 1, Andrew diz que ter o novo coronavírus \"não é algo para se preocupar pessoalmente\". \"Não estou preocupado\", diz ele. A gravidade dos sintomas pode variar amplamente entre a população As pessoas mais velhas e com condições médicas pré-existentes (como asma, diabetes, doenças cardíacas) têm maior probabilidade de ficar gravemente doentes e podem precisar de tratamento hospitalar. No Reino Unido, onde Andrew vive, houve até o momento 10 mortes relacionadas ao coronavírus. Andrew foi informado de que o vírus não estava circulando no resort em que ele estava hospedado, mas 21 das 25 pessoas em seu grupo da viagem foram infectadas. Ao voltar da Itália para o Reino Unido, ele decidiu ficar em casa e se isolar como precaução, apesar de ainda não apresentar sintomas naquele momento. 'Tosse debilitante' Como algumas pessoas do grupo adoeceram em dois dias, ele entrou em contato, por telefone, com o sistema de saúde pública britânico, o NHS (National Health Service) e disse que o serviço funcionou muito bem. \"Fiz o teste antes de me sentir mal, porque outras pessoas tinham testado positivo. Três dias depois, descobri que deu positivo. Mas isso foi mais de uma semana antes de os sintomas começarem a aparecer\", disse ele. Os sintomas incluíam o que ele descreveu como uma \"tosse bastante debilitante\" e uma temperatura alta, que ficava subindo e descendo. Ele diz que tomar paracetamol realmente ajudou a reduzir a febre. Em um momento, ele chegou a ter que ir ao hospital em uma ambulância para uma avaliação. Ele foi examinado, mas não precisou sair da ambulância e foi deixado em casa novamente. Andrew está agora no caminho da recuperação - mas conta que tem sido um longo caminho. Ao final do auto-isolamento, ele terá passado 21 dias sem sair de casa. Ele diz que sente muita falta do filho, de 9 anos, que não vê há duas semanas. Ele também contou que está tentando trabalhar em casa, mas achou difícil se concentrar. Como um ponto positivo, ele diz que seus amigos têm sido muito bons, ajudando-o nas compras para a casa. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sobe para 121 os casos confirmados de coronavírus no Brasil Bebianno fez o que pôde pelo Brasil, afirma Doria ao participar de enterro Em mercado de elite de SP, clientela estoca mantimentos para encarar vírus Coronavírus Internacional Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde UOL Notícias - Internacional Coronavírus: Trump testa negativo para Covid-19, diz médico da Casa Branca O presidente dos Estados Unidos, Donald Trump, teve resultado negativo no exame que fez hoje para detectar o... 14/03/2020 20h38 UOL Notícias - Cotidiano Escolas particulares de SP suspendem aulas a partir da próxima semana As escolas particulares de São Paulo já estão anunciando a suspensão das aulas a partir da próxima semana.... 14/03/2020 20h14 do UOL Silas Malafaia diz que não vai fechar igreja por causa do coronavírus Em seu perfil no Twitter, Silas Malafaia publicou, hoje à tarde, um vídeo para encorajar as pessoas para ir à... 14/03/2020 20h14 EFE Autoridades da China recomendam quarentena para curados de coronavírus A Comissão Nacional de Saúde da China publicou um guia para pacientes que receberam alta por coronavírus, no qual... 14/03/2020 20h00 EFE Pesquisadores britânicos testam com sucesso em ratos vacina contra Covid-19 Uma equipe de pesquisadores do Imperial College, em Londres, acredita que está próxima de desenvolver uma vacina... 14/03/2020 19h52 Pontos turísticos ao redor do mundo fecham por pandemia do coronavírus Cartões postais foram esvaziados em função das orientações para que as pessoas evitem aglomerações 14/03/2020 19h48 do UOL Santuário Nacional de Aparecida suspende missas e celebrações O Santuário Nacional de Aparecida divulgou uma nota na tarde de hoje anunciando a suspensão de eventos, como... 14/03/2020 19h26 do UOL Confira medidas adotadas por estados e municípios no combate ao coronavírus Diante do aumento de casos de coronavírus no Brasil, estados e municípios seguem anunciando uma série de medidas... 14/03/2020 18h33 do UOL Rio de Janeiro tem 24 casos confirmados de coronavírus, informa secretaria O estado do Rio de Janeiro tem 24 casos confirmados de contaminação pela covid-19, informou hoje a Secretaria de... 14/03/2020 18h14 Estadão Conteúdo Coronavírus afeta programação de festas e procissões católicas A pandemia de coronavírus compromete a programação de festas e de procissões religiosas que tradicionalmente... 14/03/2020 18h02 AFP - Geral Da Áustria à Grécia, europeus aprendem a viver com as restrições impostas pelo novo coronavírus Os austríacos se apressaram para ir às lojas neste sábado, na última oportunidade de consertar a bicicleta ou... 14/03/2020 17h59 Agência Brasil Coronavírus: governo do Distrito Federal suspende aulas por mais 15 dias O governador do Distrito Federal, Ibaneis Rocha, suspendeu as aulas nas escolas das redes pública e privada,... 14/03/2020 17h27 do UOL Sobe para 121 os casos confirmados de coronavírus no Brasil O Brasil tem 121 casos confirmados por covid-19, segundo balanço divulgado hoje às 16h25 pelo Ministério da Saúde. 14/03/2020 16h55 RFI França fecha cafés, restaurantes, discotecas e cinemas a partir de meia-noite de sábado O primeiro-ministro francês, Edouard Philippe, anunciou na noite de sábado (14) um reforço das medidas de... 14/03/2020 16h26 do UOL Teste de recém-nascido dá positivo para novo coronavírus na Inglaterra Um bebê recém-nascido foi diagnosticado com covid-19 em Londres, na Inglaterra. A mãe da criança também está com o 14/03/2020 16h25 do UOL Dono do Alibaba anuncia doação de 500 mil testes de coronavírus para os EUA O magnata chinês Jack Ma, cofundador do Alibaba, gigante do comércio eletrônico, anunciou no Twitter que doará 500 14/03/2020 16h24 Reuters Irã diz que sanções dos EUA dificultam \"severamente\" luta contra coronavírus O presidente iraniano, Hassan Rouhani, disse que a luta do Irã contra o coronavírus está sendo \"severamente... 14/03/2020 16h15 AFP - Geral Dois cruzeiros com cerca de 1.300 pessoas em quarentena no Chile por coronavírus Dois cruzeiros com cerca de 1.300 pessoas, entre as quais uma foi testada positivo para o coronavírus, foram... 14/03/2020 16h13 Agência Brasil Coronavírus: Governo de Minas Gerais suspende eventos oficiais por 30 dias O governador Romeu Zema se reuniu, neste sábado (14), em Belo Horizonte, com o seu secretariado para discutir... 14/03/2020 16h13 Agência Brasil Coronavírus: carioca vai à praia, apesar de decreto proibir aglomerações Nem mesmo o medo do coronavírus e de um decreto que proíbe a aglomeração de pessoas na cidade foram suficientes... 14/03/2020 15h51 Agência Brasil Ministério da Saúde atualiza boletim epidemiológico sobre Covid-19 O Ministério da Saúde suspendeu para revisão técnica duas orientações do Boletim Epidemiológico sobre Covid-19,... 14/03/2020 15h07 DW Coronavírus gera medo e tumultos em prisões na Itália após suspensão de visitas Presidiários em Salerno foram os primeiros a se amotinar. Os de Poggioreale, em Nápoles, seguiram o exemplo no... 14/03/2020 14h39 ANSA - Brasil Número de mortos por coronavírus na Itália passa de 1,4 mil O número de mortos na epidemia do novo coronavírus (Sars-CoV-2) na Itália chegou a 1.441, segundo balanço... 14/03/2020 14h38 do UOL Serasa cancela Feirão Limpa Nome em SP por prevenção ao novo coronavírus A Serasa Experian anunciou hoje o cancelamento do Feirão Limpa Nome em São Paulo, em decorrência da pandemia do... 14/03/2020 14h36 AFP - Geral Dois membros da comissão técnica do Alavés testam positivo para coronavírus O Alavés, da Liga Espanhola, confirmou o resultado positivo do teste para o coronavírus de dois integrantes de sua 14/03/2020 14h30 AFP - Geral Número de infectados por novo coronavírus supera 150.000 no mundo O número de casos do novo coronavírus em todo o mundo superou 150.000, incluindo mais de 5.700 mortes em 137... 14/03/2020 14h26 UOL Notícias - Internacional Após veto à Europa, EUA suspendem voos vindos da Irlanda e do Reino Unido Voos vindos da Irlanda e do Reino Unido serão vetados nos Estados Unidos a partir de segunda-feira, segundo nova... 14/03/2020 14h13 do UOL Igreja determina suspensão de missas em Campinas por causa do coronavírus O arcebispo metropolitano de Campinas, dom João Inácio Müller, determinou o cancelamento de missas em todas as... 14/03/2020 14h02 Estadão Conteúdo MPF recomenda que governo antecipe medidas de contenção do coronavírus O Ministério Público Federal (MPF) recomendou aos órgãos do governo que antecipem as medidas necessárias para... 14/03/2020 14h01 RFI Coronavírus: Ministro francês da Saúde alerta contra uso de ibuprofeno e cortisona em pacientes O ministro da Saúde francês, Olivier Véran, alertou hoje contra o uso de ibuprofeno em pessoas infectadas com o... 14/03/2020 13h55 Estadão Conteúdo PT vai ao STF contra o teto de gastos na saúde por recursos para combater o coronavírus O Partido dos Trabalhadores moveu ação no Supremo Tribunal Federal contra trecho da Emenda Constitucional que... 14/03/2020 13h51 BBC News Brasil Países precisam 'se mexer', diz médico que monitora emergência do coronavírus na Itália Um dos rostos mais vistos pelos italianos na TV na primeira semana da emergência do coronavírus, que resultou num... 14/03/2020 13h49 UOL Notícias - Internacional Trump fez exame para detectar coronavírus e aguarda resultados O presidente Donald Trump anunciou, na tarde de hoje, ter realizado o exame para detectar coronavírus. A... 14/03/2020 13h43 BBC News Brasil Coronavírus: como atuam os 'detetives de doenças' na luta contra a covid-19 nos EUA Quando os primeiros casos de covid-19 (a doença causada pelo novo coronavírus) começaram a surgir em Nova York, no 14/03/2020 13h41 Reuters Coronavírus: Câmara dos EUA aprova projeto que prevê teste gratuito e licença médica A Câmara dos Deputados dos Estados Unidos aprovou por margem esmagadora no início deste sábado um pacote de ajuda... 14/03/2020 13h37 UOL Notícias - Internacional EUA: Nova York registra primeira morte por coronavírus A cidade de Noa York, uma das maiores do mundo, registrou a primeira morte por coronavírus na tarde deste sábado.... 14/03/2020 13h35 Coronavírus: europeus deixam cidades às moscas no fim de semana 14/03/2020 13h17 BBC News Brasil Como o Japão está conseguindo frear avanço do coronavírus Da China, o coronavírus logo se instalou no Japão. Porém, o número de infectados divulgado pelo governo japonês... 14/03/2020 13h13 BBC News Brasil Quais são as principais medidas do governo brasileiro contra o Coronavírus até agora? O governo federal prepara uma série de medidas para combater o alastramento do Sars-Cov-2, coronavírus responsável 14/03/2020 13h01 AFP - Geral Reino Unido revisará política de contenção do coronavírus após avanço da doença O governo do primeiro-ministro britânico Boris Johnson pretende revisar sua política de contenção da pandemia ante 14/03/2020 13h01 Estadão Conteúdo 'É preciso acelerar combate para evitar os erros da Itália', diz médico da Opas Países devem estar atentos para mudar a estratégia de combate ao coronavírus, quando confirmada a transmissão... 14/03/2020 12h45 Estadão Conteúdo Portaria de Moro deve impor internação compulsória a pessoas com suspeita de coronavírus O Ministério da Justiça e Segurança Pública deve editar duas portarias na próxima semana para tentar controlar a... 14/03/2020 12h40 Coronavírus e mais: você se lembra de como era o Brasil em 1º de março? 14/03/2020 12h28 do UOL Mortes por coronavírus no Reino Unido mais que dobram em 24 horas O número de mortes por causa do novo coronavírus mais que dobrou de um dia para o outro no Reino Unido. 14/03/2020 12h13 do UOL Espanha proíbe deslocamentos no país para frear expansão do coronavírus O governo da Espanha proíbe, a partir de segunda-feira (16), qualquer deslocamento que não seja por motivo de... 14/03/2020 11h06 Estadão Conteúdo Alcolumbre testa negativo para coronavírus O teste do presidente do Congresso e Senado, Davi Alcolumbre (DEM-AP), para coronavírus deu negativo, segundo a... 14/03/2020 11h03 do UOL Casos de coronavírus passam de 17.600 na Itália; letalidade é de 7,2% O número de casos confirmados na Itália cresceu 2.547 entre o início da tarde de ontem e hoje, segundos dados do... 14/03/2020 10h23 UOL Esporte - Futebol Guarani x Ponte Preta não terá torcida em decorrência de novo coronavírus O clássico de segunda-feira (16) entre Guarani e Ponte Preta, pela 10ª rodada do Campeonato Paulista, será... 14/03/2020 10h15 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Crime completa 2 anos | Fefito: Globo prova ter vocação para doc com Marielle, mas não está pronta para ficção\nFefito: Globo prova ter vocação para doc com Marielle, mas não está pronta para ficção\nGlobo prova vocação para docs com Marielle, mas não está pronta para ficção - Fefito - UOL PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coluna Fefito Globo prova vocação para docs com Marielle, mas não está pronta para ficção 00:00 Fefito Fefito https://tvefamosos.uol.com.br/colunas/fefito/ Fernando Oliveira, conhecido como Fefito, é formado em jornalismo e pós-graduado em direção editorial. Teve passagens pela IstoÉ Gente, Diário de S. Paulo, iG, R7. Atuou como apresentador do Estação Plural, da TV Brasil, Mulheres, da TV Gazeta, e Morning Show, da Jovem Pan. Colunista do UOL 14/03/2020 13h13 Resumo da notícia Série documental sobre vereadora assassinada é acerto do GloboPlay Globo, no entanto, não parece preparada para abordar crimes reais em séries ficcionais Série de ficção sobre Marielle Franco sofreu duras críticas antes mesmo de sair do papel Completados dois anos da morte de Marielle Franco, o GloboPlay disponibilizou os seis episódios da série documental sobre a vereadora, brutalmente assassinada no Rio de Janeiro. Ainda não esclarecido, o crime ainda está sendo investigado, mas ganhou detalhamentos nos capítulos dirigidos por Caio Cavecchini. A série sobre Marielle mostra que a Globo tem vocação para produzir bons documentários, o mesmo não se pode dizer sobre as ficções. A emissora ainda não parece disposta a mergulhar no gênero de crimes reais como já ocorre nos Estados Unidos. Não por acaso, a produção sobre o assassinato de Eliza Samúdio não sairá do papel. Relacionadas Documentário sobre Marielle aumenta audiência da Globo em SP e no RJ Criticada, autora explica por que Padilha vai dirigir série sobre Marielle Por coronavírus, Globo teme ficar sem capítulos inéditos das novelas Resta saber o que acontecerá com a série ficcional sobre Marielle. Que atores terão coragem de se aliar ao projeto, alvo de duras críticas antes mesmo de sair do papel? Falei sobre o assunto no vlog desta semana. Assista abaixo: ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Dívidas e sem contrato fixo: Qual é a realidade financeira de Babu? Gretchen exibe anel de compromisso após assumir namoro com saxofonista 'Minha educação não permite pegar uma coisa que não é minha', dispara Babu Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fefito Com medo do coronavírus, Raul Gil cancela gravação e se isola em sítio Com 82 anos e ciente da gravidade do coronavírus para quem tem mais de 65 anos, Raul Gil decidiu fugir de... 13/03/2020 16h21 Por causa do coronavírus, famosos agora fogem de fotos com fãs A pandemia de coronavírus tem mudado também o comportamento de muitos famosos. A ordem entre muitos deles é evitar 13/03/2020 16h02 Prior é líder e Boninho promete prova de resistência raiz 13/03/2020 12h26 Coronavírus: 'Altas Horas' irá ao ar sem plateia e busca famosos de SP Marcada para terça-feira (17), a próxima gravação do \"Altas Horas\" seguirá os mesmos moldes já definidos pelo... 13/03/2020 09h48 Por coronavírus, Globo teme ficar sem capítulos inéditos das novelas Não é só no jornalismo e nos programas de auditório que a Globo tem enfrentado problemas causados pelo... 13/03/2020 09h35 Repórter troca programa de Sônia Abrão pelo de Cátia Fonseca Com mais de vinte anos de casa, Cíntia Lima decidiu que era hora de mudar. Uma das repórteres mais antigas do \"A... 12/03/2020 19h57 Paulo Vieira recebe alta, mas segue afastado do 'Fora de Hora' Internado com meningite há pouco mais de uma semana, Paulo Vieira recebeu alta na tarde desta quinta-feira (12) do 12/03/2020 17h23 Mocinho ou vilão? Babu é o personagem mais complexo do 'BBB 20' Dificilmente alguém sobreviverá à vigésima edição do \"Big Brother Brasil\" sem ter passado por algum cancelamento.... 12/03/2020 15h41 TVs reforçam cuidados por causa do coronavírus no jornalismo e nas novelas Com o número crescente de casos do novo coronavírus no Brasil e no exterior, as emissoras de televisão começaram a 12/03/2020 10h37 SBT define data de estreia da quarta temporada do 'Fábrica de Casamentos' Considerado um sucesso comercial no SBT, o \"Fábrica de Casamentos\" já tem definida a data de estreia de sua quarta 11/03/2020 15h36 José Rubens Chachá será Silvio Santos em fase madura em série de TV A Gullane Filmes, produtora da série de televisão sobre Silvio Santos, bateu o martelo no nome do ator que... 11/03/2020 11h07 'BBB': O que Victor Hugo fez para merecer tamanho linchamento? Há algumas semanas, escrevi neste espaço um texto questionando se, no \"BBB 20\", Victor Hugo seria inconveniente ou 10/03/2020 19h34 Globo suspende especial sobre Ronaldinho Gaúcho após prisão Nos últimos tempos, a Globo reuniu dezenas de horas de gravação de um especial em homenagem aos 40 anos de idade... 10/03/2020 17h17 Conheça o ator que interpretará Silvio Santos em série sobre o dono do SBT A Fox prepara uma série sobre a vida de Silvio Santos e está prestes a definir o elenco da produção. Um dos... 10/03/2020 13h04 'BBB': Marcela perde mais de 200 mil seguidores e enfrenta rejeição Perdendo popularidade desde que se envolveu com Daniel no \"BBB 20\", Marcela tem seguido os passos de Bianca... 09/03/2020 17h28 Netflix impõe multa milionária para evitar vazamentos do 'Queer Eye' Depois que a coluna contou em primeira mão que a Netflix produziria uma versão nacional de \"Queer Eye\", a... 09/03/2020 15h27 'BBB': Felipe Prior repete a trajetória de vilania e redenção de Dourado O ano era 2010 e, pela primeira vez, ex-participantes do \"BBB\" ganhavam nova chance no programa. Nos primeiros... 09/03/2020 01h14 Thelma, de 'Amor de Mãe', está virando a Carminha, de 'Avenida Brasil' A partir desta semana, os colunistas do UOL farão comentários opinativos no YouTube. Na estreia, traço um paralelo 08/03/2020 13h03 Gilberto Braga quer retorno de Malu Mader à Globo em próxima novela Gilberto Braga deu início oficialmente aos trabalhos de \"Feira das Vaidades\", novela das seis que tem previsão de... 07/03/2020 15h40 GloboNews estreia nova programação para frear chegada da CNN A chegada da CNN no mercado, prevista para o próximo dia 15, provocou uma corrida nos bastidores da GloboNews. A... 06/03/2020 14h29 'BBB': Marcela joga pelo ralo um dos maiores favoritismos do programa Passadas duas semanas do \"BBB 20\", Marcela ouviu de Hadson um plano para testar a fidelidade das mulheres famosas... 05/03/2020 23h43 Após polêmica no Carnaval, Dudu Camargo está proibido de dar entrevistas Pegou muito mal nos bastidores do SBT o comportamento de Dudu Camargo durante a transmissão da cobertura de... 05/03/2020 16h18 Veja cinco imagens exclusivas da nova temporada de 'La Casa de Papel' Com estreia marcada para 3 de abril, a próxima temporada de \"La Casa de Papel\" teve seu trailer divulgado nesta... 05/03/2020 13h00 Drauzio Varella é o maior contador de histórias da TV brasileira atualmente No último domingo (1), o \"Fantástico\" emocionou muita gente ao exibir uma reportagem de Drauzio Varella sobre... 04/03/2020 23h02 'Casamento às Cegas' atualiza namoro na TV de modo constrangedor e viciante Reality show mais assistido dos Estados Unidos atualmente, \"Casamento às Cegas\", da Netflix, tem ganhado... 04/03/2020 15h09 Globo quer filho de Wagner Montes e Sonia Lima no 'Show dos Famosos' A Globo acelerou os convites para a próxima temporada do \"Show do Famosos\". Com estreia prevista para abril, o... 04/03/2020 11h36 Dinei e Vida Vlatt estarão em reality show de Rodrigo Faro com famosos A Record começou a bater o martelo nos primeiros nomes do \"Game dos Games\", novo reality show com famosos que irá... 03/03/2020 16h02 Com meningite, Paulo Vieira estará no 'Fora de Hora' desta semana Internado em um hospital do Rio de Janeiro desde o último domingo (1), Paulo Vieira ainda aparecerá no \"Fora de... 03/03/2020 12h28 Globo fará série inspirada em psiquiatra forense especialista em psicopatas A Globo usará de histórias reais vividas por um dos maiores especialistas em mentes criminosas do país em sua nova 02/03/2020 17h03 Leo Dias, sobre Carnaval da RedeTV!: 'Dudu Camargo queria holofote' Neste ano, o Carnaval da RedeTV! foi ao ar diferente. Com supervisão de Leo Dias, a transmissão da folia pela... 02/03/2020 10h44 BBB presta desserviço ao ignorar referência a assédio de Pyong em votação A noite de votação deste domingo (1) do \"BBB 20\" teve um momento de climão entre Tiago Leifert e Guilherme, que... 01/03/2020 23h59 Otaviano Costa sinaliza interesse em contrato com a Record Um dos nomes discutidos em reuniões entre executivos da Record, Otaviano Costa tem considerado seriamente... 29/02/2020 14h09 Natália Lage será médica que seduz a mulher do paciente em novela das nove Com \"Amor de Mãe\" se aproximando do capítulo 100, a Globo começou a acelerar a produção de \"Um Lugar ao Sol\". A... 28/02/2020 16h18 Jean Massumi sobre Pyong no 'BBB': 'Esse cara não é um jogador 100% ético' Primeiro jogador a assumir ser estrategista no \"BBB\", Jean Massumi é lembrado até hoje por sua participação na... 27/02/2020 19h10 Na contramão de outras emissoras, SBT evita falar sobre herança de Gugu Desde a morte de Gugu Liberato, em novembro do ano passado, em decorrência de uma queda enquanto tentava consertar 27/02/2020 15h55 Por causa do 'BBB', Record estuda atrasar estreia do 'Power Couple' Com estreia na última semana de janeiro e grande final prevista para 23 de abril, o \"Big Brother Brasil 20\" fará... 27/02/2020 11h05 Flávia Noronha: 'Não tenho nada contra Simony, mas faltou profissionalismo' Apresentadora do \"TV Fama\" e do \"Bastidores de Carnaval\", da RedeTV!, Flávia Noronha quebrou o silêncio sobre as... 26/02/2020 19h31 Reality de Sabrina com famosos já foi gravado; conheça os participantes Uma das novidades do novo \"Domingo Show\" comandado por Sabrina Sato, o quadro \"Made In Japan\", que confinará... 26/02/2020 16h23 Record marca para maio estreia do 'Canta Comigo Teen' Passado o Carnaval, a Record começou a definir a grade de programação do ano. Uma das decisões diz respeito à... 26/02/2020 14h49 No 'BBB' do feminismo, machismo tirou Bianca do jogo As primeiras semanas do \"BBB 20\" mostraram a união feminina como nunca antes. Todas as mulheres se juntaram para... 26/02/2020 00h23 'BBB 20': Nunca uma edição teve tanta informação vinda de fora As primeiras semanas do \"BBB 20\" foram pura eletricidade. O choque pelo comportamento de Petrix nas festas e o... 24/02/2020 13h32 Cinco dicas de séries para maratonar durante o Carnaval Para os que não curtem a folia carnavalesca, o feriadão é uma boa oportunidade para maratonar séries. 21/02/2020 17h26 Chega ao fim o namoro de João Kléber e Mara Ferraz João Kléber está solteiro. Chegou ao fim o relacionamento de quase dois anos com Mara Ferraz. O apresentador da... 21/02/2020 11h38 Globo marca para abril volta do 'Show dos Famosos' A produção do \"Domingão do Faustão\" deu início às buscas pelo elenco do \"Show dos Famosos\". O clima de segredo... 20/02/2020 16h50 Silvia Abravanel vai aos EUA definir futuro profissional com Silvio Santos Silvia Abravanel embarcará para Orlando, nos Estados Unidos, para definir seu futuro profissional com Silvio... 20/02/2020 15h37 Nome de Adriane Galisteu volta a ser opção na Record Em busca de pelo menos um grande nome para assumir um dos muitos projetos de reality show previstos para este ano, 20/02/2020 10h34 Contratado pelo SBT, Junno Andrade deve deixar programa de Xuxa na Record Depois de fazer uma participação especial em \"Malhação\", da Globo, Junno Andrade fechou contrato com o SBT para a... 19/02/2020 16h41 BBB 20: Babu e Marcela erram na estratégia e perdem popularidade Tão logo passaram os primeiros dias do jogo no \"BBB 20\", dois nomes despontaram como favoritos: Marcela e Babu. A... 19/02/2020 15h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Pandemia de covid-19 | Coronavírus pode custar R$ 100 bilhões a Hollywood\nPor causa de filmes adiados e produções interrompidas\nCoronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood - 13/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood Disney mostra pôster da versão live-action de Mulan Imagem: Divulgação 00:00 Do UOL, em São Paulo 13/03/2020 20h38 A pandemia do novo coronavírus pode dar um prejuízo sem precedentes para Hollywood. A estimativa feita pelo site \"Hollywood Reporter\" é de que a elite do cinema norte-americano pode deixar de lucrar quase 20 bilhões de dólares (ou seja, quase R$ 100 bilhões). A publicação estima que as bilheterias do mundo inteiro já deixaram de arrecadar 7 bilhões de dólares (R$ 14 bilhões) com os filmes que tiveram seus lançamentos adiados, como o live-action de \"Mulan\", da Disney, e outros tantos que tiveram suas produções paralisadas. Relacionadas Coronavírus: Disney fecha parques em Orlando, Califórnia e Paris Coronavírus: Netflix recomenda que funcionários trabalhem em casa nos EUA Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' Se esta situação permanecer igual pelo restante de março e também pelos meses de abril e maio, em uma previsão pessimista, o lucro perdido poderia se traduzir em mais 10 bilhões de dólares (quase R$ 50 bilhões) de prejuízo. Ou seja, assim se chegaria a 17 bilhões de dólares. Além disso, as despesas de divulgação também custam caro. Os anúncios são comprados com antecedência, de modo que o dinheiro investido em marketing pode ser facilmente perdido. O adiamento do novo \"007: Sem Tempo para Morrer\", que foi de abril para novembro, custará 50 milhões de dólares (cerca de R$ 240 milhões) ao estúdio responsável. Por outro lado, lançar filmes em um momento de pandemia também pode ser uma jogada financeiramente arriscada; afinal, as pessoas tendem a evitar cinemas neste período. No caso do novo \"007\", por exemplo, o estúdio calculou que perderia pelo menos 30% da arrecadação que poderia obter em situações normais — o valor é significativo se considerarmos que 30% de 1 bilhão de dólares são 300 milhões de dólares. Comunicar erro As mais lidas agora Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Roberto Carlos adia turnê e cruzeiro em Cancún por causa do coronavírus É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Filmagem de minissérie de Spielberg com Bardem é suspensa por coronavírus As filmagens de uma série produzida por Steven Spielberg para a Amazon foram suspensas em função da pandemia de... 14/03/2020 15h47 Grey's Anatomy: Ellen Pompeo exalta profissionais que combatem coronavírus Ellen Pompeo, a dra. Meredith Grey em Grey's Anatomy, gravou hoje, no Instagram, um vídeo de agradecimento aos... 13/03/2020 19h15 Vin Diesel: 'Velozes e Furiosos 7 teve melhor cena da história do cinema' Vin Diesel deu uma opinião forte sobre \"Velozes e Furiosos 7\", filme lançado em 2015 e estrelado por ele. O ator... 13/03/2020 15h33 Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados A Disney suspendeu todas as suas produções por preocupações com a pandemia do coronavírus. Um dos títulos afetados 13/03/2020 14h46 Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta' A pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem 13/03/2020 14h39 Coronavírus: cancelado, SXSW vai exibir filmes e dar prêmios pela internet O festival SXSW, um dos eventos cancelados por causa do coronavírus, vai exibir os filmes inscritos em sua... 13/03/2020 13h56 Netflix: 147 milhões de lares viram documentários em 2019; veja novidades Mais de 147 milhões de lares assistiram a pelo menos um documentário na Netflix ao longo do ano passado, de acordo 13/03/2020 13h00 Gerard Butler carrega tocha olímpica em Esparta e repete fala de '300' Gerard Butler fez sua parte para tentar manter as Olimpíadas de Tóquio 2020 nos trilhos, com ou sem coronavírus. O 13/03/2020 11h31 'Trolls 2' adia lançamento no Brasil por preocupações com coronavírus \"Trolls 2\" é o mais recente filme a ter sua estreia adiada no Brasil por causa de preocupações com a pandemia de... 13/03/2020 11h03 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado nas últimas semanas diversos eventos. 13/03/2020 10h21 'Elite' lança 3ª temporada e fãs prometem maratona 'com ou sem coronavírus' A Netflix liberou hoje os episódios da terceira temporada de \"Elite\", que continuam a história dos jovens de uma... 13/03/2020 08h41 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Crimes, sexo, festas, drogas e conflitos. \"Elite\" acertou na fórmula desde seus primeiros episódios e, mesmo... 13/03/2020 04h00 Privacidade roubada: O futuro assustador da 3ª temporada de Westworld Sorria, você está sendo filmado. E completamente monitorado. E possivelmente manipulado. 13/03/2020 04h00 Novinhos descobriram que Mark Wahlberg foi rapper, e ele está amando Você sabia que, além de irmão de Donnie Wahlberg, do New Kids on the Block, Mark Wahlberg também tem um passado... 13/03/2020 04h00 Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' Um dia depois de ser diagnosticado com coronavírus, Tom Hanks e sua esposa Rita Wilson - que também foi confirmada 12/03/2020 23h43 \"Grey's Anatomy\" interrompe produção devido a surto de coronavírus Produtores informaram a suspensão de gravações da nova temporada da série americana \"Grey's Anatomy\", em... 12/03/2020 23h05 Coronavírus: Netflix recomenda que funcionários trabalhem em casa nos EUA A suspeita de que um homem tenha contraído o novo coronavírus levou a Netflix a recomendar para que funcionários... 12/03/2020 22h14 Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' Disney anunciou hoje o adiamento de ''Mulan', 'Os Novos Mutantes' e 'Antlers' por conta da pandemia do novp... 12/03/2020 18h52 HBO cancela exibição de novas séries para jornalistas A HBO Brasil cancelou uma exibição exclusiva para jornalistas que faria nesta sexta-feira, em meio a notícias de... 12/03/2020 15h19 Filmes sobre caso Richthofen são adiados por precaução com coronavírus Os dois filmes sobre o caso Richthofen tiveram seus lançamentos adiados hoje por precaução com o novo coronavírus. 12/03/2020 15h17 'Os Simpsons' previram coronavírus em Tom Hanks? Fãs acreditam que sim Os fãs do seriado \"Os Simpsons\" estão levantando a tese que o desenho teria previsto que o ator Tom Hanks sofreria 12/03/2020 13h37 'Velozes e Furiosos 9' é adiado para 2021 por causa do coronavírus \"Velozes e Furiosos 9\", um dos filmes mais aguardados de 2020, foi adiado em quase um ano por conta da pandemia de 12/03/2020 13h28 'Um Lugar Silencioso 2' tem estreia adiada no Brasil por coronavírus A Paramount Pictures confirmou o adiamento de \"Um Lugar Silencioso 2\" no Brasil como precaução à pandemia de... 12/03/2020 11h30 Filhos de Tom Hanks se pronunciam após anúncio de quarentena Os filhos de Tom Hanks, Elizabeth e Colin, usaram seus perfis no Instagram para agradecer as mensagens de apoio... 12/03/2020 10h41 CinemaCon 2020 é cancelada por causa do coronavírus Ontem, a Associação Nacional dos Proprietários de Cinemas informou o cancelamento da edição 2020 da CinemaCon... 12/03/2020 09h58 'Soul': Pixar explora o mundo das almas em nova animação; veja trailer O próximo filme da Pixar, \"Soul\", ganhou o seu primeiro trailer completo hoje. Na trama, o estúdio imagina como é... 12/03/2020 09h49 Ator brasileiro que está em filme com Tom Hanks fala sobre coronavírus A notícia do diagnóstico de Tom Hanks e sua mulher, Rita Wilson, com o novo coronavírus, abalou os fãs na noite de 12/03/2020 09h42 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Coronavírus: 5 filmes que mostram como o mundo se virou em uma pandemia Atenção! O texto abaixo pode conter spoilers. Pare de ler caso não queira saber o que acontece 12/03/2020 04h00 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 Coronavírus: Tom Hanks e Rita Wilson testam positivo; casal ficará isolado Tom Hanks e a mulher, Rita Wilson, anunciaram que testaram positivo para coronavírus, segundo informações do site... 11/03/2020 22h21 Christina Aguilera canta música do live-action de Mulan e impressiona Christina Aguilera está na trilha sonora do novo live-action de \"Mulan\", que estreia no Brasil em 26 de março... 11/03/2020 17h54 Filme de Peter Jackson sobre Beatles será lançado pela Disney em setembro O documentário sobre os Beatles dirigido por Peter Jackson será lançado nos Estados Unidos e no Canadá no dia 4 de 11/03/2020 17h17 Coronavírus: ator de 'Gomorra' ficou isolado com o corpo de irmã morta O ator italiano Luca Franzese, que participou da série \"Gomorra\" (2014), publicou vídeo nas redes sociais dizendo... 11/03/2020 16h48 Trailer da terceira temporada de 'Westworld' 11/03/2020 16h25 Daniel Radcliffe confessa sonho de interpretar David Bowie nos cinemas Daniel Radcliffe ficou conhecido por interpretar o bruxinho Harry Potter na saga cinematográfica baseada nos... 11/03/2020 16h23 De Justiceiro a 'Gigolô Americano': Jon Bernthal vai estrelar remake na TV Jon Bernthal vai de Justiceiro a prostituto. Ele vai estrelar \"American Gigolo\", remake em formato de série para o 11/03/2020 15h38 'Station 19' é renovada; spin-off de 'Grey's Anatomy' terá 4ª temporada \"Station 19\" continuará firme e forte ao lado da série que a gerou, \"Grey's Anatomy\", na grade de programação da... 11/03/2020 14h55 Justiça considera improcedente ação de Suzane von Richthofen contra filmes A Justiça considerou improcedente a ação interposta por Suzane von Richthofen contra a Santa Rita Filmes pelos... 11/03/2020 13h52 Uma Thurman vai estrelar série da Apple como mãe que tem filho sequestrado Uma Thurman será uma mãe tentando salvar o filho sequestrado em \"Suspicion\", nova série de suspense da Apple. A... 11/03/2020 13h51 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Drácula vai ganhar novo filme com diretora de 'Garota Infernal' Uma nova versão cinematográfica de \"Drácula\" está a caminho. A equipe da produtora Blumhouse, que transformou o... 11/03/2020 09h02 Filha de Milla Jovovich será Wendy em 'Peter Pan' e jovem 'Viúva Negra' A Disney escolheu os atores que interpretarão Peter e Wendy em sua nova versão live-action de \"Peter Pan\",... 11/03/2020 08h44 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 Os personagens de filmes e séries que são a cara dos participantes do 'BBB' O \"BBB 20\" é o assunto do momento e, com tantas reviravoltas, o reality show poderia até virar uma série de TV ou... 11/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Água e sabão para todos? | Prevenção contra covid-19  é 'luxo' para afetados pela desigualdade no Brasil\nPrevenção contra covid-19 é 'luxo' para afetados pela desigualdade no Brasil\nCoronavírus: Métodos de prevenção são luxo para milhões de pessoas afetadas pela desigualdade no Brasil Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Água e sabão Métodos de prevenção contra coronavírus são luxo para milhões de pessoas afetadas pela desigualdade no Brasil Paula Rodrigues e Rodrigo Bertolotto De Ecoa, em São Paulo Rodrigo Bertolotto/UOL \"Lave a mão com água corrente e sabão por 20 segundos e não esqueça o álcool gel\". Ok. Mas o que fazer quando acesso a banheiros ou saneamento básico não é uma realidade? A instrução para prevenção individual do contágio do coronavírus funciona para populações pobres ou em situação de vulnerabilidade? Em situação de rua, Julio Barbosa, 64, sabe da pandemia, mas água é um item escasso na sua rotina nas calçadas do centro de São Paulo. Florisvaldo da Silva, 69, morador de um abrigo municipal de idosos, diz que o local não tem álcool gel e nenhum comunicado oficial foi passado para os usuários que só se informam pela TV presente no refeitório. Até pouco tempo o vírus estava circulando no Brasil pela faixa da população que tem acesso às viagens internacionais, empresários, artistas, políticos e turistas em geral que \"importaram\" a doença. Os primeiros contágios locais já aconteceram. Ontem (13), foi confirmada transmissão comunitária em São Paulo e Rio de Janeiro. E quando atingir a população em geral? \"Toda vez que a gente tem uma crise, os mais pobres são os mais afetados. Seja porque eles moram em áreas de maior risco, seja porque eles têm menos condição de saúde, de alimentação, com menos capacidade imunológica, seja porque não têm o que comer, não têm acesso a serviços públicos que são fundamentais nesses momentos, seja porque têm pouco dinheiro para tratar\", analisa Kátia Maia, diretora executiva da Oxfam Brasil, organização não governamental que trabalha no combate à desigualdade social. Rodrigo Bertolotto/UOL Cápsula de sobrevivência Julio Barbosa prefere ser chamado de Julinho. E ele batizou de \"cápsula de sobrevivência\" o amontado de lonas e cobertores de feltro estirados ao lado de um tapume das obras de reurbanização do Vale do Anhangabaú, onde mora no centro de São Paulo. Esse dispositivo o protege do frio e da chuva. Mas vai salvá-lo do mal que cria pânico nesses dias mundo afora? \"Sei que é uma gripe que pode matar quem é fraco. Estou com meus exames em dia. Fiz uns no posto aqui perto\", diz enquanto fabrica pulseiras com embalagens de plástico. Julinho faz parte de dois grupos de riscos. Ele é idoso (64 anos) e mora na rua. \"A informação é o principal remédio contra a Covid-19\", afirmou o canadense Bruce Aylward, líder da Organização Mundial de Saúde para o combate da enfermidade. A questão é que pessoas como Julinho até têm informação, mas não acesso a itens de higiene. \"O problema do vírus trouxe uma série de orientações de como as pessoas devem se comportar diante dessa pandemia. Isso sem levar em conta coisas básicas, pensar em condições de vidas saudáveis adequadas, ter um estado de bem-estar social, onde morar, o que comer, trabalho. É o caso das pessoas em situação de rua. São pessoas com saúde debilitada, muitas bebem ou usam drogas, têm problemas de saúde sem acompanhamento\", diz Isabel Bernardes, assistente social do Instituto de Psiquiatria da faculdade de Medicina da Universidade de São Paulo (USP). No Brasil, quase 35 milhões de pessoas vivem sem acesso a água tratada, enquanto 100 milhões não possuem esgoto, segundo o Sistema Nacional de Informações sobre Saneamento em 2018. Nelson Almeida/AFP Lar de idosos \"Às vezes tem álcool gel, mas na maioria das vezes não tem\", diz Florisvaldo da Silva, 69, morador do centro municipal de acolhida a idosos localizado na avenida São João, região central de São Paulo. O prédio antigo de cinco andares abriga 210 moradores, divididos em 65 quartos (a maioria com três ou quatro residentes). Um único elevador serve essa população — muitos dos moradores, como Florisvaldo, possuem problema de locomoção e precisam usar muletas. \"Não teve comunicado oficial nem orientação pra gente. O que eu sei é pela TV\", relata. A Secretaria Municipal de Assistência e Desenvolvimento Social (SMADS) possui sete centros de acolhida para idosos, com 702 vagas, e 14 instituições de longa permanência para idosos, com 480 vagas, totalizando 1.182 vagas para a população idosa em situação de rua. Já a Secretaria Municipal de Direitos Humanos e Cidadania conta com o registro de 325 instituições particulares e públicas para idosos. A Prefeitura de São Paulo informou que fará uma capacitação de todos os técnicos e profissionais que atuam nos serviços específicos para idosos para apresentar as medidas de prevenção contra a doença. Em vez de a gente ter direito à saúde, a gente passa a ter deveres. É uma lógica invertida de responsabilizar o indivíduo. Nós temos um costume de lidar com as questões de saúde pública como se fossem individuais Isabel Bernardes, assistente social do do Instituto de Psiquiatria da faculdade de Medicina da USP Rodrigo Bertolotto/UOL Mobilidade do vírus \"O pior é o trem. Fica tão lotado que tem sempre mais de uma pessoa tossindo e espirrando. Não tem jeito: tem que usar máscara. Ainda mais com os casos se multiplicando.\" Assim Virginia de Castro, 29, explica por que adotou a máscara para se proteger do novo vírus. Moradora de Francisco Morato, região metropolitana de São Paulo, ela pega trem e ônibus para atravessar 35 quilômetros e trabalhar de segunda a sexta-feira em uma clínica de estética na Barra Funda, zona oeste da capital. Ela também está precavida onde trabalha. \"Tem muito estrangeiro que vem fazer cirurgia plástica. Eu estou usando direto a máscara lá também.\" Mas Virginia é uma exceção. A reportagem de Ecoa ficou meia hora durante o horário de pico na estação Barra Funda (interligação de trem, metrô e ônibus) e viu apenas quatro pessoas com máscara no turbilhão de passageiros que por ali passou. \"O vírus está começando a se soltar, mas não chegou ainda, não\", disse a aposentada Maria Miranda, 65, que, sem máscara, embarcou em um ônibus lotado para o bairro Peri Alto, na zona norte da cidade. Rodrigo Bertolotto/UOL Não tem faxina por Zap Segundo relato do jornal \"O Globo\", uma família com casos de coronavírus no Rio não teria dispensado o serviço da empregada doméstica, que agora usaria luvas e máscaras durante o expediente. \"Se for um caso provado que a família fez o teste de corona e deu positivo, não tem porque a empregada estar lá trabalhando. Tem que suspender, dar licença. Fazer um acordo para que, durante o prazo exigido de quarentena, a pessoa não tenha prejuízo no salário\", diz Nathalie Rosário, advogada do Sindicato das Empregadas e Trabalhadores Domésticos da Grande São Paulo. O Sindoméstica está avaliando quais recomendações em relação à pandemia devem ser dadas para as trabalhadoras nos próximos dias. Mas, caso haja alguma violação de direito, a profissional pode procurar o sindicato para receber apoio jurídico. Para Izabel Marcilio, coordenadora do Núcleo de Vigilância Epidemiológica da Faculdade de Medicina da USP, quando o coronavírus começar a entrar nas camadas mais pobres será mais difícil manter o isolamento em uma casa de um cômodo só. \"Não dá para separar o doente do cuidador ou da criança, que está em casa porque a creche está fechada. O transporte vai continuar sendo coletivo, porque não dá para falar para as pessoas pegarem carro privado. Ou seja, você consegue controlar menos.\" Kátia Maia, diretora executiva da Oxfam Brasil, endossa o ponto: \"Como uma faxineira ou um motorista vai trabalhar de home office? Nós somos um país que tem muita mão de obra fazendo trabalho braçal mesmo, operacional. Quem diz que a solução para o coronavírus é home office não sabe que existe uma grande maioria da população brasileira que não trabalha na frente de um computador.\" Amanda Perobelli/Reuters Saúde é direito A vantagem do Brasil nesse momento de pandemia, segundo Kátia Maia, é o SUS (Serviço Único de Saúde), que é o direito constitucional à saúde para toda a população brasileira. \"Hoje, 75% da população depende dele. Nos Estados Unidos não tem isso, por exemplo. Os primeiros casos do coronavírus mostravam que as pessoas tinham que pagar caro para fazer o teste e para ficar em quarentena nos hospitais por lá\", afirma. Nos casos mais graves da doença, o SUS pode ter dificuldade para absorver a demanda, já que o problema gira em torno da necessidade de respiração artificial, cujos aparelhos são comuns apenas em UTIs e centros cirúrgicos. \"Há um limite em qualquer sistema: quantas pessoas você pode atender ao mesmo tempo? Qual é a sua capacidade? É o que está acontecendo na Itália. Lá, não tem respirador e condição de leito para todas as pessoas que estão tendo a forma mais grave da doença.\" Um ponto importante para os especialistas ouvidos por Ecoa é o efeito dos cortes na verba destinada à saúde pelo Governo Federal, que tirou R$ 9 bilhões em recurso em 2019 via emenda constitucional do teto de gastos. \"Em um país como o Brasil, com tamanha desigualdade social, o SUS já funciona sob pressão, porque é uma demanda muito grande. Os números mostram que, mesmo com tanto problema, ele funciona. Agora vai ter uma pressão maior. E o sistema vem sofrendo com o ajuste fiscal\", analisa Maia. Tanto é que o ministro da Saúde, Luiz Mandetta, pediu R$ 5 bilhões para lidar com o coronavírus. A assistente social Isabel Bernardes concorda. \"Há um desmonte da seguridade social. Por isso, preferem falar para as pessoas serem mais higiênicas, se preservarem individualmente. O SUS é muito bem capacitado, os profissionais são bons, tem tecnologia, mas falta insumo. Até agora quem teve contato com vírus tem dinheiro para passar por um tratamento em hospitais particulares, mas como as pessoas pobres vão lidar?\". Ela lembra que é preciso um investimento prévio em saneamento básico e tratamento de água, escasso para a população em geral. Já Izabel Marcílio destaca o sistema de vigilância epidemiológica tradicional no Brasil. \"O controle é muito forte, organizado e descentralizado. É anterior ao SUS, e depois foi incorporado ao sistema. Nós temos um programa de vacinação muito bom, reconhecido mundialmente. Isso são fortalezas do Brasil. Por isso, a gente tem conseguido controlar a doença até agora.\" + Especiais Marcelo de Jesus/UOL Favela radical Surf, escalada, natação: Jefferson Quirino levou esportes para o morro do Turano (RJ) Ler mais Clara Gouvêa/UOL Mulher passarinho Em uma kombi, ela criou um dos maiores movimentos de mulheres da periferia de Recife Ler mais Jardiel Carvalho/UOL Riqueza da favela Conheça os projetos sociais e de empreendedorismo que agitam Paraisópolis Ler mais Fé em Deus e diversidade Abandonada pela mãe por ser mulher trans, ela criou projeto de inclusão na Igreja Evangélica Ler mais Topo Publicado em 14 de março de 2020. Edição: Adriana Terra e Fernanda Schimidt; Reportagem: Paula Rodrigues e Rodrigo Bertolotto; Curtiu? Compartilhe.","categorias":[""]}
