{"titulo":"Apple vende menos de 500 mil smartphones na China em fevereiro com impacto do coronavírus","descricao":"A Apple vendeu menos de 500 mil smartphones na China em fevereiro, mostraram dados do governo hoje, quando o surto de coronavírus reduziu pela metade a demanda pelos dispositivos.","conteudo":"Apple vende menos de 500 mil smartphones na China em fevereiro com impacto do coronavírus - 09/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Apple vende menos de 500 mil smartphones na China em fevereiro com impacto do coronavírus Tela do iPhone com ícones de aplicativos Imagem: Pixabay 00:00 Brenda Goh Xangai (China) 09/03/2020 14h15 A Apple vendeu menos de 500 mil smartphones na China em fevereiro, mostraram dados do governo hoje, quando o surto de coronavírus reduziu pela metade a demanda pelos dispositivos. A China restringiu as viagens e pediu aos moradores que evitassem locais públicos no final de janeiro, pouco antes do festival do Ano Novo Lunar. Essas restrições continuaram durante a maior parte de fevereiro. Relacionadas Apple pede que funcionários da sua sede trabalhem em casa devido ao coronavírus Dona do Grindr vende aplicativo por mais de R$ 2,8 bilhões Coronavírus força Samsung a levar produção de celulares para o Vietnã No total, as marcas de smartphones enviaram um total de 6,34 milhões de dispositivos em fevereiro, uma queda de 54,7% em relação aos 14 milhões do mesmo mês do ano passado, mostraram dados da Academia Chinesa de Tecnologia da Informação e Comunicações (CAICT). Foi também o nível mais baixo para o mês desde pelo menos 2012, quando a CAICT começou a divulgar os dados. Os envios de dispositivos da Apple caíram para 494 mil, de 1,27 milhão contra fevereiro de 2019. Em janeiro, seus embarques mantiveram-se estáveis em pouco mais de 2 milhões. Os smartphones Android, que incluem dispositivos fabricados pela Huawei e Xiaomi, foram responsáveis pela maior parte da queda, pois coletivamente viram os envios caírem de 12,72 milhões de unidades em fevereiro de 2019 para 5,85 milhões este ano, mostraram os dados. As empresas de pesquisa IDC e Canalys previam anteriormente que os envios gerais de smartphones cairiam cerca de 40% no primeiro trimestre, à medida que o surto do vírus atingisse a demanda e provocasse problemas na cadeia de fornecimento. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Quantos dentes tem um tubarão e qual a força da sua mordida? Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto Resposta rápida: como epidemias levaram ciência brasileira a outro patamar Fotos PUBLICIDADE Xangai (China)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Facebook testa possibilidade de sincronizar seus Stories com os do Instagram Os usuários já podiam publicar Stories no Instagram e escolher se eles também iriam para o Facebook... 09/03/2020 21h00 Canaltech Netflix encomenda docusssérie baseada em inocentes que foram condenados The Innocence Files consiste em episódios de uma hora, detalhando as histórias pessoais por trás de oito casos de... 09/03/2020 20h40 Canaltech NASA ficará 11 meses sem comunicação com a Voyager 2 a partir desta semana A Deep Space Network é uma rede de antenas usadas para que a Terra se comunique com diversas naves espaciais, mas... 09/03/2020 20h20 Olhar Digital Associação alerta: coronavírus pode causar escassez de eletrônicos no Brasil Falta de peças vindas da China já tem causado paralisação em fábricas, e estoques podem começar a esgotar se o... 09/03/2020 20h20 Olhar Digital Golfinhos são usados como 'radar de explosivos' pela Marinha dos EUA Animais são usados pela marinha americana para rastrear objetos potencialmente perigodos no fundo do mar 09/03/2020 20h15 Olhar Digital Brasil e EUA assinam acordo para desenvolvimento militar Os governos brasileiro e americano assinaram no domingo um acordo para o desenvolvimento de projetos de defesa.... 09/03/2020 20h12 Olhar Digital Mi 10, da Xiaomi, ganha data de lançamento oficial Finalmente os smartphones Xiaomi Mi 10 e Xiaomi Mi 10 Pro ganharam uma data oficial de lançamento global: 27 de... 09/03/2020 20h12 Olhar Digital Especificações da câmera do Edge+ são divulgadas Depois de renderizações revelarem que o Motorola Edge+ terá um conjunto de câmeras triplas e uma câmera de selfie... 09/03/2020 20h12 Olhar Digital Amazon vai vender tecnologia de lojas Amazon Go A Amazon planeja vender sua tecnologia das lojas Amazon Go para outros varejistas. Atualmente, são 26 unidades do... 09/03/2020 20h12 Olhar Digital Feira Internacional de Brinquedos acontece em São Paulo Acontece nesta semana em São Paulo, a ABRIN 2020 – Feira Internacional de Brinquedos. A maior feira do setor na... 09/03/2020 20h12 Olhar Digital Pesquisadores brasileiros cultivam coronavírus em laboratório Pesquisadores do Instituto de Ciências Biomédicas da Universidade de São Paulo conseguiram isolar e cultivar o... 09/03/2020 20h12 Olhar Digital Crianças infectadas com coronavírus ficam menos doentes Dados da epidemia causada pelo coronavírus mostram que, dos 72 mil casos confirmados na China, menos de 1% são... 09/03/2020 20h12 Olhar Digital Cientistas criam método para recarregar implantes através da pele Pesquisadores da Universidade de Ciência e Tecnologia Rei Abdullah e da Universidade de Ciências para a Saúde Rei... 09/03/2020 20h12 Olhar Digital Veja como acompanhar o fenômeno da superlua Acontece na noite desta segunda-feira uma das maiores e mais brilhantes “superluas” do ano. No Brasil, o melhor... 09/03/2020 20h12 Física na Veia! Imagens do nascer da \"Superlua\" por trás da serra Fiz um bate e volta em Poços de Caldas, MG. Quando saí daqui de São João da Boa Vista, SP, por volta das 15 h,... 09/03/2020 20h07 Canaltech Netflix confirma terceira e última temporada de Perdidos no Espaço Segundo o próprio showrunner, Zack Estrin, isso já estava programado desde o início, e em seguida ele deve... 09/03/2020 20h00 MacMagazine Lojas vendem iPhone XR de 128GB com desconto de 20%! Com esse mercado maluco (o dólar está acima dos R$4,70), é bem possível que em algum momento no futuro não muito... 09/03/2020 19h50 MacMagazine Promoções do dia na App Store: Amount, Media Monster, Icon Plus e mais! Confira a nossa seleção de promoções nas App Stores nesta segunda-feira! O Amount, criado pelo desenvolvedor... 09/03/2020 19h45 Tecnoblog Nvidia GeForce Now perde acesso a Borderlands e outros jogos da 2K Empresa também é responsável por jogos como a franquia Civilization e Duke Nukem Forever 09/03/2020 19h45 Olhar Digital Play Store deve receber minijogo semelhante ao Dinossauro do Chrome Joguinho ainda não está ativo 09/03/2020 19h42 Canaltech NordVPN tem grande falha de segurança detectada em sistema de pagamento Pesquisadores da empresa de segurança HackerOne descobriram falha em sistema de pagamento que a NordVPN utiliza... 09/03/2020 19h40 Canaltech Funcionário da NASA é infectado pelo novo coronavírus; unidade é interditada Agência espacial estadunidense afirma que um colaborador do Centro de Pesquisa Ames, que fica no Vale do Silício,... 09/03/2020 19h20 Tecnoblog Pirataria do filme Contágio dispara em meio ao surto de coronavírus Indisponível em grandes serviços de streaming, Contágio registrou crescimento no número de downloads por torrent 09/03/2020 19h19 MacMagazine Outlook ganha novas opções de formatação no iOS; Spotify introduz nova tela inicial, iMazing agora tem seção de fotos e mais! E cá estamos nós de novo com as atualizações recentes mais importantes da App Store, e também fora dela. Vamos às... 09/03/2020 19h14 Olhar Digital Molusco ancião mostra que há bilhões de anos os dias tinham menos de 24 horas Anéis de crescimento do animal revelarem, também, características do ambiente na época 09/03/2020 19h13 Olhar Digital Coronavírus: aumento de casos na Itália leva a isolamento do país Medidas de restrição de circulação de pessoas adotadas na região norte agora se estendem a todo território... 09/03/2020 19h03 Gizmodo Por que a OMS se recusa a declarar que o coronavírus é uma pandemia? Neste fim de semana, o surto de coronavírus atingiu oficialmente mais de 100 países, chegando a todos os... 09/03/2020 19h01 Canaltech Christian Bale é confirmado em Thor: Love and Thunder e pode viver vilão Ares Tessa Thompson, que interpreta a Valquíria no Universo Cinematográfico Marvel, disse que \"Christian Bale vai... 09/03/2020 19h00 Olhar Digital Jogo online pode ajudar cientistas a criarem vacina contra o novo coronavírus Jogadores têm que desenvolver modelos de proteínas que anulem estrutura espinhosa do vírus; soluções mais... 09/03/2020 18h50 Olhar Digital Como o coronavírus já começa a afetar o mercado de tecnologia do Brasil Falta de peças vindas da China mexe com a indústria e pode afetar grandes e pequenas empresas 09/03/2020 18h40 Canaltech Cambridge Analytica | Austrália processa Facebook por uso indevido de dados O Facebook confirmou que, entre março de 2014 e maio de 2015, tinham sido compartilhados dados pessoais de mais de 09/03/2020 18h40 Olhar Digital Satélites vão permitir monitorar poluição do ar de hora em hora Cientistas da Nasa, ESA e Coreia do Sul poderão avaliar qualidade do ar a cada hora, de forma detalhada e com... 09/03/2020 18h33 Tecnoblog Call of Duty: Warzone é um battle royale grátis para PC e consoles Call of Duty: Warzone tem battle royale com 150 jogadores e modo Saque (Plunder); jogo chega para PS4, Xbox One e... 09/03/2020 18h22 Canaltech Formas de vida seriam irreconhecíveis se surgissem em Titã, lua de Saturno Novas simulações de possíveis formas de vida desenvolvidas nos lagos de metano em Titã, lua de Saturno, mostram... 09/03/2020 18h20 Olhar Digital Bovespa registra maior queda desde 1998. Dólar vai a R$ 4,72 Depois de interromper as negociações durante a manhã após uma queda de 10%, a Bolsa de Valores de São Paulo... 09/03/2020 18h03 Canaltech Os dois filmes do caso Richthofen poderão ser vistos no cinema pelo preço de um A Menina Que Matou os Pais e O Menino Que Matou Meus Pais terão sessões promocionais antes da estreia oficial, e... 09/03/2020 18h00 MacMagazine Fuja do Coronavírus: confira a melhor forma de limpar seu iPhone, iPad, Mac, Apple Watch e AirPods Não há para onde correr: o surto de Coronavírus chegou ao Brasil, e, ainda que o pânico generalizado seja a pior... 09/03/2020 17h46 Tecnoblog Spotify libera nova tela inicial para usuários no celular e tablet Recomendações precisam de histórico mínimo de 30 dias de reprodução 09/03/2020 17h46 Canaltech Hipótese de que a Lua se formou após impacto de Theia com a Terra é fortalecida Uma nova pesquisa mostra que a composição da Lua tem diferenças isotópicas sutis em relação à composição da Terra. 09/03/2020 17h40 Gizmodo Apple Watch 6 deve vir com monitoramento de oxigênio do sangue Novo sistema poderia permitir que o Apple Watch avisasse as pessoas sempre que os níveis de oxigênio no sangue de... 09/03/2020 17h35 Canaltech Bixby agora fala em português no Galaxy Fold, smartphone mais caro da Samsung Já são seis os modelos compatíveis, e companhia segue trabalho para levar a versão em português da inteligência... 09/03/2020 17h30 Tecnoblog Amazon venderá tecnologia de lojas sem caixa para outras empresas Entre as empresas interessadas em solução usada no Amazon Go, estariam lojas de aeroportos 09/03/2020 17h25 Olhar Digital Vendas de celulares na China caem mais de 50% em fevereiro Surto de coronavírus fez com que a Apple não vendesse nem 500 mil unidades 09/03/2020 17h23 Tecnoblog iPadOS 14 deve dar suporte avançado a mouse e touchpad no iPad Também são esperadas novas capas oficiais para iPad com teclado e touchpad 09/03/2020 17h21 Canaltech Atualização do Spotify traz tela inicial mais personalizada. Confira! Para manter as sessões mais longas no app, o serviço de streaming sueco investe em página inicial mais... 09/03/2020 17h20 Olhar Digital Centro da Nasa institui trabalho remoto após caso do Covid-19 Caso foi detectado em um funcionário do Ames Research Center, na Califórnia. Centro trabalha em supercomputação,... 09/03/2020 17h15 Canaltech Suposto Google Pixel 4a aparece em fotos vazadas Fotos divulgadas nas redes sociais mostram um novo aparelho do Google, supostamente o Pixel 4a. Entre os destaques 09/03/2020 17h05 Olhar Digital Lentes de contato podem ajudar a corrigir o daltonismo A tecnologia pode ser adaptada de acordo às necessidades de cada paciente; estima-se que há uma melhora de até dez 09/03/2020 17h03 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Elon Musk chama temor gerado por coronavírus de 'estúpido'","descricao":"Elon Musk, executivo-chefe da Tesla, disse na última sexta-feira (6) em seu Twitter que \"o pânico com o coronavírus é estúpido\".","conteudo":"Elon Musk chama temor gerado por coronavírus de 'estúpido' - 09/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Elon Musk chama temor gerado por coronavírus de 'estúpido' Elon Musk e o prefeito de Xangai, Ying Yong, durante cerimônia para a nova fábrica da Tesla Imagem: Reuters 00:00 De Tilt, em São Paulo 09/03/2020 11h47 Elon Musk, executivo-chefe da Tesla, disse na última sexta-feira (6) em seu Twitter que \"o pânico com o coronavírus é estúpido\". O tuítes, que tem até a publicação desta notícia cerca de 1,6 milhão de curtidas, teve tanto críticas quanto apoios ao comentário de Musk. Relacionadas Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade Resposta rápida: como epidemias levaram ciência brasileira a outro patamar Nasa fecha um de seus centros após funcionário contrair coronavírus Um deles —feito por uma internauta que diz ser de Seattle, maior cidade do estado de Washington, onde a situação do covid-19 é mais critica nos Estados Unidos— chamou o empresário de irresponsável. \"Que idiota. Pessoas morreram. Você sabe como é lutar para respirar? Eu sei. Isso é horrível\", destacando os problemas respiratórios que as pessoas com a doença desenvolvem. Até agora o CDC (Centro de Controle de Prevenção de Doenças, da sigla em inglês) dos Estados Unidos já detectou 164 casos no país, sendo a maioria deles nos estados de Washington (70), Califórnia (45) e Nova York (14). Seattle here. This is irresponsible. What a jerk. People have died. Do you know what is like to struggle to breathe? I do. It is horrifying. -- Lisa #BleedingHeartLiberal (@Itsagoodlife48G) March 6, 2020 SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Superlua acontece hoje! Entenda como o fenômeno acontece Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade Nova lei nesta semana pode afetar apps como Uber em SP; o que está em jogo? Fique por dentro Fotos Redes sociais Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Startups argentinas já nascem mirando o mercado externo, mas evitam Brasil 08/03/2020 04h00 Escritórios vazios, casas cheias: covid-19 também ameaça internet 06/03/2020 16h17 Facebook fecha escritório em Londres após funcionário com coronavírus 06/03/2020 15h53 Dona do Grindr vende aplicativo por mais de R$ 2,8 bilhões 06/03/2020 14h05 Por medo do coronavírus, Twitter pede que funcionários trabalhem de casa 03/03/2020 19h09 Google cancela I/O, seu principal evento, por causa do coronavírus 03/03/2020 19h06 Twitter e Google pedem a funcionários que trabalhem de casa por temor do coronavírus 03/03/2020 10h54 Sai Google, pode entrar Facebook: quem assume o wi-fi grátis de São Paulo? 03/03/2020 04h00 Sharp usa sua fábrica para fazer máscaras cirúrgicas contra o coronavírus 02/03/2020 19h54 Facebook e Microsoft cancelam participação em eventos por temor com coronavírus 27/02/2020 19h08 Facebook cancela conferência anual por receio da covid-19 27/02/2020 16h19 Huawei instalará fábrica de equipamentos para rede 5G na França 27/02/2020 13h39 Engenheiro da Microsoft é condenado por desviar US$ 10 milhões da empresa 27/02/2020 11h26 Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais 26/02/2020 07h52 Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores 22/02/2020 04h00 Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 Previna-se! Seu celular sabe tanto sobre você que te coloca em risco 20/02/2020 04h00 Após pressão, loja não oficial da Xiaomi reembolsa alguns clientes 20/02/2020 04h00 O cadeirante que entrega comidas por aplicativos na avenida Paulista 18/02/2020 15h50 Dell vai vender unidade de cibersegurança por US$ 2,08 bi 18/02/2020 13h06 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 \"Fui eu que fiz\": startup oferece o gostinho de você construir um gadget 16/02/2020 04h00 Alibaba alerta para queda nas receitas de ecommerce devido a coronavírus 13/02/2020 11h49 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 12/02/2020 20h36 Apple é multada por não avisar que atualizações desaceleram iPhones antigos 11/02/2020 11h27 Chefe de RH do Google deixará cargo em meio à polêmica sobre assédio sexual 11/02/2020 09h36 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 EUA afastam ideia de comprar Nokia ou Ericsson para enfrentar Huawei 07/02/2020 17h25 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Anatel começa a tirar 5G do papel no Brasil; leilão deve ser maior do mundo 06/02/2020 16h15 Ação do Twitter dispara na bolsa após aumento de usuários 06/02/2020 13h12 O que faz da Tesla, de Elon Musk, a 2ª montadora de carros mais valiosa do mundo 06/02/2020 12h05 46 celulares por minuto: Brasil ativa 24 milhões de smartphones 4G em 2019 05/02/2020 15h59 Ações da Tesla sobem e fortuna de Elon Musk cresce 13 bilhões neste ano 04/02/2020 17h57 Startup brasileira desenvolve tecnologia que prevê ataques epiléticos 02/02/2020 04h00 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Google desenvolve projeto corporativo para unir Gmail, Drive e Hangouts 29/01/2020 09h02 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Em 46 dias, Bolsa cai ao nível de 2018 e perde ganho do período Bolsonaro","descricao":"O Ibovespa, principal índice da Bolsa brasileira, despencou 12,17% nesta segunda-feira (9), caindo aos 86.067,20 pontos. Com isso, chega ao menor nível desde 27 de dezembro de 2018 (85.460,2 pontos), antes de Jair Bolsonaro assumir a Presidência.","conteudo":"Em 46 dias, Bolsa cai ao nível de 2018 e perde ganho do período Bolsonaro - 09/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo Faça o download do programa de declaração do IR 2020 Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Cotações Em 46 dias, Bolsa cai ao nível de 2018 e perde ganho do período Bolsonaro 00:00 Do UOL, em São Paulo 09/03/2020 18h17 O Ibovespa, principal índice da Bolsa brasileira, despencou 12,17% nesta segunda-feira (9), caindo aos 86.067,20 pontos. Com isso, chega ao menor nível desde 27 de dezembro de 2018 (85.460,2 pontos), antes de Jair Bolsonaro assumir a Presidência. Em 46 dias, o índice viu derreter o ganho acumulado nos 13 primeiros meses do governo Bolsonaro. Em 23 de janeiro deste ano, a Bolsa havia atingido seu pico, de 119.527,63 pontos. Agora, voltou ao nível do final do governo de Michel Temer. Relacionadas Por que o preço do petróleo despencou e derrubou Bolsas pelo mundo todo? Preços de gasolina e diesel devem cair, mas não tanto, dizem analistas Bolsa despenca 12% mesmo com parada, em dia tenso; é maior queda desde 1998 O tombo de hoje também foi a maior queda percentual diária desde setembro de 1998, ano marcado pela crise financeira russa. Tensão internacional A segunda-feira (9) foi um dia de caos nos mercados globais e aqui no Brasil, com uma guerra no preço do petróleo somando-se aos efeitos do surto de coronavírus. A Bolsa brasileira teve as negociações suspensas durante 30 minutos por volta das 10h30 após despencar na manhã. A interrupção é um mecanismo automático, chamado de \"circuit breaker\", acionado quando há uma queda de mais de 10%. Isso não acontecia desde maio de 2017, quando Michel Temer foi acusado pelo empresário Joesley Batista de integrar um esquema de corrupção. Após a interrupção, a Bolsa voltou a operar em forte queda, mas não chegou a passar de 15%, limite necessário para uma nova parada. O dólar comercial fechou em alta de 1,97%, a R$ 4,726 na venda. Este é o maior valor nominal (sem considerar a inflação) de fechamento desde a criação do Plano Real. O dólar subiu forte mesmo após o Banco Central ter feito uma intervenção reforçada no mercado de câmbio (leia mais abaixo). O dia foi de caos nos mercados mundiais, com o derretimento das Bolsas na Ásia, na Europa e nos Estados Unidos, após uma disputa de preços entre a Rússia e a Arábia Saudita derrubar a cotação do petróleo em mais de 20%. Tombo do petróleo soma-se a coronavírus A cotação do petróleo no mercado internacional já vinha em queda há duas semanas, o que levou a Opep (Organização dos Países Exportadores de Petróleo) a propor uma redução na produção para tentar conter essa desvalorização. Mas as negociações não terminaram bem. A Rússia se recusou a apoiar os cortes, e a Arábia Saudita retaliou sinalizando que aumentará a produção para ganhar participação no mercado. Os sauditas cortaram seus preços oficiais de venda. A disputa comercial fez a cotação do petróleo ter a maior queda desde a Guerra do Golfo. O tombo nos preços do petróleo se soma ao pânico que já acometia os investidores com os efeitos do coronavírus na economia mundial. Bolsas despencam no mundo todo As Bolsas do mundo todo derreteram nesta segunda. Na Europa, as Bolsas de Inglaterra, Alemanha, França, Itália, Espanha e Portugal despencaram. Na Ásia, houve queda generalizada, e as Bolsas chegaram a fechar em queda de mais de 7%. Atuação reforçada do BC no câmbio Diante da disparada do dólar, o BC triplicou a intervenção no mercado de câmbio anunciada na sexta-feira, de US$ 1 bilhão para US$ 3 bilhões no mercado à vista. À tarde, fez outra venda, de US$ 465 milhões, para tentar conter a alta da moeda. É o maior volume a ser liquidado em um mesmo dia desde pelo menos 11 de maio de 2009. O diretor de política monetária do BC, Bruno Serra, indicou hoje que as intervenções cambiais do BC podem durar o tempo que for necessário e disse que o banco não tem preconceito ou preferência por uso de nenhum dos instrumentos à sua disposição. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. * Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Pânico nos mercados tem efeito manada, mas também razões concretas \"Se dei um golpe, sou o golpista mais burro do mundo\", diz 'rei do bitcoin' Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters Em ação com BC, Tesouro cancela leilões de prefixados por \"condições mais restritivas\" do mercado SÃO PAULO (Reuters) - O Tesouro Nacional informou nesta segunda-feira o cancelamento do leilão primário de títulos 09/03/2020 19h41 Estadão Conteúdo BC anuncia leilão de dólar à vista amanhã entre 9h10 e 9h15 O Banco Central anunciou nesta segunda-feira, 9, a realização de leilão de dólares à vista amanhã, 10,... 09/03/2020 19h09 Reuters Caixa Seguridade decide suspender IPO pelo menos até julho, dizem fontes SÃO PAULO (Reuters) - A Caixa Seguridade, braço de seguros e previdência da Caixa Econômica Federal, decidiu... 09/03/2020 18h11 do UOL Dólar sobe quase 2%, fecha a R$ 4,726 e bate novo recorde, em dia de tensão A segunda-feira (9) foi um dia de muita tensão entre investidores mundo afora, com mercados globais varridos por... 09/03/2020 18h02 Estadão Conteúdo Mansueto: choque do petróleo é monitorado e não é hora de mexer em teto de gasto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta segunda-feira, 9, que a equipe econômica está... 09/03/2020 17h55 do UOL Ações da Petrobras desabam quase 30% após preço do petróleo cair As ações da Petrobras desabaram quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia Saudita... 09/03/2020 17h36 Reuters Bolsas dos EUA caem mais de 7%, mesmo após parada, na maior queda desde 2008 NOVA YORK, 9 Mar (Reuters) - Wall Street sofreu hoje a sua maior perda intradiária desde a crise financeira de... 09/03/2020 17h23 do UOL Bolsa despenca 12% mesmo com parada, em dia tenso; é maior queda desde 1998 A segunda-feira (9) foi um dia de caos nos mercados globais e aqui no Brasil, com uma guerra no preço do petróleo... 09/03/2020 17h02 Estadão Conteúdo MPF recorre contra decisão do Cade que autoriza acordo entre Boeing e Embraer O Ministério Público Federal (MPF) apresentou novo recurso contra autorização do Conselho Administrativo de Defesa 09/03/2020 16h14 Reuters Governo conclui estudos para reduzir impactos de movimentos abruptos do petróleo O Ministério de Minas e Energia concluiu estudos que visam a criação de instrumentos a serem aplicados em momentos 09/03/2020 16h13 Reuters Brasil deve produzir mais açúcar com queda do petróleo, diz Raízen A queda acentuada nos preços do petróleo causada pela indicação de aumento na oferta da Arábia Saudita deve... 09/03/2020 15h42 do UOL Como a queda do preço do petróleo pode afetar o Brasil? O recuo acentuado no preço do barril do petróleo após uma queda de braço entre Arábia Saudita e Rússia pode afetar 09/03/2020 15h35 do UOL Preços de gasolina e diesel devem cair, mas não tanto, dizem analistas A queda na cotação do petróleo, em meio a uma guerra de preços entre a Arábia Saudita e a Rússia, pode deixar a... 09/03/2020 15h25 Reuters Governo descarta medidas emergenciais por queda no petróleo, diz ministro MIAMI, 9 Mar (Reuters) — O ministro das Minas e Energia, Bento Albuquerque, afirmou nesta quarta-feira que não há... 09/03/2020 15h01 do UOL Bolsas da Europa caem quase 9% e fecham no menor nível em oito meses As principais Bolsas da Europa registraram fortes quedas hoje, de quase 9%, e fecharam no menor nível em oito... 09/03/2020 14h48 Reuters Presidente do BB diz que mercados tendem a se acomodar, 'após susto' O presidente do Banco do Brasil, Rubem Novaes, afirmou hoje que o estresse internacional provocado pela... 09/03/2020 14h21 Bloomberg Setor de gás de xisto dos EUA enfrenta pior crise do petróleo Produtores de gás de xisto dos Estados Unidos nunca enfrentaram uma crise de petróleo como esta. 09/03/2020 13h26 do UOL Dólar turismo chega a R$ 5,26 em SP; euro vai a R$ 5,93, e libra, a R$ 6,94 O dólar comercial fechou em queda na sexta-feira (6), após uma sequência de 12 altas, mas opera em forte alta hoje 09/03/2020 13h18 Bloomberg Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo O príncipe herdeiro da Arábia Saudita, Mohammed bin Salman, acaba de iniciar uma guerra de preços do petróleo.... 09/03/2020 12h55 do UOL Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker A disputa de preços do petróleo entre a Rússia e a Arábia Saudita fez a cotação do produto desabar mais de 30% e... 09/03/2020 12h35 BBC News Brasil A guerra de preços entre Rússia e Arábia Saudita que derrubou o preço do petróleo Não se via uma queda assim havia quase 30 anos. O preço do petróleo do tipo Brent caiu quase 30% na abertura dos... 09/03/2020 11h34 do UOL Ações da Petrobras chegam a cair quase 30% após preço do petróleo desabar As ações da Petrobras chegaram a desabar quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia 09/03/2020 11h09 do UOL Bolsas dos EUA retomam operação após queda de 7% desencadear suspensão As negociações nas Bolsas de valores dos Estados Unidos foram retomadas depois de serem interrompidas... 09/03/2020 11h07 BBC News Brasil Coronavírus: o impacto sem precedentes da doença sobre aéreas e preços das passagens A economia global tem sido gravemente afetada pela disseminação do novo coronavírus e um dos setores mais... 09/03/2020 10h48 do UOL Bolsa cai mais de 12% após parada temporária; dólar sobe, perto de R$ 4,74 A Bolsa brasileira teve as negociações suspensas durante 30 minutos por volta das 10h30 após despencar na manhã... 09/03/2020 09h15 do UOL Petróleo Brent e dos EUA fecham em queda de mais de 24% O preço do petróleo dos Estados Unidos (WTI) fechou em queda de 24,59% hoje, a US$ 31,13. O petróleo Brent fechou... 09/03/2020 08h49 do UOL Bolsas europeias despencam diante de fortes perdas do petróleo As ações europeias caíam com força hoje, com o índice de referência STOXX 600 em território baixista à medida que... 09/03/2020 08h25 do UOL Bolsas da Ásia e da Europa desabam com petróleo; Japão fecha em queda de 5% As Bolsas asiáticas caíram com força hoje, uma vez que os temores sobre o impacto econômico da epidemia do... 09/03/2020 07h47 Reuters Economia do Japão encolhe mais do que o estimado por riscos de recessão e com vírus A economia do Japão encolheu mais do que inicialmente estimado no quarto trimestre, no pior resultado desde o... 09/03/2020 07h38 Bloomberg Análise: Baixa do petróleo traz outro choque à frágil economia global Outro choque está prestes a abalar a economia mundial, que já sofre o impacto do coronavírus. 09/03/2020 07h21 AFP Agência Internacional de Energia prevê queda da demanda de petróleo em 2020 A demanda mundial de petróleo deve cair este ano, pela primeira vez desde 2009, devido à epidemia do novo... 09/03/2020 07h02 Bloomberg Petróleo pode cair para US$ 20 com guerra de preços, diz Goldman Sachs Opep e Rússia iniciaram uma guerra de preços do petróleo que poderia levar a commodity aos US$ 20, de acordo com o 09/03/2020 06h36 AFP Preço do petróleo registra o menor nível desde a guerra do Golfo As cotações do petróleo caíram quase 30% hoje, a queda mais expressiva desde a guerra do Golfo em 1991, depois que 09/03/2020 06h25 AFP Bolsas europeias iniciam a semana com quedas expressivas por coronavírus As Bolsas europeias iniciaram o dia com perdas de quase 12% devido à epidemia do novo coronavírus. 09/03/2020 06h00 AFP Bolsas do Golfo derretem após queda do petróleo As Bolsas do Golfo operavam hoje em baixa expressiva após a queda do preço do petróleo, em um contexto de guerra... 09/03/2020 05h57 AFP Bolsas asiáticas desabam por coronavírus e queda do petróleo As principais Bolsas da Ásia registraram grandes perdas hoje, arrastadas pela propagação da epidemia mundial de... 09/03/2020 05h56 do UOL Bolsa fecha 1h mais cedo a partir desta segunda, com pregão das 10h às 17h O horário de negociação de ações na Bolsa brasileira muda a partir desta segunda-feira (9) e passa a ter uma hora... 09/03/2020 04h00 do UOL \"Se dei um golpe, sou o golpista mais burro do mundo\", diz 'rei do bitcoin' O Grupo Bitcoin Banco deve R$ 500 milhões a quase 6.500 investidores e está no meio de um processo de recuperação... 09/03/2020 04h00 do UOL Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível... 06/03/2020 18h52 Reuters Riscos de recessão global aumentaram por coronavírus, diz Moody's LONDRES, 6 Mar (Reuters) - O coronavírus elevou o risco de uma recessão global este ano, afirmou a agência de... 06/03/2020 18h03 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 do UOL Dólar cai a R$ 4,634 após 12 altas; Bolsa cai 4% e volta ao nível de agosto A sexta-feira (6) foi mais um dia de tensão nos mercados por causa do coronavírus e de atuação intensificada do... 06/03/2020 17h03 Bloomberg Brasil é destaque negativo em semana de pânico global no mercado financeiro (Bloomberg) — O Brasil foi um dos países mais prejudicados pelo pânico nos mercados financeiros globais nesta... 06/03/2020 16h36 Reuters Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus SÃO PAULO (Reuters) - A Mastercard, uma das maiores empresas de pagamentos do mundo, fechou seu escritório em São... 06/03/2020 15h15 Reuters Ações europeias caem com febre de vendas e terminam em mínima de quase sete meses Por Ambar Warrick e Sruthi Shankar 06/03/2020 14h41 Reuters CVC Brasil dispara após trocar comando e ação despencar mais de 50% em 2020 As ações da CVC Brasil disparavam mais de 15% hoje, após a operadora de turismo anunciar a troca no comando poucos 06/03/2020 13h20 Reuters BC dos EUA coloca em quarentena cédulas de dólar vindas da Ásia para o pais WASHINGTON (Reuters) - O dólar enfrenta o mesmo destino que muitos viajantes que retornaram da China e de outros... 06/03/2020 12h34 do UOL Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Se Congresso abrir mão de R$15 bi do Orçamento, manifestação de domingo perde força, diz Bolsonaro","descricao":"O presidente Jair Bolsonaro afirmou hoje, a uma plateia de apoiadores em Miami, que se até o dia 15 de março o Congresso desistisse da proposta de manter o controle sobre 15 bilhões de reais do Orçamento, as manifestações marcadas para aquele dia poderiam nem acontecer, ou ao menos não terem a mesma força.","conteudo":"Se Congresso abrir mão de R$15 bi do Orçamento, manifestação de domingo perde força, diz Bolsonaro - 09/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo Bolsa despenca 12% mesmo com parada, em dia tenso; é maior queda desde 1998 Faça o download do programa de declaração do IR 2020 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia Se Congresso abrir mão de R$15 bi do Orçamento, manifestação de domingo perde força, diz Bolsonaro Presidente Jair Bolsonaro (sem partido) durante solenidade no Palácio do Planalto Imagem: Fátima Meira/Futura Press/Estadão Conteúdo 00:00 Lisandra Paraguassu Miami (EUA) 09/03/2020 20h34 O presidente Jair Bolsonaro afirmou hoje, a uma plateia de apoiadores em Miami, que se até o dia 15 de março o Congresso desistisse da proposta de manter o controle sobre 15 bilhões de reais do Orçamento, as manifestações marcadas para aquele dia poderiam nem acontecer, ou ao menos não terem a mesma força. Os 15 bilhões de reais do Orçamento que ficaram sob o comando do Congresso, como emendas do relator, são parte de um acordo negociado entre o Executivo e os parlamentares —com aval do presidente— para permitir a manutenção dos vetos de Bolsonaro a partes da Lei de Diretrizes Orçamentárias de 2019 que tratavam do Orçamento Impositivo e aumentavam o poder do Congresso de definir a alocação e prazos das emendas parlamentares. Ao falar para cerca de 300 apoiadores, o presidente afirmou que os políticos devem \"obedecer o povo\" e que o que o povo quer agora é que o Parlamento \"não seja dono de 15 bilhões de reais\". Grupos de apoio ao presidente convocaram as manifestações de 15 de março, alguns deles com o objetivo de protestar contra o Congresso e o Judiciário. Em seu discurso em Miami, no entanto, o presidente ressaltou que, para ele, a manifestação do próximo domingo não é contra o Parlamento ou o Judiciário. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IR 2020: Vendi meu carro. Terei de pagar imposto? Preços de gasolina e diesel devem cair, mas não tanto, dizem analistas Ações da Petrobras desabam quase 30% após preço do petróleo cair Notícias PUBLICIDADE Miami (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia EFE Barril do Texas despenca 24,59% e tem pior fechamento desde Guerra do Golfo O preço do barril do Petróleo Intermediário do Texas (WTI) despencou 24,39% nesta segunda-feira, para US$ 31,13,... 09/03/2020 20h44 Reuters Bolsonaro procura minimizar caos nos mercados brasileiros por petróleo e coronavírus O presidente Jair Bolsonaro minimizou o caos no mercado financeiro brasileiro nesta segunda-feira, colocando a... 09/03/2020 20h37 Reuters CPFL tem lucro líquido de R$ 857 mi no 4º tri; fecha 2019 com resultado recorde A elétrica CPFL Energia, da chinesa State Grid, registrou lucro líquido de 857 milhões de reais no quarto... 09/03/2020 20h32 Estadão Conteúdo Juiz põe três no banco dos réus por rombo de R$ 98 mi no Postalis O juiz Marcus Vinícius Reis Bastos, da 12ª Vara Federal Criminal de Brasília, pôs no banco dos réus o... 09/03/2020 19h53 Reuters Em ação com BC, Tesouro cancela leilões de prefixados por \"condições mais restritivas\" do mercado SÃO PAULO (Reuters) - O Tesouro Nacional informou nesta segunda-feira o cancelamento do leilão primário de títulos 09/03/2020 19h41 Estadão Conteúdo BC anuncia leilão de dólar à vista amanhã entre 9h10 e 9h15 O Banco Central anunciou nesta segunda-feira, 9, a realização de leilão de dólares à vista amanhã, 10,... 09/03/2020 19h09 Reuters Seca na região Sul exigirá acionamento de térmicas ao menos em março, diz ONS SÃO PAULO (Reuters) - Uma seca que tem sido registrada no Sul do Brasil neste ano levou ao acionamento de mais... 09/03/2020 18h22 do UOL Em 46 dias, Bolsa cai ao nível de 2018 e perde ganho do período Bolsonaro O Ibovespa, principal índice da Bolsa brasileira, despencou 12,17% nesta segunda-feira (9), caindo aos 86.067,20... 09/03/2020 18h17 Reuters Caixa Seguridade decide suspender IPO pelo menos até julho, dizem fontes SÃO PAULO (Reuters) - A Caixa Seguridade, braço de seguros e previdência da Caixa Econômica Federal, decidiu... 09/03/2020 18h11 Estadão Conteúdo MPF dá 5 dias para Onyx esclarecer critérios de concessão do Bolsa Família O Ministério Público Federal deu cinco dias para que o ministro da Cidadania, Onyx Lorenzoni, esclareça os... 09/03/2020 18h05 do UOL Dólar sobe quase 2%, fecha a R$ 4,726 e bate novo recorde, em dia de tensão A segunda-feira (9) foi um dia de muita tensão entre investidores mundo afora, com mercados globais varridos por... 09/03/2020 18h02 Máquina do Esporte Corinthians usa Marcelinho Carioca em iniciativa social com BMG Engajamento do torcedor pode gerar retorno financeiro de R$ 3 milhões ao clube 09/03/2020 18h02 Estadão Conteúdo Mansueto: choque do petróleo é monitorado e não é hora de mexer em teto de gasto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta segunda-feira, 9, que a equipe econômica está... 09/03/2020 17h55 Estadão Conteúdo Caixa diz que garantirá melhores condições de crédito em momento de turbulência A Caixa Econômica Federal divulgou comunicado nesta segunda-feira, 9, informando que, em conjunto com a... 09/03/2020 17h44 do UOL Ações da Petrobras desabam quase 30% após preço do petróleo cair As ações da Petrobras desabaram quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia Saudita... 09/03/2020 17h36 Reuters Bolsas dos EUA caem mais de 7%, mesmo após parada, na maior queda desde 2008 NOVA YORK, 9 Mar (Reuters) - Wall Street sofreu hoje a sua maior perda intradiária desde a crise financeira de... 09/03/2020 17h23 Estadão Conteúdo Demanda por fundos de ouro cresce em dia de forte aversão global a risco As fortes perdas no mercado e o aumento da aversão a risco nos últimos dias aumentaram o interesse e a captação de 09/03/2020 17h13 do UOL Bolsa despenca 12% mesmo com parada, em dia tenso; é maior queda desde 1998 A segunda-feira (9) foi um dia de caos nos mercados globais e aqui no Brasil, com uma guerra no preço do petróleo... 09/03/2020 17h02 Estadão Conteúdo Covid-19 já afeta 70% das empresas do setor eletroeletrônico, diz Abinee O surto de covid-19, o novo coronavírus, já afeta 70% das empresas do setor eletroeletrônico, segundo a Associação 09/03/2020 16h25 Estadão Conteúdo MPF recorre contra decisão do Cade que autoriza acordo entre Boeing e Embraer O Ministério Público Federal (MPF) apresentou novo recurso contra autorização do Conselho Administrativo de Defesa 09/03/2020 16h14 Reuters Governo conclui estudos para reduzir impactos de movimentos abruptos do petróleo O Ministério de Minas e Energia concluiu estudos que visam a criação de instrumentos a serem aplicados em momentos 09/03/2020 16h13 do UOL Prazo para entrega da Rais começa hoje e vai até 17 de abril Começa hoje e vai até 17 de abril o período para entrega da declaração da Relação Anual de Informações Sociais... 09/03/2020 16h08 do UOL Lanchonete de SP cria hambúrguer de coxinha e viraliza nas redes sociais Se a tradicional coxinha de frango tem seu público fiel, o hambúrguer não fica atrás com os seus adoradores. Sendo 09/03/2020 16h02 do UOL Como a queda do preço do petróleo pode afetar o Brasil? O recuo acentuado no preço do barril do petróleo após uma queda de braço entre Arábia Saudita e Rússia pode afetar 09/03/2020 15h35 do UOL Preços de gasolina e diesel devem cair, mas não tanto, dizem analistas A queda na cotação do petróleo, em meio a uma guerra de preços entre a Arábia Saudita e a Rússia, pode deixar a... 09/03/2020 15h25 do UOL Bolsonaro diz que Petrobras manterá política de preços 'sem interferências' O presidente Jair Bolsonaro declarou na tarde de hoje que não há possibilidade de o governo aumentar a CIDE... 09/03/2020 15h12 do UOL Por que o preço do petróleo despencou e derrubou Bolsas pelo mundo todo? O mercado financeiro começou a semana em pânico no mundo todo. O dólar opera em alta, e as Bolsas estão caindo... 09/03/2020 15h05 do UOL Bolsas da Europa caem quase 9% e fecham no menor nível em oito meses As principais Bolsas da Europa registraram fortes quedas hoje, de quase 9%, e fecharam no menor nível em oito... 09/03/2020 14h48 José Paulo Kupfer Pânico nos mercados tem efeito manada, mas também razões concretas Mercados de ativos – ações, moedas, commodities, juros – derretem em todo o mundo, nesta segunda-feira (9). É,... 09/03/2020 14h09 do UOL ANS suspende temporariamente venda de 14 planos de saúde A ANS (Agência Nacional de Saúde Suplementar) suspendeu temporariamente a venda de 14 planos de saúde de cinco... 09/03/2020 13h46 do UOL Dólar turismo chega a R$ 5,26 em SP; euro vai a R$ 5,93, e libra, a R$ 6,94 O dólar comercial fechou em queda na sexta-feira (6), após uma sequência de 12 altas, mas opera em forte alta hoje 09/03/2020 13h18 Bloomberg Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo O príncipe herdeiro da Arábia Saudita, Mohammed bin Salman, acaba de iniciar uma guerra de preços do petróleo.... 09/03/2020 12h55 do UOL Alta do dólar e queda na Bolsa rendem memes na web A semana começou caótica no Brasil com a alta do dólar, que chegou a R$ 4,77, e também com a queda da Bolsa... 09/03/2020 12h40 do UOL Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker A disputa de preços do petróleo entre a Rússia e a Arábia Saudita fez a cotação do produto desabar mais de 30% e... 09/03/2020 12h35 do UOL Bolsonaro diz que governo é leal às políticas econômicas de Guedes O presidente Jair Bolsonaro (sem partido) afirmou hoje, em fala durante seminário empresarial em Miami, que o... 09/03/2020 11h53 do UOL Ações da Petrobras chegam a cair quase 30% após preço do petróleo desabar As ações da Petrobras chegaram a desabar quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia 09/03/2020 11h09 do UOL Bolsas dos EUA retomam operação após queda de 7% desencadear suspensão As negociações nas Bolsas de valores dos Estados Unidos foram retomadas depois de serem interrompidas... 09/03/2020 11h07 do UOL Guedes reafirma que Brasil tem juros mais baixos e câmbio mais alto O ministro da Economia, Paulo Guedes, voltou a afirmar hoje que o Brasil tem nesse governo um patamar de câmbio... 09/03/2020 11h02 do UOL Guedes: coronavírus foi a 'gota d'água' para crise econômica mundial O ministro da Economia, Paulo Guedes, afirmou que a crise econômica está se aprofundando, com desaceleração... 09/03/2020 10h40 do UOL Governo quer antecipar três anos de saque do FGTS para crédito, diz jornal O governo avalia medidas para liberar mais recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para estimular 09/03/2020 10h05 do UOL Mercado financeiro reduz estimativa de crescimento do PIB no ano para 1,99% As instituições financeiras consultadas pelo Banco Central (BC) reduziram a estimativa para o PIB deste ano. A... 09/03/2020 09h16 do UOL Bolsa cai mais de 12% após parada temporária; dólar sobe, perto de R$ 4,74 A Bolsa brasileira teve as negociações suspensas durante 30 minutos por volta das 10h30 após despencar na manhã... 09/03/2020 09h15 do UOL Petróleo Brent e dos EUA fecham em queda de mais de 24% O preço do petróleo dos Estados Unidos (WTI) fechou em queda de 24,59% hoje, a US$ 31,13. O petróleo Brent fechou... 09/03/2020 08h49 do UOL Bolsas europeias despencam diante de fortes perdas do petróleo As ações europeias caíam com força hoje, com o índice de referência STOXX 600 em território baixista à medida que... 09/03/2020 08h25 Reuters Brasil não vai escapar de consequências, mas crise internacional pode ser oportunidade, diz Maia A piora na economia internacional terá consequências inevitáveis para o Brasil, mas a crise global pode... 09/03/2020 07h50 do UOL Bolsas da Ásia e da Europa desabam com petróleo; Japão fecha em queda de 5% As Bolsas asiáticas caíram com força hoje, uma vez que os temores sobre o impacto econômico da epidemia do... 09/03/2020 07h47 Descomplique O que fazer com os seus investimentos quando eles passam a desabar? Queda na Bolsa de Valores traz diversas questões à cabeça de quem investe. Será que vale a pena comprar mais... 09/03/2020 04h00 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina A Receita Federal disponibiliza hoje a consulta a um lote de restituições do Imposto de Renda de 2008 a 2019 que... 09/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Bolsonaro procura minimizar caos nos mercados brasileiros por petróleo e coronavírus","descricao":"O presidente Jair Bolsonaro minimizou o caos no mercado financeiro brasileiro nesta segunda-feira, colocando a responsabilidade pela turbulência nos preços do petróleo, depois de afirmar durante discurso em Miami que os números da economia vem mostrando que o Brasil começou a se arrumar.","conteudo":"Bolsonaro procura minimizar caos nos mercados brasileiros por petróleo e coronavírus - 09/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo O que fazer com os seus investimentos quando eles passam a desabar? PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia Bolsonaro procura minimizar caos nos mercados brasileiros por petróleo e coronavírus 09.mar.2020 - O presidente Jair Bolsonaro fala em seminário para empresários americanos em Miami, na Flórida Imagem: ZAK BENNETT/AFP 00:00 Lisandra Paraguassu Miami (EUA) 09/03/2020 20h37 O presidente Jair Bolsonaro minimizou o caos no mercado financeiro brasileiro nesta segunda-feira, colocando a responsabilidade pela turbulência nos preços do petróleo, depois de afirmar durante discurso em Miami que os números da economia vem mostrando que o Brasil começou a se arrumar. \"Os números de hoje têm a ver com o preço do petróleo\", disse Bolsonaro durante encontro com membros da comunidade brasileira na Flórida. Além disso, o presidente lembrou do novo coronavírus e disse acreditar que esteja sendo superestimado o poder dessa epidemia. A bolsa paulista teve o pior dia em mais de duas décadas nesta segunda, em sessão marcada por circuit breaker após decisões da Arábia Saudita derrubarem os preços do petróleo e elevarem as incertezas a um mercado já afetado por temores sobre os reflexos do coronavírus na economia global. Ao mesmo tempo, o dólar atingiu novos recordes históricos, aproximando-se de 4,80 reais. Bolsonaro defendeu o desempenho da economia, elogiou a realização da reforma da Previdência e disse que \"temos duas grandes reformas pela frente\", referindo-se às mudanças administrativas e tributárias. Os mercados brasileiros seguem na expectativa para o andamento dessa reformas, consideradas essenciais para a retomada da economia este ano. A reforma administrativa ainda precisa ser enviada pelo governo ao Congresso, enquanto a segunda já começou a andar no Legislativo, mas ainda sem as sugestões do Executivo. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora IR 2020: Vendi meu carro. Terei de pagar imposto? Preços de gasolina e diesel devem cair, mas não tanto, dizem analistas Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo Notícias PUBLICIDADE Miami (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia EFE Barril do Texas despenca 24,59% e tem pior fechamento desde Guerra do Golfo O preço do barril do Petróleo Intermediário do Texas (WTI) despencou 24,39% nesta segunda-feira, para US$ 31,13,... 09/03/2020 20h44 Estadão Conteúdo Juiz põe três no banco dos réus por rombo de R$ 98 mi no Postalis O juiz Marcus Vinícius Reis Bastos, da 12ª Vara Federal Criminal de Brasília, pôs no banco dos réus o... 09/03/2020 19h53 Reuters Em ação com BC, Tesouro cancela leilões de prefixados por \"condições mais restritivas\" do mercado SÃO PAULO (Reuters) - O Tesouro Nacional informou nesta segunda-feira o cancelamento do leilão primário de títulos 09/03/2020 19h41 Estadão Conteúdo BC anuncia leilão de dólar à vista amanhã entre 9h10 e 9h15 O Banco Central anunciou nesta segunda-feira, 9, a realização de leilão de dólares à vista amanhã, 10,... 09/03/2020 19h09 Reuters Seca na região Sul exigirá acionamento de térmicas ao menos em março, diz ONS SÃO PAULO (Reuters) - Uma seca que tem sido registrada no Sul do Brasil neste ano levou ao acionamento de mais... 09/03/2020 18h22 do UOL Em 46 dias, Bolsa cai ao nível de 2018 e perde ganho do período Bolsonaro O Ibovespa, principal índice da Bolsa brasileira, despencou 12,17% nesta segunda-feira (9), caindo aos 86.067,20... 09/03/2020 18h17 Reuters Caixa Seguridade decide suspender IPO pelo menos até julho, dizem fontes SÃO PAULO (Reuters) - A Caixa Seguridade, braço de seguros e previdência da Caixa Econômica Federal, decidiu... 09/03/2020 18h11 Estadão Conteúdo MPF dá 5 dias para Onyx esclarecer critérios de concessão do Bolsa Família O Ministério Público Federal deu cinco dias para que o ministro da Cidadania, Onyx Lorenzoni, esclareça os... 09/03/2020 18h05 do UOL Dólar sobe quase 2%, fecha a R$ 4,726 e bate novo recorde, em dia de tensão A segunda-feira (9) foi um dia de muita tensão entre investidores mundo afora, com mercados globais varridos por... 09/03/2020 18h02 Máquina do Esporte Corinthians usa Marcelinho Carioca em iniciativa social com BMG Engajamento do torcedor pode gerar retorno financeiro de R$ 3 milhões ao clube 09/03/2020 18h02 Estadão Conteúdo Mansueto: choque do petróleo é monitorado e não é hora de mexer em teto de gasto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta segunda-feira, 9, que a equipe econômica está... 09/03/2020 17h55 Estadão Conteúdo Caixa diz que garantirá melhores condições de crédito em momento de turbulência A Caixa Econômica Federal divulgou comunicado nesta segunda-feira, 9, informando que, em conjunto com a... 09/03/2020 17h44 do UOL Ações da Petrobras desabam quase 30% após preço do petróleo cair As ações da Petrobras desabaram quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia Saudita... 09/03/2020 17h36 Reuters Bolsas dos EUA caem mais de 7%, mesmo após parada, na maior queda desde 2008 NOVA YORK, 9 Mar (Reuters) - Wall Street sofreu hoje a sua maior perda intradiária desde a crise financeira de... 09/03/2020 17h23 Estadão Conteúdo Demanda por fundos de ouro cresce em dia de forte aversão global a risco As fortes perdas no mercado e o aumento da aversão a risco nos últimos dias aumentaram o interesse e a captação de 09/03/2020 17h13 do UOL Bolsa despenca 12% mesmo com parada, em dia tenso; é maior queda desde 1998 A segunda-feira (9) foi um dia de caos nos mercados globais e aqui no Brasil, com uma guerra no preço do petróleo... 09/03/2020 17h02 Estadão Conteúdo Covid-19 já afeta 70% das empresas do setor eletroeletrônico, diz Abinee O surto de covid-19, o novo coronavírus, já afeta 70% das empresas do setor eletroeletrônico, segundo a Associação 09/03/2020 16h25 Estadão Conteúdo MPF recorre contra decisão do Cade que autoriza acordo entre Boeing e Embraer O Ministério Público Federal (MPF) apresentou novo recurso contra autorização do Conselho Administrativo de Defesa 09/03/2020 16h14 Reuters Governo conclui estudos para reduzir impactos de movimentos abruptos do petróleo O Ministério de Minas e Energia concluiu estudos que visam a criação de instrumentos a serem aplicados em momentos 09/03/2020 16h13 do UOL Prazo para entrega da Rais começa hoje e vai até 17 de abril Começa hoje e vai até 17 de abril o período para entrega da declaração da Relação Anual de Informações Sociais... 09/03/2020 16h08 do UOL Lanchonete de SP cria hambúrguer de coxinha e viraliza nas redes sociais Se a tradicional coxinha de frango tem seu público fiel, o hambúrguer não fica atrás com os seus adoradores. Sendo 09/03/2020 16h02 do UOL Como a queda do preço do petróleo pode afetar o Brasil? O recuo acentuado no preço do barril do petróleo após uma queda de braço entre Arábia Saudita e Rússia pode afetar 09/03/2020 15h35 do UOL Preços de gasolina e diesel devem cair, mas não tanto, dizem analistas A queda na cotação do petróleo, em meio a uma guerra de preços entre a Arábia Saudita e a Rússia, pode deixar a... 09/03/2020 15h25 do UOL Bolsonaro diz que Petrobras manterá política de preços 'sem interferências' O presidente Jair Bolsonaro declarou na tarde de hoje que não há possibilidade de o governo aumentar a CIDE... 09/03/2020 15h12 do UOL Por que o preço do petróleo despencou e derrubou Bolsas pelo mundo todo? O mercado financeiro começou a semana em pânico no mundo todo. O dólar opera em alta, e as Bolsas estão caindo... 09/03/2020 15h05 do UOL Bolsas da Europa caem quase 9% e fecham no menor nível em oito meses As principais Bolsas da Europa registraram fortes quedas hoje, de quase 9%, e fecharam no menor nível em oito... 09/03/2020 14h48 José Paulo Kupfer Pânico nos mercados tem efeito manada, mas também razões concretas Mercados de ativos – ações, moedas, commodities, juros – derretem em todo o mundo, nesta segunda-feira (9). É,... 09/03/2020 14h09 do UOL ANS suspende temporariamente venda de 14 planos de saúde A ANS (Agência Nacional de Saúde Suplementar) suspendeu temporariamente a venda de 14 planos de saúde de cinco... 09/03/2020 13h46 do UOL Dólar turismo chega a R$ 5,26 em SP; euro vai a R$ 5,93, e libra, a R$ 6,94 O dólar comercial fechou em queda na sexta-feira (6), após uma sequência de 12 altas, mas opera em forte alta hoje 09/03/2020 13h18 Bloomberg Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo O príncipe herdeiro da Arábia Saudita, Mohammed bin Salman, acaba de iniciar uma guerra de preços do petróleo.... 09/03/2020 12h55 do UOL Alta do dólar e queda na Bolsa rendem memes na web A semana começou caótica no Brasil com a alta do dólar, que chegou a R$ 4,77, e também com a queda da Bolsa... 09/03/2020 12h40 do UOL Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker A disputa de preços do petróleo entre a Rússia e a Arábia Saudita fez a cotação do produto desabar mais de 30% e... 09/03/2020 12h35 do UOL Bolsonaro diz que governo é leal às políticas econômicas de Guedes O presidente Jair Bolsonaro (sem partido) afirmou hoje, em fala durante seminário empresarial em Miami, que o... 09/03/2020 11h53 do UOL Ações da Petrobras chegam a cair quase 30% após preço do petróleo desabar As ações da Petrobras chegaram a desabar quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia 09/03/2020 11h09 do UOL Bolsas dos EUA retomam operação após queda de 7% desencadear suspensão As negociações nas Bolsas de valores dos Estados Unidos foram retomadas depois de serem interrompidas... 09/03/2020 11h07 do UOL Guedes reafirma que Brasil tem juros mais baixos e câmbio mais alto O ministro da Economia, Paulo Guedes, voltou a afirmar hoje que o Brasil tem nesse governo um patamar de câmbio... 09/03/2020 11h02 do UOL Guedes: coronavírus foi a 'gota d'água' para crise econômica mundial O ministro da Economia, Paulo Guedes, afirmou que a crise econômica está se aprofundando, com desaceleração... 09/03/2020 10h40 do UOL Governo quer antecipar três anos de saque do FGTS para crédito, diz jornal O governo avalia medidas para liberar mais recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para estimular 09/03/2020 10h05 do UOL Mercado financeiro reduz estimativa de crescimento do PIB no ano para 1,99% As instituições financeiras consultadas pelo Banco Central (BC) reduziram a estimativa para o PIB deste ano. A... 09/03/2020 09h16 do UOL Bolsa cai mais de 12% após parada temporária; dólar sobe, perto de R$ 4,74 A Bolsa brasileira teve as negociações suspensas durante 30 minutos por volta das 10h30 após despencar na manhã... 09/03/2020 09h15 do UOL Petróleo Brent e dos EUA fecham em queda de mais de 24% O preço do petróleo dos Estados Unidos (WTI) fechou em queda de 24,59% hoje, a US$ 31,13. O petróleo Brent fechou... 09/03/2020 08h49 do UOL Bolsas europeias despencam diante de fortes perdas do petróleo As ações europeias caíam com força hoje, com o índice de referência STOXX 600 em território baixista à medida que... 09/03/2020 08h25 Reuters Brasil não vai escapar de consequências, mas crise internacional pode ser oportunidade, diz Maia A piora na economia internacional terá consequências inevitáveis para o Brasil, mas a crise global pode... 09/03/2020 07h50 do UOL Bolsas da Ásia e da Europa desabam com petróleo; Japão fecha em queda de 5% As Bolsas asiáticas caíram com força hoje, uma vez que os temores sobre o impacto econômico da epidemia do... 09/03/2020 07h47 Descomplique O que fazer com os seus investimentos quando eles passam a desabar? Queda na Bolsa de Valores traz diversas questões à cabeça de quem investe. Será que vale a pena comprar mais... 09/03/2020 04h00 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina A Receita Federal disponibiliza hoje a consulta a um lote de restituições do Imposto de Renda de 2008 a 2019 que... 09/03/2020 04h00 do UOL Bolsa fecha 1h mais cedo a partir desta segunda, com pregão das 10h às 17h O horário de negociação de ações na Bolsa brasileira muda a partir desta segunda-feira (9) e passa a ter uma hora... 09/03/2020 04h00 do UOL \"Se dei um golpe, sou o golpista mais burro do mundo\", diz 'rei do bitcoin' O Grupo Bitcoin Banco deve R$ 500 milhões a quase 6.500 investidores e está no meio de um processo de recuperação... 09/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Barril do Texas despenca 24,59% e tem pior fechamento desde Guerra do Golfo","descricao":"O preço do barril do Petróleo Intermediário do Texas (WTI) despencou 24,39% nesta segunda-feira, para US$ 31,13, um patamar que não era registrado desde a época da Guerra do Golfo, em 1991.","conteudo":"Barril do Texas despenca 24,59% e tem pior fechamento desde Guerra do Golfo - 09/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O que fazer com os seus investimentos quando eles passam a desabar? \"Se dei um golpe, sou o golpista mais burro do mundo\", diz 'rei do bitcoin' Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia 00:00 Barril do Texas despenca 24,59% e tem pior fechamento desde Guerra do Golfo Um trabalhador coleta uma amostra de óleo cru em um poço de petróleo Imagem: CARLOS GARCIA RAWLINS Nova York (EUA) 09/03/2020 20h44 O preço do barril do Petróleo Intermediário do Texas (WTI) despencou 24,39% nesta segunda-feira, para US$ 31,13, um patamar que não era registrado desde a época da Guerra do Golfo, em 1991. A forte queda foi provocada não só pelos efeitos do coronavírus na demanda pela matéria-prima em todo o mundo, como também pelo início de uma guerra de preços entre Arábia Saudita e Rússia. Ao final das operações da Bolsa Mercantil de Nova York (Nymex), os contratos futuros do WTI para entrega em abril caíram US$ 10,15 em relação ao valor de fechamento do pregão da última sexta-feira. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Ações da Petrobras desabam quase 30% após preço do petróleo cair Pânico nos mercados tem efeito manada, mas também razões concretas Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo Notícias PUBLICIDADE Nova York (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Bolsonaro procura minimizar caos nos mercados brasileiros por petróleo e coronavírus O presidente Jair Bolsonaro minimizou o caos no mercado financeiro brasileiro nesta segunda-feira, colocando a... 09/03/2020 20h37 Reuters Se Congresso abrir mão de R$15 bi do Orçamento, manifestação de domingo perde força, diz Bolsonaro O presidente Jair Bolsonaro afirmou hoje, a uma plateia de apoiadores em Miami, que se até o dia 15 de março o... 09/03/2020 20h34 Estadão Conteúdo Juiz põe três no banco dos réus por rombo de R$ 98 mi no Postalis O juiz Marcus Vinícius Reis Bastos, da 12ª Vara Federal Criminal de Brasília, pôs no banco dos réus o... 09/03/2020 19h53 Reuters Em ação com BC, Tesouro cancela leilões de prefixados por \"condições mais restritivas\" do mercado SÃO PAULO (Reuters) - O Tesouro Nacional informou nesta segunda-feira o cancelamento do leilão primário de títulos 09/03/2020 19h41 Estadão Conteúdo BC anuncia leilão de dólar à vista amanhã entre 9h10 e 9h15 O Banco Central anunciou nesta segunda-feira, 9, a realização de leilão de dólares à vista amanhã, 10,... 09/03/2020 19h09 Reuters Seca na região Sul exigirá acionamento de térmicas ao menos em março, diz ONS SÃO PAULO (Reuters) - Uma seca que tem sido registrada no Sul do Brasil neste ano levou ao acionamento de mais... 09/03/2020 18h22 do UOL Em 46 dias, Bolsa cai ao nível de 2018 e perde ganho do período Bolsonaro O Ibovespa, principal índice da Bolsa brasileira, despencou 12,17% nesta segunda-feira (9), caindo aos 86.067,20... 09/03/2020 18h17 Reuters Caixa Seguridade decide suspender IPO pelo menos até julho, dizem fontes SÃO PAULO (Reuters) - A Caixa Seguridade, braço de seguros e previdência da Caixa Econômica Federal, decidiu... 09/03/2020 18h11 Estadão Conteúdo MPF dá 5 dias para Onyx esclarecer critérios de concessão do Bolsa Família O Ministério Público Federal deu cinco dias para que o ministro da Cidadania, Onyx Lorenzoni, esclareça os... 09/03/2020 18h05 do UOL Dólar sobe quase 2%, fecha a R$ 4,726 e bate novo recorde, em dia de tensão A segunda-feira (9) foi um dia de muita tensão entre investidores mundo afora, com mercados globais varridos por... 09/03/2020 18h02 Máquina do Esporte Corinthians usa Marcelinho Carioca em iniciativa social com BMG Engajamento do torcedor pode gerar retorno financeiro de R$ 3 milhões ao clube 09/03/2020 18h02 Estadão Conteúdo Mansueto: choque do petróleo é monitorado e não é hora de mexer em teto de gasto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta segunda-feira, 9, que a equipe econômica está... 09/03/2020 17h55 Estadão Conteúdo Caixa diz que garantirá melhores condições de crédito em momento de turbulência A Caixa Econômica Federal divulgou comunicado nesta segunda-feira, 9, informando que, em conjunto com a... 09/03/2020 17h44 do UOL Ações da Petrobras desabam quase 30% após preço do petróleo cair As ações da Petrobras desabaram quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia Saudita... 09/03/2020 17h36 Reuters Bolsas dos EUA caem mais de 7%, mesmo após parada, na maior queda desde 2008 NOVA YORK, 9 Mar (Reuters) - Wall Street sofreu hoje a sua maior perda intradiária desde a crise financeira de... 09/03/2020 17h23 Estadão Conteúdo Demanda por fundos de ouro cresce em dia de forte aversão global a risco As fortes perdas no mercado e o aumento da aversão a risco nos últimos dias aumentaram o interesse e a captação de 09/03/2020 17h13 do UOL Bolsa despenca 12% mesmo com parada, em dia tenso; é maior queda desde 1998 A segunda-feira (9) foi um dia de caos nos mercados globais e aqui no Brasil, com uma guerra no preço do petróleo... 09/03/2020 17h02 Estadão Conteúdo Covid-19 já afeta 70% das empresas do setor eletroeletrônico, diz Abinee O surto de covid-19, o novo coronavírus, já afeta 70% das empresas do setor eletroeletrônico, segundo a Associação 09/03/2020 16h25 Estadão Conteúdo MPF recorre contra decisão do Cade que autoriza acordo entre Boeing e Embraer O Ministério Público Federal (MPF) apresentou novo recurso contra autorização do Conselho Administrativo de Defesa 09/03/2020 16h14 Reuters Governo conclui estudos para reduzir impactos de movimentos abruptos do petróleo O Ministério de Minas e Energia concluiu estudos que visam a criação de instrumentos a serem aplicados em momentos 09/03/2020 16h13 do UOL Prazo para entrega da Rais começa hoje e vai até 17 de abril Começa hoje e vai até 17 de abril o período para entrega da declaração da Relação Anual de Informações Sociais... 09/03/2020 16h08 do UOL Lanchonete de SP cria hambúrguer de coxinha e viraliza nas redes sociais Se a tradicional coxinha de frango tem seu público fiel, o hambúrguer não fica atrás com os seus adoradores. Sendo 09/03/2020 16h02 do UOL Como a queda do preço do petróleo pode afetar o Brasil? O recuo acentuado no preço do barril do petróleo após uma queda de braço entre Arábia Saudita e Rússia pode afetar 09/03/2020 15h35 do UOL Preços de gasolina e diesel devem cair, mas não tanto, dizem analistas A queda na cotação do petróleo, em meio a uma guerra de preços entre a Arábia Saudita e a Rússia, pode deixar a... 09/03/2020 15h25 do UOL Bolsonaro diz que Petrobras manterá política de preços 'sem interferências' O presidente Jair Bolsonaro declarou na tarde de hoje que não há possibilidade de o governo aumentar a CIDE... 09/03/2020 15h12 do UOL Por que o preço do petróleo despencou e derrubou Bolsas pelo mundo todo? O mercado financeiro começou a semana em pânico no mundo todo. O dólar opera em alta, e as Bolsas estão caindo... 09/03/2020 15h05 do UOL Bolsas da Europa caem quase 9% e fecham no menor nível em oito meses As principais Bolsas da Europa registraram fortes quedas hoje, de quase 9%, e fecharam no menor nível em oito... 09/03/2020 14h48 José Paulo Kupfer Pânico nos mercados tem efeito manada, mas também razões concretas Mercados de ativos – ações, moedas, commodities, juros – derretem em todo o mundo, nesta segunda-feira (9). É,... 09/03/2020 14h09 do UOL ANS suspende temporariamente venda de 14 planos de saúde A ANS (Agência Nacional de Saúde Suplementar) suspendeu temporariamente a venda de 14 planos de saúde de cinco... 09/03/2020 13h46 do UOL Dólar turismo chega a R$ 5,26 em SP; euro vai a R$ 5,93, e libra, a R$ 6,94 O dólar comercial fechou em queda na sexta-feira (6), após uma sequência de 12 altas, mas opera em forte alta hoje 09/03/2020 13h18 Bloomberg Análise: Arábia Saudita corre risco de perder guerra de preço do petróleo O príncipe herdeiro da Arábia Saudita, Mohammed bin Salman, acaba de iniciar uma guerra de preços do petróleo.... 09/03/2020 12h55 do UOL Alta do dólar e queda na Bolsa rendem memes na web A semana começou caótica no Brasil com a alta do dólar, que chegou a R$ 4,77, e também com a queda da Bolsa... 09/03/2020 12h40 do UOL Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker A disputa de preços do petróleo entre a Rússia e a Arábia Saudita fez a cotação do produto desabar mais de 30% e... 09/03/2020 12h35 do UOL Bolsonaro diz que governo é leal às políticas econômicas de Guedes O presidente Jair Bolsonaro (sem partido) afirmou hoje, em fala durante seminário empresarial em Miami, que o... 09/03/2020 11h53 do UOL Ações da Petrobras chegam a cair quase 30% após preço do petróleo desabar As ações da Petrobras chegaram a desabar quase 30% nesta segunda-feira (9), após uma disputa entre Rússia e Arábia 09/03/2020 11h09 do UOL Bolsas dos EUA retomam operação após queda de 7% desencadear suspensão As negociações nas Bolsas de valores dos Estados Unidos foram retomadas depois de serem interrompidas... 09/03/2020 11h07 do UOL Guedes reafirma que Brasil tem juros mais baixos e câmbio mais alto O ministro da Economia, Paulo Guedes, voltou a afirmar hoje que o Brasil tem nesse governo um patamar de câmbio... 09/03/2020 11h02 do UOL Guedes: coronavírus foi a 'gota d'água' para crise econômica mundial O ministro da Economia, Paulo Guedes, afirmou que a crise econômica está se aprofundando, com desaceleração... 09/03/2020 10h40 do UOL Governo quer antecipar três anos de saque do FGTS para crédito, diz jornal O governo avalia medidas para liberar mais recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para estimular 09/03/2020 10h05 do UOL Mercado financeiro reduz estimativa de crescimento do PIB no ano para 1,99% As instituições financeiras consultadas pelo Banco Central (BC) reduziram a estimativa para o PIB deste ano. A... 09/03/2020 09h16 do UOL Bolsa cai mais de 12% após parada temporária; dólar sobe, perto de R$ 4,74 A Bolsa brasileira teve as negociações suspensas durante 30 minutos por volta das 10h30 após despencar na manhã... 09/03/2020 09h15 do UOL Petróleo Brent e dos EUA fecham em queda de mais de 24% O preço do petróleo dos Estados Unidos (WTI) fechou em queda de 24,59% hoje, a US$ 31,13. O petróleo Brent fechou... 09/03/2020 08h49 do UOL Bolsas europeias despencam diante de fortes perdas do petróleo As ações europeias caíam com força hoje, com o índice de referência STOXX 600 em território baixista à medida que... 09/03/2020 08h25 Reuters Brasil não vai escapar de consequências, mas crise internacional pode ser oportunidade, diz Maia A piora na economia internacional terá consequências inevitáveis para o Brasil, mas a crise global pode... 09/03/2020 07h50 do UOL Bolsas da Ásia e da Europa desabam com petróleo; Japão fecha em queda de 5% As Bolsas asiáticas caíram com força hoje, uma vez que os temores sobre o impacto econômico da epidemia do... 09/03/2020 07h47 Descomplique O que fazer com os seus investimentos quando eles passam a desabar? Queda na Bolsa de Valores traz diversas questões à cabeça de quem investe. Será que vale a pena comprar mais... 09/03/2020 04h00 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina A Receita Federal disponibiliza hoje a consulta a um lote de restituições do Imposto de Renda de 2008 a 2019 que... 09/03/2020 04h00 do UOL Bolsa fecha 1h mais cedo a partir desta segunda, com pregão das 10h às 17h O horário de negociação de ações na Bolsa brasileira muda a partir desta segunda-feira (9) e passa a ter uma hora... 09/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mart Crowley, criador do clássico gay 'Os Rapazes na Banda', morre aos 84","descricao":"O dramaturgo, roteirista e produtor Mart Crowley, que ficou mais conhecido por escrever a peça \"Os Rapazes da Banda\", obra pioneira da representação gay no teatro, morreu ontem em Nova York.","conteudo":"Mart Crowley, criador do clássico gay 'Os Rapazes na Banda', morre aos 84 - 09/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries 00:00 Mart Crowley, criador do clássico gay 'Os Rapazes na Banda', morre aos 84 30.05.2018 - O dramaturgo, roteirista e produtor Mart Crowley em evento em Nova York (EUA) Imagem: Jimi Celeste/Patrick McMullan via Getty Image Do UOL, em São Paulo 09/03/2020 14h27 Resumo da notícia Mart Crowley morreu em Nova York aos 84 anos, confirma amigo Dramaturgo ficou famoso por 'Os Rapazes na Banda', peça pioneira da representação gay Criação virou filme em 1970, com roteiro do próprio Crowley Como produtor, ele também ajudou a realizar a série 'Casal 20' (1979-1984) O dramaturgo, roteirista e produtor Mart Crowley, que ficou mais conhecido por escrever a peça \"Os Rapazes da Banda\", obra pioneira da representação gay no teatro, morreu ontem em Nova York. Crowley passou por complicações após uma cirurgia cardíaca, segundo disse seu amigo David Cuthbert ao The New York Times. O norte-americano tinha 84 anos. Relacionadas Max von Sydow, ator de 'O Exorcista' e 'Game of Thrones', morre aos 90 anos Drácula voltará à TV na pele de ator de 'Plantão Médico' e 'Millennium' Daniel Craig sobre seu tempo como 007: 'Elevei o nível para os outros' Crowley escreveu \"Os Rapazes da Banda\", que acompanha um grupo de amigos gays e bissexuais durante a festa de aniversário de um deles, em 1968. Ele também adaptou o próximo texto para o cinema, entregando-o ao diretor William Friedkin (\"O Exorcista\") em 1970. Depois disso, redigiu vários roteiros para a TV e o cinema, e fez consultoria em vários outros. Em \"Os Olhos de Laura Mars\" (1978), por exemplo, o seu trabalho ao lado de John Carpenter e David Zelag Goodman não foi creditado. Crowley assinou scripts para séries como \"Dinastia\" e telefilmes de sucesso, como \"Sempre Haverá um Amanhã\" (1986) e \"Tormenta de Paixões\" (1990). Como produtor, ajudou a realizar \"Casal 20\" (1979-1984), uma das séries mais bem sucedidas de sua época. Em 2018, Crowley viu \"Os Garotos da Banda\" retornar aos holofotes com um revival teatral produzido por Ryan Murphy (\"American Horror Story\") e estrelado por nomes como Matt Bomer, Zachary Quinto, Andrew Rannells e Jim Parsons. Uma nova versão cinematográfica, bancada pela Netflix, deve chegar em 2020. Comunicar erro As mais lidas agora Bacurau estreia nos EUA com bilheteria fraca, mas boas críticas Oito jornalistas mulheres atacadas por Bolsonaro desde o início do governo É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Diretor de 'Guardiões da Galáxia 2' revela como fez Baby Groot dançar; veja A icônica cena da dança de Baby Groot em 'Guardiões da Galáxia 2', filme lançado pela Marvel em 2017, gera... 09/03/2020 19h49 Cinco perguntas que a terceira temporada de 'Westworld' terá de responder A terceira temporada de \"Westworld\" está a caminho, com oito episódios que começam a ser exibidos no próximo... 09/03/2020 19h05 Bacurau estreia nos EUA com bilheteria fraca, mas boas críticas O filme brasileiro \"Bacurau\" estreou nos Estados Unidos na última sexta-feira (6) com pouca bilheteria, mas... 09/03/2020 17h26 Diretor diz como ajudou Will Smith a 'driblar' multa de seguro em gravação Will Smith se livrou de pagar uma multa salgada, em torno de US$ 200 mil (na cotação atual, cerca de R$ 950 mil),... 09/03/2020 17h13 Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi... 09/03/2020 16h39 Surto de coronavírus cancela première de filme de Lázaro Ramos nos EUA Na tarde de hoje, o ator Lázaro Ramos usou seu Instagram para avisar ao público que a première do filme Medida... 09/03/2020 16h26 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 Drácula voltará à TV na pele de ator de 'Plantão Médico' e 'Millennium' O papel do vampiro original, Drácula, tem um novo dono. O ator croata Goran Visnjic foi escalado para interpretar... 09/03/2020 14h11 Daniel Craig sobre seu tempo como 007: 'Elevei o nível para os outros' Depois de 14 anos, cinco filmes, bilhões de dólares e muitas fraturas e machucados, Daniel Craig não está a fim de 09/03/2020 12h01 Filmes sobre caso Richthofen terão exibição dupla pelo preço de um ingresso Os filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que abordam o caso Richthofen do... 09/03/2020 10h27 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Max von Sydow, ator de 'O Exorcista' e 'Game of Thrones', morre aos 90 anos O ator sueco Max von Sydow, conhecido por papéis em clássicos como \"O Sétimo Selo\" (1957) e \"O Exorcista\" (1973),... 09/03/2020 09h19 As pessoas por trás das cenas de sexo seguro em Hollywood Alicia Rodis entra no set de filmagens em Nova York com uma missão: supervisionar a gravação de uma cena de sexo... 09/03/2020 08h48 The Third Day: Jude Law se envolve em culto em teaser de minissérie da HBO A HBO liberou na noite de ontem o primeiro teaser de \"The Third Day\", minissérie que vai ao ar a partir de 11 de... 09/03/2020 08h30 Sylvester Stallone usa luvas em mercado como prevenção contra o coronavírus O ator Sylvester Stallone foi flagrado hoje usando luvas de borracha como prevenção contra o coronavírus. As... 08/03/2020 22h22 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Jack Gleeson, o rei Joffrey de 'GoT', vai voltar a atuar após 6 anos O ator Jack Gleeson, mais conhecido por ter interpretado o odiado rei Joffrey em \"Game of Thrones\", vai voltar a... 08/03/2020 16h08 Como o feminismo vem mudando a cara do entretenimento A palavra feminismo foi, durante muito tempo, tratada como um palavrão na indústria do entretenimento. Não mais: a 08/03/2020 04h00 'Espero que governo brasileiro apoie mais o cinema', diz diretor de 'Parasita' depois de ver 'Bacurau' Sentado entre os espectadores de uma sessão do filme brasileiro \"Bacurau\" em Londres está o ganhador do Oscar... 07/03/2020 16h08 \"Dois Irmãos\": A Pixar devia ser proibida de fazer um filme só ok Não existe absolutamente nada errado com \"Dois Irmãos\", novo filme da Pixar. É uma aventura correta, bem escrita,... 06/03/2020 20h33 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Diretor de 'Jogos Mortais' e 'Invocação do Mal' planeja filme de terror James Wan, responsável pelas assustadoras sagas \"Jogos Mortais\" e \"Invocação do Mal\", está desenvolvendo um novo... 06/03/2020 19h49 Ben Affleck revela que pegou uniforme do Batman para aniversário do filho Ben Affleck fez revelações à revista \"GQ\" sobre o período em que gravou filmes para a DC Comics como o Batman.... 06/03/2020 18h57 Participante de 'RuPaul's Drag Race' é eliminada após denúncias de assédio A drag queen Sherry Pie foi desclassificada da atual temporada de \"RuPaul's Drag Race\". A eliminação aconteceu... 06/03/2020 18h52 Ellen Pompeo fala de saída de Karev em Grey's Anatomy: 'Melhor despedida' Depois da comoção dos fãs da série \"Grey's Anatomy\" com a despedida do personagem Alex Karev (Justin Chambers), a... 06/03/2020 18h30 Disney não deixou Tom Holland assistir filme para evitar spoilers Tom Holland contou que a Disney não o deixou assistir \"Dois Irmãos: Uma Jornada Fantástica\" por conta de seu... 06/03/2020 17h31 Franquia de Dragon Ball é adiada por conta do surto de coronavírus \"Super Dragon Ball Heroes\" estreou há pouco tempo e já tinha a segunda temporada confirmada. Mas, por conta do... 06/03/2020 17h02 Coronavírus também atinge indústria de cinema em Hollywood A estreia do novo filme de James Bond, estúdios de cinema cancelando a presença em festivais, produções de grandes 06/03/2020 16h46 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'A Bela e a Fera': série do Disney+ contará passado de Gaston e LeFou Prepare-se para descobrir mais sobre Gaston, o antagonista de \"A Bela e a Fera\", e seu fiel escudeiro LeFou. A... 06/03/2020 15h13 Série 'Toy Boy' faz sucesso, mas Netflix não sabe se terá segunda temporada A série espanhola \"Toy Boy\", que chegou ao catálogo da Netflix recentemente, já se tornou sucesso. Ela conta a... 06/03/2020 14h39 Série estrelada por RuPaul é cancelada pela Netflix após uma temporada A série \"AJ and the Queen\", criada por RuPaul (\"RuPaul's Drag Race\") e Michael Patrick King (\"Sex and the City\"),... 06/03/2020 14h12 Scarlett Johansson dá spoilers de novo 'Viúva Negra' em vídeo Scarlett Johansson, atriz principal e produtora do filme \"Viúva Negra\", deu alguns spoilers sobre o filme, que... 06/03/2020 13h25 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada Nairóbi morre? Berlim está vivo? O Professor vai perder o controle? Bastou sair o trailer da quarta temporada de... 06/03/2020 12h56 Adiamento de '007' por coronavírus pode custar US$ 50 milhões a estúdio O adiamento do lançamento de \"007: Sem Tempo Para Morrer\", que foi de abril para novembro, custará ao estúdio... 06/03/2020 12h49 Quase irreconhecível em filme, Mick Jagger fala da 'satisfação' em atuar Não importa se ele está dançando em uma arena lotada com dezenas de milhares de fãs ou atuando em um filme... 06/03/2020 12h04 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 Tom Holland conta quais objetos dos Vingadores ele roubou dos sets Em entrevista a um programa da BBC Radio 1, o ator Tom Holland disse já ter 'roubado' objetos de sets de filmagens. 06/03/2020 11h42 Christina Aguilera lança remake de 'Reflection' e nova música de 'Mulan' Prestes a ser lançado mundialmente, \"Mulan\" ganhou uma nova versão e uma música inédita de Christina Aguilera. A... 06/03/2020 11h28 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Medo do coronavírus provoca adiamento do \"Oscar\" de Bollywood A indústria do cinema indiano anunciou hoje o adiamento da cerimônia anual de premiação, equivalente ao \"Oscar\"... 06/03/2020 07h18 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 Ainda precisamos de filmes 'macho man'? Elenco de 'Troco em Dobro' responde Em tempos de #MeToo e de crescimento da representatividade feminina no cinema —ainda que relativo—, existe um... 06/03/2020 04h00 É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Se você ainda não assistiu \"Love is Blind\", ou \"Casamento às Cegas\", em português, na Netflix, com certeza já deve 06/03/2020 04h00 Despedida de Alex Karev em 'Grey's Anatomy' revolta web: 'Desrespeito' Os fãs de \"Grey's Anatomy\", do canal americano ABC, ficaram bastante descontentes com o final de Alex Karev... 05/03/2020 23h55 La Casa de Papel: web surta com trailer da 4ª temporada Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o... 05/03/2020 17h45 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial... 05/03/2020 15h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel ","descricao":"Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi feita por Vin Diesel, que faz a voz de Groot. Durante uma entrevista ao site ComicBook.com para falar sobre o filme Bloodshot, o ator revelou o crossover.","conteudo":"Marvel: Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Vin Diesel como Groot em \"Guardiões da Galáxia\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 09/03/2020 16h39 Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi feita por Vin Diesel, que faz a voz de Groot. Durante uma entrevista ao site ComicBook.com para falar sobre o filme Bloodshot, o ator revelou o crossover. O terceiro filme dos Guardiões da Galáxia será dirigido por James Gunn, que foi recontratado pela Marvel. O diretor, no entanto, assumiu o comando de Esquadrão Suicida, da DC, e não vai trabalhar na saga até terminar sua participação no atual projeto. Relacionadas 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan \"Ele (James Gunn) pegou o Esquadrão Suicida e está prestes a embarcar. O diretor de Thor falou comigo sobre incorporar alguns dos Guardiões da Galáxia\", afirmou Diesel. Vin Diesel confirmou que conversou com o diretor do quarto filme de Thor, Taika Waititi, sobre a participação de alguns dos Guardiões da Galáxia. O ator, no entanto, não deu mais detalhes. \"Será muito interessante. Eu não deveria ter falado nada\", comentou. Em \"Vingadores: Ultimato\", Thor embarca com os Guardiões da Galáxia em uma aventura desconhecida. Comunicar erro As mais lidas agora 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada Tudo o que descobrimos na reunião final dos casais de 'Casamento às Cegas' Entretenimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Diretor de 'Guardiões da Galáxia 2' revela como fez Baby Groot dançar; veja A icônica cena da dança de Baby Groot em 'Guardiões da Galáxia 2', filme lançado pela Marvel em 2017, gera... 09/03/2020 19h49 Cinco perguntas que a terceira temporada de 'Westworld' terá de responder A terceira temporada de \"Westworld\" está a caminho, com oito episódios que começam a ser exibidos no próximo... 09/03/2020 19h05 Bacurau estreia nos EUA com bilheteria fraca, mas boas críticas O filme brasileiro \"Bacurau\" estreou nos Estados Unidos na última sexta-feira (6) com pouca bilheteria, mas... 09/03/2020 17h26 Diretor diz como ajudou Will Smith a 'driblar' multa de seguro em gravação Will Smith se livrou de pagar uma multa salgada, em torno de US$ 200 mil (na cotação atual, cerca de R$ 950 mil),... 09/03/2020 17h13 Surto de coronavírus cancela première de filme de Lázaro Ramos nos EUA Na tarde de hoje, o ator Lázaro Ramos usou seu Instagram para avisar ao público que a première do filme Medida... 09/03/2020 16h26 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 Mart Crowley, criador do clássico gay 'Os Rapazes na Banda', morre aos 84 O dramaturgo, roteirista e produtor Mart Crowley, que ficou mais conhecido por escrever a peça \"Os Rapazes da... 09/03/2020 14h27 Drácula voltará à TV na pele de ator de 'Plantão Médico' e 'Millennium' O papel do vampiro original, Drácula, tem um novo dono. O ator croata Goran Visnjic foi escalado para interpretar... 09/03/2020 14h11 Daniel Craig sobre seu tempo como 007: 'Elevei o nível para os outros' Depois de 14 anos, cinco filmes, bilhões de dólares e muitas fraturas e machucados, Daniel Craig não está a fim de 09/03/2020 12h01 Filmes sobre caso Richthofen terão exibição dupla pelo preço de um ingresso Os filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que abordam o caso Richthofen do... 09/03/2020 10h27 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Max von Sydow, ator de 'O Exorcista' e 'Game of Thrones', morre aos 90 anos O ator sueco Max von Sydow, conhecido por papéis em clássicos como \"O Sétimo Selo\" (1957) e \"O Exorcista\" (1973),... 09/03/2020 09h19 As pessoas por trás das cenas de sexo seguro em Hollywood Alicia Rodis entra no set de filmagens em Nova York com uma missão: supervisionar a gravação de uma cena de sexo... 09/03/2020 08h48 The Third Day: Jude Law se envolve em culto em teaser de minissérie da HBO A HBO liberou na noite de ontem o primeiro teaser de \"The Third Day\", minissérie que vai ao ar a partir de 11 de... 09/03/2020 08h30 Sylvester Stallone usa luvas em mercado como prevenção contra o coronavírus O ator Sylvester Stallone foi flagrado hoje usando luvas de borracha como prevenção contra o coronavírus. As... 08/03/2020 22h22 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Jack Gleeson, o rei Joffrey de 'GoT', vai voltar a atuar após 6 anos O ator Jack Gleeson, mais conhecido por ter interpretado o odiado rei Joffrey em \"Game of Thrones\", vai voltar a... 08/03/2020 16h08 Como o feminismo vem mudando a cara do entretenimento A palavra feminismo foi, durante muito tempo, tratada como um palavrão na indústria do entretenimento. Não mais: a 08/03/2020 04h00 'Espero que governo brasileiro apoie mais o cinema', diz diretor de 'Parasita' depois de ver 'Bacurau' Sentado entre os espectadores de uma sessão do filme brasileiro \"Bacurau\" em Londres está o ganhador do Oscar... 07/03/2020 16h08 \"Dois Irmãos\": A Pixar devia ser proibida de fazer um filme só ok Não existe absolutamente nada errado com \"Dois Irmãos\", novo filme da Pixar. É uma aventura correta, bem escrita,... 06/03/2020 20h33 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Diretor de 'Jogos Mortais' e 'Invocação do Mal' planeja filme de terror James Wan, responsável pelas assustadoras sagas \"Jogos Mortais\" e \"Invocação do Mal\", está desenvolvendo um novo... 06/03/2020 19h49 Ben Affleck revela que pegou uniforme do Batman para aniversário do filho Ben Affleck fez revelações à revista \"GQ\" sobre o período em que gravou filmes para a DC Comics como o Batman.... 06/03/2020 18h57 Participante de 'RuPaul's Drag Race' é eliminada após denúncias de assédio A drag queen Sherry Pie foi desclassificada da atual temporada de \"RuPaul's Drag Race\". A eliminação aconteceu... 06/03/2020 18h52 Ellen Pompeo fala de saída de Karev em Grey's Anatomy: 'Melhor despedida' Depois da comoção dos fãs da série \"Grey's Anatomy\" com a despedida do personagem Alex Karev (Justin Chambers), a... 06/03/2020 18h30 Disney não deixou Tom Holland assistir filme para evitar spoilers Tom Holland contou que a Disney não o deixou assistir \"Dois Irmãos: Uma Jornada Fantástica\" por conta de seu... 06/03/2020 17h31 Franquia de Dragon Ball é adiada por conta do surto de coronavírus \"Super Dragon Ball Heroes\" estreou há pouco tempo e já tinha a segunda temporada confirmada. Mas, por conta do... 06/03/2020 17h02 Coronavírus também atinge indústria de cinema em Hollywood A estreia do novo filme de James Bond, estúdios de cinema cancelando a presença em festivais, produções de grandes 06/03/2020 16h46 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'A Bela e a Fera': série do Disney+ contará passado de Gaston e LeFou Prepare-se para descobrir mais sobre Gaston, o antagonista de \"A Bela e a Fera\", e seu fiel escudeiro LeFou. A... 06/03/2020 15h13 Série 'Toy Boy' faz sucesso, mas Netflix não sabe se terá segunda temporada A série espanhola \"Toy Boy\", que chegou ao catálogo da Netflix recentemente, já se tornou sucesso. Ela conta a... 06/03/2020 14h39 Série estrelada por RuPaul é cancelada pela Netflix após uma temporada A série \"AJ and the Queen\", criada por RuPaul (\"RuPaul's Drag Race\") e Michael Patrick King (\"Sex and the City\"),... 06/03/2020 14h12 Scarlett Johansson dá spoilers de novo 'Viúva Negra' em vídeo Scarlett Johansson, atriz principal e produtora do filme \"Viúva Negra\", deu alguns spoilers sobre o filme, que... 06/03/2020 13h25 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada Nairóbi morre? Berlim está vivo? O Professor vai perder o controle? Bastou sair o trailer da quarta temporada de... 06/03/2020 12h56 Adiamento de '007' por coronavírus pode custar US$ 50 milhões a estúdio O adiamento do lançamento de \"007: Sem Tempo Para Morrer\", que foi de abril para novembro, custará ao estúdio... 06/03/2020 12h49 Quase irreconhecível em filme, Mick Jagger fala da 'satisfação' em atuar Não importa se ele está dançando em uma arena lotada com dezenas de milhares de fãs ou atuando em um filme... 06/03/2020 12h04 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 Tom Holland conta quais objetos dos Vingadores ele roubou dos sets Em entrevista a um programa da BBC Radio 1, o ator Tom Holland disse já ter 'roubado' objetos de sets de filmagens. 06/03/2020 11h42 Christina Aguilera lança remake de 'Reflection' e nova música de 'Mulan' Prestes a ser lançado mundialmente, \"Mulan\" ganhou uma nova versão e uma música inédita de Christina Aguilera. A... 06/03/2020 11h28 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Medo do coronavírus provoca adiamento do \"Oscar\" de Bollywood A indústria do cinema indiano anunciou hoje o adiamento da cerimônia anual de premiação, equivalente ao \"Oscar\"... 06/03/2020 07h18 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 Ainda precisamos de filmes 'macho man'? Elenco de 'Troco em Dobro' responde Em tempos de #MeToo e de crescimento da representatividade feminina no cinema —ainda que relativo—, existe um... 06/03/2020 04h00 É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Se você ainda não assistiu \"Love is Blind\", ou \"Casamento às Cegas\", em português, na Netflix, com certeza já deve 06/03/2020 04h00 Despedida de Alex Karev em 'Grey's Anatomy' revolta web: 'Desrespeito' Os fãs de \"Grey's Anatomy\", do canal americano ABC, ficaram bastante descontentes com o final de Alex Karev... 05/03/2020 23h55 La Casa de Papel: web surta com trailer da 4ª temporada Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o... 05/03/2020 17h45 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial... 05/03/2020 15h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"The Third Day: Jude Law se envolve em culto em teaser de minissérie da HBO","descricao":"A HBO liberou na noite de ontem o primeiro teaser de \"The Third Day\", minissérie que vai ao ar a partir de 11 de maio na emissora. Jude Law, que já estrelou \"The Young Pope\" para o canal, é o protagonista da história.","conteudo":"The Third Day: Jude Law se envolve em culto em teaser de minissérie da HBO - 09/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries The Third Day: Jude Law se envolve em culto em teaser de minissérie da HBO 00:00 Do UOL, em São Paulo 09/03/2020 08h30 A HBO liberou na noite de ontem o primeiro teaser de \"The Third Day\", minissérie que vai ao ar a partir de 11 de maio na emissora. Jude Law, que já estrelou \"The Young Pope\" para o canal, é o protagonista da história. Como descobrimos na prévia, ele é um homem que está tentando lidar com um trauma de seu passado. Chegando a uma ilha paradisíaca onde um grupo de pessoas vive em comunidade longe do mundo moderno, ele aos poucos se vê envolvido em uma conspiração sinistra. Relacionadas Zumbi em Walking Dead, ator foi preso por agredir e morder fã, diz jornal Sylvester Stallone usa luvas no mercado como prevenção contra o coronavírus Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Além de Law, o elenco de \"The Third Day\" inclui Naomie Harris (\"Moonlight: Sob a Luz do Luar\"), Emily Watson (\"Chernobyl\"), Katherine Waterston (\"Animais Fantásticos\") e Freya Allan (\"The Witcher\"). A minissérie é uma criação do britânico Dennis Kelly, conhecido por escrever a cultuada \"Utopia\". Comunicar erro As mais lidas agora Presidente da Fundação Palmares ironiza fala de Regina Duarte É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Com novo hit, Lady Gaga dá a volta por cima e tem retorno triunfal ao pop Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Diretor de 'Guardiões da Galáxia 2' revela como fez Baby Groot dançar; veja A icônica cena da dança de Baby Groot em 'Guardiões da Galáxia 2', filme lançado pela Marvel em 2017, gera... 09/03/2020 19h49 Cinco perguntas que a terceira temporada de 'Westworld' terá de responder A terceira temporada de \"Westworld\" está a caminho, com oito episódios que começam a ser exibidos no próximo... 09/03/2020 19h05 Bacurau estreia nos EUA com bilheteria fraca, mas boas críticas O filme brasileiro \"Bacurau\" estreou nos Estados Unidos na última sexta-feira (6) com pouca bilheteria, mas... 09/03/2020 17h26 Diretor diz como ajudou Will Smith a 'driblar' multa de seguro em gravação Will Smith se livrou de pagar uma multa salgada, em torno de US$ 200 mil (na cotação atual, cerca de R$ 950 mil),... 09/03/2020 17h13 Guardiões da Galáxia estarão em novo filme de Thor, diz Vin Diesel Os Guardiões da Galáxia vão aparecer em \"Thor: Love and Thunder\", que deve ser lançado em 2021. A confirmação foi... 09/03/2020 16h39 Surto de coronavírus cancela première de filme de Lázaro Ramos nos EUA Na tarde de hoje, o ator Lázaro Ramos usou seu Instagram para avisar ao público que a première do filme Medida... 09/03/2020 16h26 Supergirl vai combater vilão transfóbico ao lado de heroína transgênero A série \"Supergirl\" vai trazer um combate entre sua protagonista e a personagem Nia Nial - a Dreamer - contra um... 09/03/2020 15h03 Mart Crowley, criador do clássico gay 'Os Rapazes na Banda', morre aos 84 O dramaturgo, roteirista e produtor Mart Crowley, que ficou mais conhecido por escrever a peça \"Os Rapazes da... 09/03/2020 14h27 Drácula voltará à TV na pele de ator de 'Plantão Médico' e 'Millennium' O papel do vampiro original, Drácula, tem um novo dono. O ator croata Goran Visnjic foi escalado para interpretar... 09/03/2020 14h11 Daniel Craig sobre seu tempo como 007: 'Elevei o nível para os outros' Depois de 14 anos, cinco filmes, bilhões de dólares e muitas fraturas e machucados, Daniel Craig não está a fim de 09/03/2020 12h01 Filmes sobre caso Richthofen terão exibição dupla pelo preço de um ingresso Os filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\", longas que abordam o caso Richthofen do... 09/03/2020 10h27 'Viúva Negra': trailer final do longa revela vilões e aliados da espiã A Marvel liberou hoje o trailer final de \"Viúva Negra\", aventura solo da personagem de Scarlett Johansson. A... 09/03/2020 09h50 Max von Sydow, ator de 'O Exorcista' e 'Game of Thrones', morre aos 90 anos O ator sueco Max von Sydow, conhecido por papéis em clássicos como \"O Sétimo Selo\" (1957) e \"O Exorcista\" (1973),... 09/03/2020 09h19 As pessoas por trás das cenas de sexo seguro em Hollywood Alicia Rodis entra no set de filmagens em Nova York com uma missão: supervisionar a gravação de uma cena de sexo... 09/03/2020 08h48 Sylvester Stallone usa luvas em mercado como prevenção contra o coronavírus O ator Sylvester Stallone foi flagrado hoje usando luvas de borracha como prevenção contra o coronavírus. As... 08/03/2020 22h22 Atrizes da Marvel celebram todas as heroínas corajosas no Dia das Mulheres Scarlett Johansson, a Viúva Negra, e Florence Pugh, que será uma das protagonistas do filme solo da heroína,... 08/03/2020 17h25 Jack Gleeson, o rei Joffrey de 'GoT', vai voltar a atuar após 6 anos O ator Jack Gleeson, mais conhecido por ter interpretado o odiado rei Joffrey em \"Game of Thrones\", vai voltar a... 08/03/2020 16h08 Como o feminismo vem mudando a cara do entretenimento A palavra feminismo foi, durante muito tempo, tratada como um palavrão na indústria do entretenimento. Não mais: a 08/03/2020 04h00 'Espero que governo brasileiro apoie mais o cinema', diz diretor de 'Parasita' depois de ver 'Bacurau' Sentado entre os espectadores de uma sessão do filme brasileiro \"Bacurau\" em Londres está o ganhador do Oscar... 07/03/2020 16h08 \"Dois Irmãos\": A Pixar devia ser proibida de fazer um filme só ok Não existe absolutamente nada errado com \"Dois Irmãos\", novo filme da Pixar. É uma aventura correta, bem escrita,... 06/03/2020 20h33 'The Last of Us': web quer Nikolaj Coster-Waldau ou Hugh Jackman como Joel Com o anúncio ontem que o game \"The Last of Us\" vai virar série na HBO, os fãs estão decididos: Nikolaj... 06/03/2020 20h13 Diretor de 'Jogos Mortais' e 'Invocação do Mal' planeja filme de terror James Wan, responsável pelas assustadoras sagas \"Jogos Mortais\" e \"Invocação do Mal\", está desenvolvendo um novo... 06/03/2020 19h49 Ben Affleck revela que pegou uniforme do Batman para aniversário do filho Ben Affleck fez revelações à revista \"GQ\" sobre o período em que gravou filmes para a DC Comics como o Batman.... 06/03/2020 18h57 Participante de 'RuPaul's Drag Race' é eliminada após denúncias de assédio A drag queen Sherry Pie foi desclassificada da atual temporada de \"RuPaul's Drag Race\". A eliminação aconteceu... 06/03/2020 18h52 Ellen Pompeo fala de saída de Karev em Grey's Anatomy: 'Melhor despedida' Depois da comoção dos fãs da série \"Grey's Anatomy\" com a despedida do personagem Alex Karev (Justin Chambers), a... 06/03/2020 18h30 Disney não deixou Tom Holland assistir filme para evitar spoilers Tom Holland contou que a Disney não o deixou assistir \"Dois Irmãos: Uma Jornada Fantástica\" por conta de seu... 06/03/2020 17h31 Franquia de Dragon Ball é adiada por conta do surto de coronavírus \"Super Dragon Ball Heroes\" estreou há pouco tempo e já tinha a segunda temporada confirmada. Mas, por conta do... 06/03/2020 17h02 Coronavírus também atinge indústria de cinema em Hollywood A estreia do novo filme de James Bond, estúdios de cinema cancelando a presença em festivais, produções de grandes 06/03/2020 16h46 Ben Affleck fala sobre 'Liga da Justiça': 'Um problema atrás do outro' O ator Ben Affleck afirmou hoje que o filme \"Liga da Justiça\", quando ele interpretou o Batman pela última vez,... 06/03/2020 16h16 'A Bela e a Fera': série do Disney+ contará passado de Gaston e LeFou Prepare-se para descobrir mais sobre Gaston, o antagonista de \"A Bela e a Fera\", e seu fiel escudeiro LeFou. A... 06/03/2020 15h13 Série 'Toy Boy' faz sucesso, mas Netflix não sabe se terá segunda temporada A série espanhola \"Toy Boy\", que chegou ao catálogo da Netflix recentemente, já se tornou sucesso. Ela conta a... 06/03/2020 14h39 Série estrelada por RuPaul é cancelada pela Netflix após uma temporada A série \"AJ and the Queen\", criada por RuPaul (\"RuPaul's Drag Race\") e Michael Patrick King (\"Sex and the City\"),... 06/03/2020 14h12 Scarlett Johansson dá spoilers de novo 'Viúva Negra' em vídeo Scarlett Johansson, atriz principal e produtora do filme \"Viúva Negra\", deu alguns spoilers sobre o filme, que... 06/03/2020 13h25 'La Casa de Papel': os detalhes por trás do trailer da 4ª temporada Nairóbi morre? Berlim está vivo? O Professor vai perder o controle? Bastou sair o trailer da quarta temporada de... 06/03/2020 12h56 Adiamento de '007' por coronavírus pode custar US$ 50 milhões a estúdio O adiamento do lançamento de \"007: Sem Tempo Para Morrer\", que foi de abril para novembro, custará ao estúdio... 06/03/2020 12h49 Quase irreconhecível em filme, Mick Jagger fala da 'satisfação' em atuar Não importa se ele está dançando em uma arena lotada com dezenas de milhares de fãs ou atuando em um filme... 06/03/2020 12h04 'Doctor Who': 1ª atriz brasileira pediu ajuda a amigo para entender série \"Doctor Who\", série da BBC, terá um pouco de verde e amarelo no episódio que entra nesta sexta-feira (6) no... 06/03/2020 12h00 Tom Holland conta quais objetos dos Vingadores ele roubou dos sets Em entrevista a um programa da BBC Radio 1, o ator Tom Holland disse já ter 'roubado' objetos de sets de filmagens. 06/03/2020 11h42 Christina Aguilera lança remake de 'Reflection' e nova música de 'Mulan' Prestes a ser lançado mundialmente, \"Mulan\" ganhou uma nova versão e uma música inédita de Christina Aguilera. A... 06/03/2020 11h28 'Falcão e Soldado Invernal' se passará logo após 'Vingadores: Ultimato' Imagens do set de filmagens e o teaser divulgado pela Marvel em janeiro deixaram claro que a série \"Falcon and the 06/03/2020 10h52 Medo do coronavírus provoca adiamento do \"Oscar\" de Bollywood A indústria do cinema indiano anunciou hoje o adiamento da cerimônia anual de premiação, equivalente ao \"Oscar\"... 06/03/2020 07h18 Produtor de Walking Dead vê semelhanças entre série e crise do coronavírus Um vírus novo e de rápida disseminação. Pânico. Rumores. Poderíamos estar falando tanto do surto de covid-19, a... 06/03/2020 04h00 Ainda precisamos de filmes 'macho man'? Elenco de 'Troco em Dobro' responde Em tempos de #MeToo e de crescimento da representatividade feminina no cinema —ainda que relativo—, existe um... 06/03/2020 04h00 É tudo verdade em 'Casamento às Cegas'? Veja os segredos do reality show Se você ainda não assistiu \"Love is Blind\", ou \"Casamento às Cegas\", em português, na Netflix, com certeza já deve 06/03/2020 04h00 Despedida de Alex Karev em 'Grey's Anatomy' revolta web: 'Desrespeito' Os fãs de \"Grey's Anatomy\", do canal americano ABC, ficaram bastante descontentes com o final de Alex Karev... 05/03/2020 23h55 La Casa de Papel: web surta com trailer da 4ª temporada Foi divulgado hoje o trailer da 4ª temporada de \"La Casa de Papel\". O vídeo com pouco mais de dois minutos foi o... 05/03/2020 17h45 'The Last of Us': jornada de Joel e Ellie vai virar série na HBO \"The Last of Us\", um dos games mais populares e premiados dos últimos anos, vai ganhar uma série HBO, informou o... 05/03/2020 15h41 Escrito e estrelado por Tom Hanks, 'Greyhound' ganha trailer oficial Com Tom Hanks como protagonista, Greyhound ganhou hoje um trailer oficial. O filme sobre a segunda guerra mundial... 05/03/2020 15h25 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"5 razões para estudar na Ásia","descricao":"Conheça algumas ótimas opções para fazer intercâmbio na Ásia. Lugares como Singapura, Hong Kong, Malásia e Coreia do Sul possuem boas universidades.","conteudo":"5 razões para estudar na Ásia - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Conheça 5 razões para estudar na Ásia ImprimirTexto-A+A Em 09/03/2020 14h44 Conheça 5 razões para estudar na Ásia Estudar no Exterior Singapura, Coreia do Sul, Malásia, China e Hong Kong possuem universidades entre as melhores do mundo Por Hotcourses Brasil 0 Marina Bay, em Singapura PUBLICIDADE Quando se pensa em estudar no exterior, é comum que os destinos de estudo mais famosos do mundo sejam considerados primeiro. Não é à toa que Estados Unidos, Reino Unido, Austrália, Canadá, Irlanda e Nova Zelândia atraiam tantos estudantes internacionais porque, de fato, eles têm muito a oferecer. No entanto, a Ásia tem crescido em popularidade constantemente. Suas universidades estão cada vez mais subindo de posição nos rankings mundiais e elas têm a oportunidade de disputar lado a lado com as grandes potências acadêmicas mundiais em um futuro próximo. A seguir, conheça cinco das várias razões para você escolher um país da Ásia para os seus estudos no exterior! 1. Oportunidade de aprender um terceiro idioma A maioria dos países asiáticos fala o inglês como segundo idioma, em especial a Malásia e Singapura, e tem diversas opções de cursos acadêmicos ministrados na língua inglesa. No entanto, essa será a sua oportunidade de ir além e aprender um terceiro idioma estrangeiro que lhe diferenciará dos demais. Japonês, mandarim, coreano, malaio... Você escolhe! A proficiência em qualquer um desses idiomas pode lhe abrir portas até então inimagináveis, inclusive de imersão cultural, e será uma competência singular no seu currículo. De acordo com o site Connectere, uma pesquisa de empregabilidade global identificou que seis em cada dez empregadores no mundo inteiro atribuem pontos extras aos candidatos com experiência internacional. E com uma imersão em uma cultura tão diferente quanto às orientais, você estará em vantagem. O que nos leva ao próximo fator... 2. Sair da zona de conforto Estudar em qualquer país do mundo já é uma experiência desafiadora e que mudará a sua vida para sempre. No entanto, na Ásia, você mergulhará em uma cultura completamente diferente da sua – seja em idioma, costumes, culinária, vestimentas, sistema de ensino, tradições, arquitetura, história e muito mais. No começo, será difícil mesmo. Sair da zona de conforto de uma forma tão abrupta assim é para os corações fortes. Mas ao passar dos dias, com a sua adaptação, você aprenderá tanto em tão pouco tempo que voltará para o Brasil com um novo conjunto de habilidades. Uma experiência como essa proporciona resiliência, independência, rápida adaptação a novos ambientes, consciência intercultural, tolerância a mudanças, etc. Leia também: 5 habilidades transferíveis que você aprende estudando no exterior Não pare agora... Tem mais depois da publicidade ;) 3. Ensino de qualidade As instituições de ensino superior asiáticas estão cada vez mais populares internacionalmente. Cinco universidades chinesas, por exemplo, já alcançaram o top 200 do ranking mundial da Times Higher Education e a University of Malaya, a mais famosa da Malásia, está no top 300. Entretanto, são nas listas das melhores universidades mais jovens do mundo que a Ásia se destaca. Tanto no ranking da Times quanto da QS, que avaliam as principais instituições do mundo de no máximo 50 anos de idade, as seguintes universidades ficam entre as 20 primeiras posições: Universidade de Ciência e Tecnologia de Hong Kong (HKUST) Universidade Politécnica de Hong Kong (PolyU) Universidade Tecnológica de Nanyang, Singapura Instituto Avançado de Ciência e Tecnologia da Coreia (KAIST) Universidade da Cidade de Hong Kong (CityU) Universidade de Ciência e Tecnologias de Pohang (POSTECH), Coreia do Sul Universidade Putra da Malásia Universidade Nacional da Malásia (UKM) Universidade de Tecnologia da Malásia (UTM) 4. Custo de vida mais barato Algumas cidades asiáticas são bem caras, como Tóquio e Hong Kong. No entanto, de maneira geral, o custo de vida na Ásia é significativamente mais barato do que estudar nos Estados Unidos, Reino Unido, Canadá, Austrália e na grande maioria dos países europeus. Cidades como Kuala Lumpur (Malásia), Chennai (Índia) e Istambul (Turquia) têm uns dos mais baixos custos de vida do continente, de acordo com o ranking da Mercer. 5. Conhecer as maravilhas que a Ásia tem a oferecer Dos grandes feitos da arquitetura – como as torres gêmeas de Kuala Lumpur e a Marina Bay e Jardins da Baía em Singapura – às belezas naturais de tirar o fôlego, você se encantará por tudo que a Ásia tem a oferecer. Além das salas de aulas, durante o seu tempo livre e período de férias, você poderá explorar todas as maravilhas deste continente encantador, seja de avião, ônibus, trem, barco e outros meios de transporte baratos disponíveis. Aqui vão algumas sugestões: Taj Mahal, na Índia As Muralhas da China Bali, na Indonésia Banaue e Praia de Railay, Filipinas Chiang Mai, na Tailândia Hanoi, no Vietnã Relacionados Estudar no Exterior Conheça 5 razões para estudar na Coreia do Sul Estudar no Exterior As sete melhores universidades da China para estudantes internacionais Estudar no Exterior Estudar em Hong Kong: como se inscrever? Estudar no Exterior Singapura é eleita o principal país a ser visitado em 2015 Estudar no Exterior Por que estudar em Hong Kong? Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"O pato da Guiné-Bissau","descricao":"","conteudo":"O pato da Guiné-Bissau - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub O pato da Guiné-Bissau 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Opinião O pato da Guiné-Bissau Por António Rodrigues 09/03/2020 - 21:07 Umaro Sissoco Embaló desafiou a CEDEAO, deixou de ser parceiro do diálogo, para assumir que o poder é seu. Resta saber se a comunidade internacional aceita que se possa chegar ao poder através da “anarquia”, como classificou as acções do autoproclamado Presidente. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Guiné-Bissau Umaro Sissoco Embaló CEDEAO ONU África CPLP Mais Terá o poder na Guiné-Bissau “condições para desafiar o mundo”? CEDEAO cancela missão de especialistas constitucionais à Guiné-Bissau Guiné-Bissau: conflito de interesses Quando tem bico de pato, penas de pato, pés de pato e grasna como um pato, o mais provável é ser um pato. Quando um candidato se autoproclama Presidente, marca a sua própria tomada de posse, usa soldados para ocupar ministérios e instituições públicas e hostilizar ministros, corta a transmissão da televisão e rádio públicas e se nega a receber uma missão internacional, o mais provável é ser um golpe de Estado. Se até Baciro Djá – ex-primeiro-ministro que obteve apenas 1,28% nas eleições presidenciais e lidera um partido, a Frente Patriótica de Salvação Nacional (Frepasna) que juntou quase 14 mil votos, mas nem a ele conseguiu eleger deputado – se permite desafiar o autoproclamado Presidente, percebemos que esse autoproclamado Presidente exagerou tanto nas acções que os seus dias parecem contados. Chamar-lhe general de pacotilha e declarar com bazófia que se Sissoco Embaló não se demitir até 27 de Março, vai ele mesmo retirá-lo do palácio presidencial, é um sinal de que Djá acredita no fim breve do pato e que não se verá obrigado a cumprir a palavra dada. Embora, tudo indique que o “marechal”, título que deu a si mesmo para troçar da identificação de Embaló como general, se tivesse deixado levar pela bravata retórica. O comunicado do Governo de Nuno Nabiam, nomeado pelo autoproclamado Presidente, sobre a missão da CEDEAO, que acabaria por ser cancelada, é um gesto de desafio à comunidade internacional que parece uma manobra desesperada. Assumindo uma força que, dadas as circunstâncias, realmente não tem, mas esperando que o gesto seja percebido com a solidez de um facto consumado. “Esta missão não é bem-vinda e não permitiremos nenhuma delegação sem que antes tenha havido uma concertação prévia com o Governo liderado por Nuno Gomes Nabiam”, dizia o comunicado. O que é um contra-senso, porque uma missão que chega com o objectivo de “ajudar a uma resolução rápida do contencioso eleitoral nascido da proclamação dos resultados da segunda volta das eleições presidenciais”, não pode considerar como de jure um governo que a CEDEAO condena, porque atenta contra a ordem constitucional e foi constituído através de “acções que são contrárias aos valores e princípios democráticos partilhados” pela organização. Sissoco Embaló pode até nem ser general, mas as suas tácticas têm resultado. Enquanto o PAIGC gritava fraude eleitoral e intentava no Supremo Tribunal reverter aquilo que a Comissão Nacional de Eleições continuava a assumir como resultados válidos, o candidato deu um passo em frente e ocupou o cargo, demitiu o Governo, nomeou outro e esperou que o facto consumado acabasse por calar as críticas internacionais. Parecia o final de uma boa estratégia. Só que a CEDEAO, por pressão das Nações Unidas, viu-se obrigada a mudar o tom de vazio protesto do comunicado de 28 de Fevereiro, para uma assertiva condenação das acções de Embaló no de 1 de Março. Ao mesmo tempo que decidia enviar uma missão de alto nível que marcou uma reunião com Aristides Gomes, reconhecendo-o como primeiro-ministro legítimo. Sem o reconhecimento internacional dos seus decretos presidenciais, Embaló, ciente de que, como afirmava Sun Tzu, “a arte da guerra se baseia no engano”, assumiu uma posição de força, esperando que o gesto engane os inimigos internacionais. Só que, assumindo o desafio, deixa de ser parte do diálogo na resolução da crise política, enfraquece a sua posição internacional e mostra que as penas de coruja disfarçavam apenas o pato de um golpe de Estado. E a comunidade internacional até pode ser tolerante para reformas constitucionais que são de facto golpes legais, mas se se calar agora estará a legitimar a “anarquia”, como a CEDEAO chamou às acções de Embaló. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Cinco países da UE vão acolher menores desacompanhados dos campos de refugiados gregos. Portugal é um deles 2 Coronavírus parece transmitir-se menos com temperaturas mais altas 3 Itália passa a segundo país com mais casos a seguir à China 4 Governo italiano manda todo o país ficar em casa 5 Gerald Knaus: “A UE está a fazer o sonho de Trump: militarizar a fronteira e ver-se livre do direito de asilo” Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+","categorias":[""]}
{"titulo":"Corinthians usa Marcelinho Carioca em iniciativa social com BMG","descricao":"Engajamento do torcedor pode gerar retorno financeiro de R$ 3 milhões ao clube","conteudo":"Corinthians usa Marcelinho Carioca em iniciativa social com BMG ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Corinthians usa Marcelinho Carioca em iniciativa social com BMG Engajamento do torcedor pode gerar retorno financeiro de R$ 3 milhões ao clube Por Redação - São Paulo (SP) em 9 de Março de 2020 às 13:00 O Corinthians e seu patrocinador máster, o banco BMG, lançaram, nesta segunda-feira (9) uma nova campanha que visa conscientizar torcedores e também o público geral sobre questões como responsabilidade ambiental, social e respeito ao próximo. Batizada de #FeitoDeResponsa, a campanha tem o ex-jogador e ídolo da torcida corintiana Marcelinho Carioca como embaixador. A partir de agora, a cada 25 mil contas abertas no banco digital, uma quadra pública será reformada pelo BMG. De acordo com a empresa, o objetivo do movimento é transformar o amor do corintiano em benefícios para o clube, para si mesmo e para a sociedade. Segundo o banco, a ideia é que o torcedor perceba que, ao abrir uma conta digital no Meu Corinthians BMG, de forma gratuita, toda a sociedade pode ser beneficiada. A ação ainda dará à torcida a possibilidade de participar da seleção dos espaços a serem reformados. O próprio Corinthians também poderá ter um retorno financeiro com a #FeitoDeResponsa. Quando foram atingidas 100 mil contas, o clube receberá um aporte de R$ 3 milhões do patrocinador. O site da campanha terá um contador atualizado em tempo real com a quantidade de abertura de contas e a proximidade das metas. Foto: Divulgação / Corinthians \"A parceria entre o BMG e o Corinthians visa fortalecer cada vez mais o time com a participação efetiva da torcida\", destacou Márcio Alaor, vice-presidente do banco BMG. \"Essa campanha tem como mote que, com o banco oficial do corintiano, é possível mostrar ao mundo que a Fiel Torcida pode fazer milhões de 'Feitos de Responsa', como sempre foi em toda a história do Corinthians\", acrescentou Marcelinho Carioca. Segundo o BMG, o banco também passará a levar crianças de comunidades carentes e instituições sociais para assistirem aos jogos do time de Parque São Jorge na Arena Corinthians. Além disso, os torcedores que se tornarem correntistas participarão de sorteios de ingressos para jogos, camisas do clube e visitas exclusivas ao CT Joaquim Grava. Vale lembrar que essa é a terceira ação feita pelo BMG na ativação do patrocínio ao Corinthians em um mês. No início de fevereiro, a empresa anunciou a extensão do aporte ao clube com o futebol feminino. Duas semanas depois, antes do Carnaval, transmitiu mensagens de respeito e conscientização nas redes sociais em uma ação contra o assédio e a violência sexual. Notícia Corinthians BMG #FeitoDeResponsa ativação ação social retorno financeiro conscientização marketing patrocínio estratégia Mais notícias 09-03-2020 15:50 Liga de Basquete Feminino volta à TV aberta com TV Cultura 13:00 Corinthians usa Marcelinho Carioca em iniciativa social com BMG 12:03 Nike terá série com chuteiras inspiradas em modelos históricos 11:27 Marta cria canal no YouTube e promete interação com público 10:57 Com Maratona de SP, Olympikus lança \"Bota Pra Correr\" 2020 10:05 Coronavírus assusta o esporte e mexe com futebol, tênis e F1 09:14 Fortaleza usa \"Câmera do Desrespeito\" para alertar sobre assédio 09:00 Panini cria evento de basquete para ativar álbum da NBA 08:12 Com Neymar, Nivea usa jogadores do PSG para lançar produtos 08:04 Análise: Protagonismo datado reforça erro histórico 07:48 Esporte abre espaço à mulher em celebrações por data 07:16 Sicredi promove \"apitaço\" para mulheres em rodada do Paulistão 06:56 Corona mira surfe feminino nacional com aporte a Chloé Calmon 06:32 Embracon fecha e é 11ª patrocinadora da Copa do Brasil 2020 06-03-2020 15:55 Facebook Watch terá conteúdo exclusivo de 11 clubes nacionais Mais notícias » Destaques principais Liga de Basquete Feminino volta à TV aberta com TV Cultura Esporte abre espaço à mulher em celebrações por data Número do dia 75 bilhões de dólares deve deixar de faturar o Japão caso os Jogos Olímpicos de Tóquio sejam cancelados, segundo análise da SMBC Nikko Securities. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Se Amazon fechar, Flamengo terá camisa mais valiosa do país 2 Fortaleza usa \"Câmera do Desrespeito\" para alertar sobre assédio 3 Votação final para eleição dos Melhores do Ano 2019 está aberta 4 Influenciadora lança nova camisa da parceria São Paulo/Adidas 5 Fox Sports terá direitos de transmissão da MotoGP em 2020 6 Corinthians usa Marcelinho Carioca em iniciativa social com BMG 7 Facebook Watch terá conteúdo exclusivo de 11 clubes nacionais 8 Com Neymar, Nivea usa jogadores do PSG para lançar produtos 9 Embracon fecha e é 11ª patrocinadora da Copa do Brasil 2020 10 Nike terá série com chuteiras inspiradas em modelos históricos © Máquina do Esporte 2005-2020 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie","categorias":[""]}
