{"corpora":"De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP\nA diversidade cultural é uma característica marcante da cidade de São Paulo, que neste sábado (25) completa 466 anos. Leia mais (01/24/2020 - 02h00)\nDe doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP - 24/01/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu aniversário de São Paulo Bares De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Os 466 anos da cidade inspiram bares e restaurantes a oferecer descontos e atrações Maior Menor Url curta Erramos? 24/01/2020 2h00 Otávio Nadaleto Marina Consiglio São Paulo A diversidade cultural é uma característica marcante da cidade de São Paulo, que neste sábado (25) completa 466 anos. Além de uma série de shows, peças e passeios, a data também contará com uma programação gastronômica especial. Restaurantes e bares apresentam drinques, releituras de pratos e promoções, além dos tradicionais bolos gigantes. BARES Festival das Cervejarias Paulistanas Por ocasião do aniversário de São Paulo, 13 rótulos locais se uniram em mais uma edição do evento, que ocorre entre esta sexta (24) e domingo (26). A anfitriã será a Cervejaria Tarantino, da zona norte, que recebe uma dúzia de convidados: Van Der Ale, Avós, Cervejaria Nacional, Croma, Vortex, What’s On Tap?, Goose Island, Dogma, Capitão Barley, Caravan, Kinke e Central. A música fica por conta de apresentações de nomes como a Banda Frango Vegano, Bloco Urubó, O Espelho do Zé, O Acaso Mora ao Lado, Zé Pereira e três DJ’s convidados. O evento não terá copos descartáveis. Os clientes podem trazer canecas de casa ou adquirir o copo ecológico reutilizável (R$ 5). R. Miguel Nelson Bechara, 316, Jardim Pereira Leite, região norte, tel. 3297-7181. Sex. (24): 16h às 22h. Sáb. (25): 12h às 22h. Dom. (26): 12h às 20h. GRÁTIS Cevejas da Kinke Cervejaria - Divulgação Ambar As cervejas da casa —ao todo são cinco— estarão em promoção: paga-se o valor de 310 ml para o copo de 450 ml. Para comer, a dica é o sanduíche de pastrami, que pode ser consumidos em mesinhas ou no balcão. R. Cunha Gago, 129, Pinheiros, tel. 3031-1274. 70 lugares. Seg.: 12h às 15h e 17h às 23h45. Ter. e qua.: 12h às 23h45. Qui. a sáb.: 12h às 00h45. Ambar Cervejas Artesanais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bar Brahma O bar na esquina da avenida Ipiranga com a São João contará com diversas atrações musicais próprias (além de estar pertinho de shows organizados pela prefeitura). Os ritmos incluem samba —com apresentações de artistas como Naninha, Carolina Soares e Livio Macedo—, além de jazz e blues, com os duos de Bruno Santana e de Marisa Gurgel. Comes e bebes não estão inclusos no valor da entrada. Para forrar o estômago, a sugestão é a feijoada e as porções como a de frango a passarinho. O famoso chope Brahma é o destaque para molhar a garganta. Av. São João, 677, Centro, região central, tel. 2039-1250. 600 lugares. Seg. a qui.: 11h30 à 1h. Sex. e sáb.: 11h30 às 2h. Dom.: 11h30 às 24h. Ingr.: R$ 15 a R$ 50. Conheça o Bar Brahma ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bar Higienópolis Com ambiente vintage, o tradicional bar serve drinques clássicos e pratos da culinária brasileira. No sábado, a feijoada da casa será acompanhada de música ao vivo com Tião Carvalho. Entre 13h e 17h, ele toca uma seleção de músicas que abordam a cidade, de artistas como Adoniran Barbosa e Caetano Veloso. R. Pará, 2, Consolação, região central, tel. 3255-8676. 55 lugares. Ter. a qui.: 17h às 23h. Sex.: 17h às 24h. Sáb.: a partir das 12h. Dom.: 12h às 17h. Boteco Todos os Santos Neste sábado (25), dia do aniversário da cidade, as 20 primeiras mesas do local ganharão uma porção de pasteizinhos. Para escoltá-la, a sugestão são as caipirinhas. A música fica por conta da sambista Janaina Theodoro, do pagodeiro Buiu SP e da cantora sertanejo Lucylla. R. Aspicuelta, 585, Vila Madalena, região oeste, tel. 3539-0550. Qua. e qui.: 18h às 2h. Sex.: 17h às 3h. Sáb.: 12h às 5h. Dom.: 12h às 2h. Cava Bar O bar subterrâneo capricha nos drinques clássicos. Para o aniversário da cidade, oferece o tradicional rabo de galo no esquema dois por um. Para acompanhar, uma dica é o tortano, pão de calabresa com manjerião. R. Guarará, 565, Jardim Paulista, região oeste, s/tel. 50 pessoas. Qua. e qui.: 18h40 às 00h40. Sex. e sáb.: 18h40 às 2h. Pitico A partir do meio-dia, grafiteiras desenharão sobre a fachada do bar. Às 17h, a programação musical começa com apresentação do grupo Cumbia Calavera, que toca fanfarras de cumbia. Na sequência, às 19h, há roda de samba, comandada pelo músico André Bachur. R. Guaicuí, 61, Pinheiros, região oeste, tel. 3582-7365. 200 lugares. Seg.: 18h a 24h. Ter. à dom.: 12h a 24h. Pitico ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trabuca Para homenagear os 466 anos da cidade, a unidade da JK vende gim-tônica a R$ 4,66 entre as 18h e 21h. Para acompanhar o drinque, o cardápio sugere opções como bolinho que leva o nome da casa, feito com carne de panela recheado e pimenta biquinho. Av. Pres. Juscelino Kubitschek, 1.444, Vila Nova Conceição, região sul, tel. 3044-7060. 220 lugares.Ter.: 18h às 24h. Qua.: 18h à 1h. Qui. a sáb.: 18h às 2h. Ingr.: R$ 50 a R$ 80. RESTAURANTES 1900 Até o dia 20/2 vai dar para provar a receita especialmente criada para os 466 anos de São Paulo nos sete endereços da pizzaria. O ingrediente eleito para estrelar a cobertura da redonda foi a mortadela, na companhia de limão-siciliano, mozarela e pistache (R$ 86,20). R. Itapura, 787, Vila Gomes Cardim, região leste, tel. 5904-1347. Seg. a qui. e dom.: 18h às 24h. Sex. e sáb.: 18h à 1h. Pizza de mortadela da 1900, receita criada especialmente para a comemoração dos 466 anos de São Paulo - Alan Simaro/Divulgação Aizomê Japan House Telma Shiraishi, chef da casa, prepara sua versão do pastel na unidade da Japan House do Aizomê. São três os sabores: carne, legumes e karê; queijo, môti e nori; e palmito, cogumelos e cebolinha. A porção com seis unidades custa R$ 25 e será servida somente neste sábado (25) e domingo (26). Japan House - Av. Paulista, 52, Bela Vista, região central, tel. 2222-1176. Ter. a dom.: 12h às 17h. Telma Shiraishi, do Aizomê, comemora o aniversário de São Paulo com porções de pastéis como esta, recheada de carne, legumes e karê; quitute está no menu do Aizomê da Japan House - Divulgação Aizomê é eleito pelo júri como melhor restaurante japonês ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Adega Santiago A unidade do shopping Cidade Jardim promove o evento Varanda Adega para celebrar o aniversário da capital, neste sábado (25), a partir das 16h. Além de DJs, oferece pratos como as croquetas de jamón (R$ 19 com três) e arroz de lula na tinta (R$ 22). Shopping Cidade Jardim – Av. Magalhães de Castro, 12.000, 4º piso, Morumbi, tel. 3758-4446. Seg. e ter.: 12h às 15h e 19h às 24h. Qua. a sáb.: 12h às 24h. Dom.: 12h às 22h. Varanda Adega - sáb. (25): a partir das 16h. Bar da Dona Onça na Vai-Vai Para celebrar o aniversário da cidade, a chef Janaína Rueda prepara a feijoada servida no seu Bar da Dona Onça na quadra da Vai-Vai —com música ao vivo. O ingresso (R$ 20) dá direito a um prato; um bar com caipirinhas também será montado. Depois, o programa se estende no sambódromo, onde acontecerá o ensaio técnico da agremiação. Vai-Vai - R. São Vicente, 200-270, Bela Vista, região central. Sáb. (25): 11h às 16h. Ingr.: R$ 20. Dona Onça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Brunch na Catedral Mensalmente, a catedral da Sé promove um brunch beneficente, que inclui um tour pelo espaço. Em janeiro, o evento ocorre no dia do aniversário da cidade com menu assinado pelo chef Viko Tangoda (R$ 220). No cardápio, filé-mignon grelhado com molho de pitanga, tortelli de abobrinha com brie, e terrine de chocolate com caramelo de flor de sal, entre outros. Praça da Sé, s/nº, Sé, região central. Sáb. (25): 12h30. Mais informações em ww.brunchnacatedral.org.br. Carlos Pizza A casa criou um sabor especial, servido desta sexta (24) até 31/1. Batizado de Ibirapuera (R$ 46), é inspirada na clássica portuguesa e tem presunto, ovos cozidos, cebola, azeitonas pretas e orégano. R. Harmonia, 501, Sumarezinho, região oeste, tel. 3813-2017. 50 lugares. Seg. a dom. 18h às 24h. Para o aniversário de São Paulo, Carlos Pizza oferece a cobertura Ibirapuera, inspirada na clássica portuguesa - Lucas Terribili/Divulgação Com porções individuais, Carlos Pizza é a melhor opção da cidade ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Casa95 Og Dória e Ana Wilheim abrem as portas de sua residência na Vila Madalena para promover jantares. Neste sábado, o casal oferece um brunch com o tema São Paulo para os Pequenos. No menu, pão de queijo, bolos, frutas, iogurte, granola, ovos mexidos, queijos, tortas salgadas, sucos, café e chás. Além da refeição (R$ 65; crianças de 6 a 12 anos, R$ 35 e de até 5 anos não pagam), haverá brincadeiras e conversas com psicoterapeutas e pedagogas. Sáb. (25): 10h às 16h. Endereço, reservas e informações em casa95vilamadalena@gmail.com. Jamile Assinada pelo chef Henrique Fogaça (Sal), a cozinha apresenta uma receita típica de São Paulo para celebrar seus 466 anos, o virado à paulista, servido apenas no almoço e jantar deste sábado (25). A versão de Fogaça tem tutu de feijão branco, arroz, ovo frito, chips de banana-da-terra, farofa de copioba na manteiga, mostarda refogada, pancetta pururuca e alheira (R$ 63). R. Treze de Maio, 647, Bela Vista, região central, tel. 2985-3005. Seg. e ter.: 12h às 15h e 19h às 23h30. Qua. e qui.: 12h às 15h e 19h às 24h. Sex.: 12h às 15h e 19h às 1h. Sáb. 12h às 16h e 20h à 1h. Dom.: 12h às 17h. Virado à paulista do chef Henrique Fogaça servido no Jamile para o aniversário de São Paulo - Divulgação Jamile ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Kebab Salonu Com as raízes turcas, o restaurante oferece um menu inspirado em São Paulo neste sábado (25). Há, por exemplo, o churrasco grego (R$ 20), preparado na brasa com um mix de carne bovina, picanha e maminha, tudo isso servido no pão francês com vinagrete. Para beber, a sugestão da casa é o refresco de cambuci, fruta nativa de São Paulo (R$ 8). R. Heitor Penteado, 699, loja 1 e 2, Sumarezinho, região oeste, tel. 2373-9258. 40 lugares. Seg.: 19h às 23h. Qui.: 12h às 16h. Sex. a dom.: 12h às 16h e 19h às 23h. La Macca O restaurante italiano celebra a efeméride com um menu servido apenas neste sábado (25). São três etapas (R$ 115), com opções de entrada como a salada mediterrânea; rigatoni com ragú de carne picada na faca ou peixe do dia em crosta de gergelim e espaguete de legumes na etapa principal; e gelato, fruta do dia ou tiramisu na sobremesa. Para brindar, a casa sugere um drinque de Aperol em dose dupla. R. Haddock Lobo, 1.589, Cerqueira César, região oeste, tel. 3061-9049. Ter. e qua.: 12h às 15h30 e 19h30 às 23h20. Qui.: 12h às 15h30 e 19h30 às 24h. Sex.: 12h às 16h e 19h30 às 0h30. Sáb.: 12h às 17h e 19h30 às 0h30. Dom.: 12h às 17h e 19h às 23h. Mercearia do Conde Maddalena Stasi celebra os 466 anos de São Paulo com uma homenagem à cozinha bandeirante. O menu, servido entre este sábado (25) e segunda (27), tem o peixe paulista (grelhado com banana-da-terra, vinagrete de tomate, arroz de amendoim e couve; R$ 85) e o Farnel dos Bandeirantes (feito com farinha de milho, guisado de frango, linguiça, pupunha, tomates e ovos caipiras cozidos; R$ 74). Quem pedir qualquer um dos pratos ganha uma caipirinha da casa. R. Joaquim Antunes, 217, Jardim Paulistano, região oeste, tel. 3081-7204. Seg. a qui.: 12h às 16h e 19h às 23h30. Sex.: 12h às 0h30. Sáb.: 12h30 às 0h30. Dom.: 12h30 às 23h. Pobre Juan Inspirado nas receitas típicas da cidade, o restaurante elaborou um menu exclusivo nesta sexta-feira (24) e sábado (25). Há duas opções de entrada, como a empanada paulistana (R$ 24), com pernil, queijo meia cura e chutney de abacaxi tostado, e o cuscuz do parrillero (R$ 25), releitura da casa para a receita paulista, em versão com vinagrete de camarão e minifolhas. No prato principal, tem o virado à paulista à moda Pobre Juan (R$ 69), com prime rib suíno grelhado na brasa, salada de couve, cebola roxa, tartar de banana, tutu de feijão e arroz. Rua Tupi, 979, tel.:3825-0917. Seg. a qui: 12h às 15h e 19h às 23h. Sex.: 12h às 16h e 19h às 23h. Sáb. 12h às 23h. Dom.: 12h às 17h. Tasca do Zé e da Maria A casa portuguesa serve, apenas neste sábado (25), o camarão à paulista (R$ 155), com grandes camarões fritos temperados com alho e limão. O prato chega à mesa com arroz puxado no alho. R. dos Pinheiros, 434, Pinheiros, região oeste, tel. 3062-5722. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 24h. Dom. 12h às 18h. GULOSEIMAS Carlos Bakery Pelo segundo ano, a confeitaria do Cake Boss Buddy Valastro comemora o aniversário da cidade com distribuição de bolo para o público, na loja dos Jardins, neste sábado (25), a partir das 11h. São 466 fatias da guloseima, batizada de I Love SP. R. Bela Cintra, 2.182, Cerqueira César, tel. 2306-9448. Seg. a dom.: 10h às 21h. Éclair Moi Para celebrar o aniversário de São Paulo, a loja distribui, neste sábado (25), 466 suspiros em formato de coração. Os docinhos serão entregues no endereço da Vila Buarque a partir das 10h30. R. General Jardim, 277, Vila Buarque, região central, tel. 2639-589. Seg. a sáb.: 10h30 às 19h30. Dom.: 9h às 19h. Para comemorar o aniversário da cidade, a loja do centro da Éclair Moi distribui 466 suspiros em formato de coração - Divulgação Éclair Moi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Bares Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 15/02/2019 Irlandês comanda novo pub Little Cronin, em Higienópolis Bares 02h00 08/02/2019 Pinheiros ganha bar com tábuas de queijos e embutidos para acompanhar bebidas Bares 02h00 01/02/2019 Confira bares, restaurantes e cinemas que exibem a 53ª edição do Super Bowl Bares 06h00 31/01/2019 Antigo cofre de banco se transforma em bar de drinques do SubAstor no Farol Santander Bares 08h00 25/01/2019 Em Pinheiros, Pirajá faz laje na matriz e aposta na combinação de cervejas e espetinhos Bares 02h00 24/01/2019 Maratona de bares na Vila Madalena e festivais de cerveja comemoram os 465 anos de SP Bares 12h30 Ver mais Mais lidas Aniversário de SP tem Skank no centro, Emicida em Itaquera, funk em Paraisópolis e muito mais Saiba onde comemorar a chegada do Ano-Novo chinês em São Paulo McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Heineken abre bar na Barra Funda durante três semanas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela\nUm dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald?s, feita para celebrar os 466 anos da cidade. Leia mais (01/24/2020 - 16h54)\nMcDonald's celebra o aniversário de São Paulo com sanduíche de mortadela - 24/01/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu aniversário de São Paulo mcdonalds Guloseimas McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Batizada de Méqui Sampa, receita só será vendida no Méqui 1.000, na avenida Paulista Maior Menor Url curta Erramos? 24/01/2020 16h54 São Paulo Um dos ícones gastronômicos de São Paulo, o sanduíche de mortadela, ganha uma releitura assinada pelo McDonald’s, feita para celebrar os 466 anos da cidade. Comemorado neste sábado (25), o aniversário da capital paulista inspira programação cultural e gastronômica. O milésimo endereço do McDonald’s, o Méqui 1.000, que ocupa um casarão na avenida Paulista, também entra na festa com um sanduíche especial, o Méqui Sampa. Para o aniversário de São Paulo, McDonald's lança sanduíche de mortadela com queijo - Divulgação Inspirada no clássico lanche de mortadela degustado em lugares como do Bar do Mané, no Mercado Municipal, ou a Casa da Mortadela (av. São João, 633, República) tem na receita o embutido acompanhado de queijo emental e maionesa no pão de brioche (R$ 20,90 ou R$ 25,90 na McOferta Média). Limitada e sujeita à disponibilidade, a venda do sanduíche será feita somente neste sábado (25) apenas no Méqui 1.000. Méqui 1000 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Av. Paulista, 1.811, Bela Vista, região central, s/tel. Seg. a dom.: 24h. Leia mais Guloseimas Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas Lanchonete Hey Daisy tem comidinhas para o dia todo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Coxinha e pão de queijo de chocolate são lançamentos para a Páscoa Guloseimas 08h00 31/03/2019 Lanchonete oferece rodízio de coxinhas com mais de 50 sabores Guloseimas 08h00 29/03/2019 Ovo de chocolate rosa e folhas de ouro está entre as novidades para a Páscoa Guloseimas 02h35 Padaria norueguesa Bakeri Nord é novidade nos Campos Elíseos Guloseimas 02h00 22/03/2019 Chefs preparam sanduíches criativos em lanchonetes e restaurantes Guloseimas 02h15 Coxinha e pastel de pastrami estão no menu de lanchonete no Mercadão Guloseimas 02h00 21/03/2019 No dia do tiramisù, Guia indica 10 lugares para saborear o doce Guloseimas 08h00 18/03/2019 Bullguer comemora quatro anos com hambúrguer especial a R$ 15 Guloseimas 08h00 15/03/2019 A Fornada prepara pães especiais e brunch o dia todo nos Jardins Guloseimas 02h00 Com mais de 40 opções de recheio, Tapioca do Cleytinho atrai a vizinhança no Grajaú Mural 02h00 08/03/2019 Generoso vende hambúrgueres em portinha no centro de São Paulo Guloseimas 02h00 01/03/2019 Café Bento 43 ocupa o mezanino do prédio do Instituto de Arquitetos do Brasil Guloseimas 02h00 22/02/2019 Café Semente, do dono do Tavares, está escondido nos fundos de loja de roupas Guloseimas 02h00 Ver mais Mais lidas Aniversário de SP tem Skank no centro, Emicida em Itaquera, funk em Paraisópolis e muito mais Saiba onde comemorar a chegada do Ano-Novo chinês em São Paulo McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Heineken abre bar na Barra Funda durante três semanas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos\nCom 12 de seus 18 anos de trajetória dedicados à obra de William Shakespeare (1564-1616), a Cia. Vagalum Tum Tum reestreia o espetáculo infantil \"Shake Shake Show\". Leia mais (11/29/2019 - 02h00)\nMusical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos - 29/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Espetáculo que reúne quatro obras do autor inglês reestreia no Sesc Belenzinho Maior Menor Url curta Erramos? 29/11/2019 2h00 Isabel Teles São Paulo Com 12 de seus 18 anos de trajetória dedicados à obra de William Shakespeare (1564-1616), a Cia. Vagalum Tum Tum reestreia o espetáculo infantil “Shake Shake Show”. A montagem, que estreou no início do ano no Sesc Pinheiros, reestreia no Sesc Belenzinho, reúne trechos de quatro peças autorais inspiradas nas obras “Henrique 5º”, “Macbeth”, “Hamlet” e “Rei Lear”. Em cena, quatro artistas caracterizados como palhaços apresentam 20 canções originais, criadas por Angelo Brandini e Fernando Escrich, como “Eu Não Tenho Medo do Escuro”, acompanhadas de violão, guitarra, acordeom, bateria e percussão. Espetáculo infantil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao adaptar obras de Shakespeare para o público infantil, a companhia usa elementos da commedia dell’arte para abordar temas profundos como a essência humana. Isso faz com que, durante o espetáculo, os pequenos tenham contato com referências diretas à obra do autor, além de conhecerem sua visão crítica sobre a sociedade da época. Sesc Belenzinho - Teatro - R. Pe. Adelino, 1.000, Quarta Parada, tel. 2076-9700. Sáb. e dom.: 12h. Até 15/12. 60 min. Livre. Ingr.: R$ 6 a R$ 20 p/ sescsp.org.br. Leia mais Criança Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 Ver mais Mais lidas Aniversário de SP tem Skank no centro, Emicida em Itaquera, funk em Paraisópolis e muito mais Saiba onde comemorar a chegada do Ano-Novo chinês em São Paulo McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Heineken abre bar na Barra Funda durante três semanas Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Justiça vai pagar quase R$ 800 milhões em atrasados do INSS\nO CJF (Conselho da Justiça Federal) liberou aos TRFs (tribunais regionais federais) mais de R$ 784 milhões para pagar RPVs (Requisições de Pequeno Valor) a 60.564 segurados de todo o país, que derrotaram o INSS (Instituto Nacional do Seguro Social) em 50.117 processos judiciais. Leia mais (01/24/2020 - 18h15)\nJustiça vai pagar quase R$ 800 milhões em atrasados do INSS - 24/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu INSS Previdência Justiça vai pagar quase R$ 800 milhões em atrasados do INSS Pagamento vai beneficiar mais de 60 mil segurados que venceram o instituto compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 24.jan.2020 às 18h15 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo O CJF (Conselho da Justiça Federal) liberou aos TRFs (tribunais regionais federais) mais de R$ 784 milhões para pagar RPVs (Requisições de Pequeno Valor) a 60.564 segurados de todo o país, que derrotaram o INSS (Instituto Nacional do Seguro Social) em 50.117 processos judiciais. As RPVs são os atrasados de até 60 salários mínimos, neste caso R$ 59.880 pois foram calculados pelo piso de R$ 998, pagos a quem ganhou ações de concessão ou revisão de aposentadoria, pensões e auxílios. Quem ganha ação contra o INSS tem direito a atrasados ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os segurados de São Paulo e Mato Grosso do Sul vão receber mais de R$ 149 milhões em RPVs, pagas para 8.811 beneficiários, que venceram 7.692 processos contra o INSS. Neste caso, a grana é repassada pelo TRF-3 (Tribunal Regional Federal da 3ª Região). Em nota, o tribunal informou que estima processar todos os pagamentos até o final da semana que vem. O processamento é a última etapa antes de o segurado receber a bolada a que tem direito. Nele, o tribunal abre contas no Banco do Brasil e na Caixa Econômica Federal. A grana pode ser retirada pelo próprio beneficiário ou pelo advogado. Para saber o dia em que os valores serão efetivamente liberados para saque, é preciso consultar a RPV em questão, no site do tribunal regional federal responsável. O segurado de São Paulo e Mato Grosso do Sul pode fazer a consulta no site do tribunal (www.trf3.jus.br). É preciso informar ou número do CPF ou da OAB (Ordem dos Advogados do Brasil) do advogado. Também dá para entrar em contato com o defensor para saber sobre o andamento do seu processo. Os atrasados acima de 60 salários mínimos são pagos apenas uma vez por ano, conforme calendário judicial e do governo federal. Neste ano, vão receber precatórios autuados entre os dias 2 de julho de 2018 e 1º de julho de 2019. RPVs em cada região da Justiça Federal TRF da 1ª Região (Sede no DF, com jurisdição no DF, MG, GO, TO, MT, BA, PI, MA, PA, AM, AC, RR, RO e AP) Geral: R$ 369.446.225,57 Previdenciárias/Assistenciais: R$ 308.031.899,18 (17.393 processos, com 19.342 beneficiários) TRF da 2ª Região (sede no RJ, com jurisdição no RJ e ES) Geral: R$ 76.417.672,92 Previdenciárias/Assistenciais: R$ 56.501.616,37 (3.407 processos, com 4.121 beneficiários) TRF da 3ª Região (sede em SP, com jurisdição em SP e MS) Geral: R$ 182.660.566,26 Previdenciárias/Assistenciais: R$ 149.262.453,56 (7.692 processos, com 8.811 beneficiários) TRF da 4ª Região (sede no RS, com jurisdição no RS, PR e SC) Geral: R$ 210.602.711,11 Previdenciárias/Assistenciais: R$ 177.135.776,33 (14.014 processos, com 16.965 beneficiários) TRF da 5ª Região (sede em PE, com jurisdição em PE, CE, AL, SE, RN e PB) Geral: R$ 133.519.469,32 Previdenciárias/Assistenciais: R$ 93.115.121,76 (7.611 processos, com 11.325 beneficiários) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inflação inss renda salário mínimo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/justica-vai-pagar-r-800-milhoes-em-atrasados-do-inss.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Servidores do INSS marcam ato contra militares nas agências INSS prevê iniciar análises de novos benefícios até março Feijão e carne são vilões da inflação nos supermercados Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Justiça vai pagar quase R$ 800 milhões em atrasados do INSS Alta da carne faz mais pobres voltarem a temer inflação, diz FGV Revisão da vida toda já rende atrasados de até R$ 200 mil Veja como fica seu salário com os novos descontos do INSS Servidores do INSS marcam ato contra militares nas agências Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Veja cinco votações na América do Sul para ficar de olho em 2020\nApós atravessar um período de turbulência política no final de 2019, a América do Sul se prepara para um ciclo eleitoral intenso neste ano que se inicia. Há eleições programadas para diferentes esferas de governo e até mesmo um plebiscito sobre uma nova Constituinte, em votações que devem testar a vitalidade das instituições democráticas em [...] ... Leia post completo no blog Leia mais (01/24/2020 - 08h01)\nVeja cinco votações na América do Sul para ficar de olho em 2020 – Mundialíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mundialíssimo Notícias internacionais explicadas tintim por tintim Daniel Avelar Perfil do blogueiro Ícone fechar Mundialíssimo, escrito pelo repórter Daniel Avelar, traz análises e detalhamento sobre noticiário internacional Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Geopolítica Crise humanitária Movimento social Discriminação racial Direitos Humanos Esportes Humor Internet Economia Ambiente Migração Populismo Separatismo Nobel Tecnologia Crise do clima Política Externa Moda Mapa história LGBT Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 8h01 Veja cinco votações na América do Sul para ficar de olho em 2020 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O Congresso do Peru está fechado desde outubro, e deverá ser reaberto após as eleições legislativas de domingo (26) (Crédito: Guadalupe Pardo – 1º.out.2019/Reuters) Daniel Avelar Após atravessar um período de turbulência política no final de 2019, a América do Sul se prepara para um ciclo eleitoral intenso neste ano que se inicia. Há eleições programadas para diferentes esferas de governo e até mesmo um plebiscito sobre uma nova Constituinte, em votações que devem testar a vitalidade das instituições democráticas em vários países da região. Veja as cinco principais votações que ocorrerão na América do Sul em 2020: 1. Eleições legislativas extraordinárias no Peru – 26 de janeiro O Peru abrirá o calendário eleitoral sul-americano neste domingo (26) com eleições legislativas extraordinárias. O pleito será realizado quase quatro meses depois de o presidente Martín Vizcarra anunciar o fechamento do Congresso, medida controversa adotada em resposta aos esforços da oposição fujimorista para emplacar juízes alinhados a seu projeto político no Tribunal Constitucional do país. A votação será um teste da força política de Keiko Fujimori, líder da oposição e filha do ex-ditador Alberto Fujimori (1990-2000), que deixou a prisão em novembro após passar 13 meses detida por envolvimento no escândalo de corrupção do grupo Odebrecht. Ela, que não é candidata nestas eleições, busca manter uma bancada numerosa no Congresso para chegar com mais força na disputa presidencial de 2021. Protestos no Chile Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 2. Plebiscito sobre Constituinte no Chile – 26 de abril Após uma onda de protestos que deixou mais de 20 mortos desde outubro, o Chile vai às urnas em abril para decidir se quer uma nova Constituição –a carta atual data do período da ditadura do general Augusto Pinochet (1973-1990). No plebiscito, também será decidido o modelo de confecção da nova Constituição, caso os eleitores optem de fato por trocá-la: se por meio de uma Assembleia Constuinte eleita exclusivamente por voto direto ou se por um modelo em que o Congresso também eleja representantes para participar do processo. Qualquer que seja o resultado, a votação deverá entrar para os livros de história do país. 3. Reedição da eleição presidencial na Bolívia – 3 de maio Já em maio, a Bolívia realizará um repeteco das eleições presidenciais de outubro, que foram anuladas após suspeitas de fraude em um processo que culminou na renúncia do então presidente Evo Morales sob pressão das Forças Armadas. A votação decidirá o futuro do país, que desde então é governado interinamente pela presidente autoproclamada Jeanine Añez. Morales está proibido de concorrer novamente ao cargo, e seu partido MAS (Movimento ao Socialismo) recentemente anunciou a candidatura presidencial de Luis Arce, ex-ministro da Economia. Governo Bolsonaro em 2020 Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar 4. Eleições municipais no Brasil – 4 e 25 de Outubro Eleitores dos 5.564 municípios brasileiros vão às urnas em 4 de outubro para escolher novos prefeitos e vereadores. Moradores de cidades com mais de 200 mil eleitores poderão ser convocados novamente no dia 25 do mesmo mês caso haja necessidade de eleição em segundo turno. A votação será o primeiro teste nas urnas de Jair Bolsonaro desde que ele foi eleito presidente, em outubro de 2018. O mandatário, que abandonou o PSL, partido pelo qual foi eleito, agora tenta para criar uma nova agremiação, a Aliança pelo Brasil, a tempo de lançar candidatos a prefeituras em todo o país. Um êxito de Bolsonaro ajudaria a consolidar o domínio da direita no maior país da região. 5. Eleições legislativas na Venezuela – 6 de dezembro No fim do ano, a Venezuela realizará eleições para a Assembleia Nacional, que é a última instituição democraticamente eleita no país. O pleito deverá acirrar a disputa entre o ditador Nicolás Maduro e o presidente autoproclamado Juan Guaidó, que lidera a oposição. É improvável que a votação ocorra de maneira justa, visto que Maduro recrudesceu o controle sobre as instituições do país após a vitória da oposição nas eleições legislativas de 2015. Desde então, não foram realizadas eleições livres no país. A Venezuela vive uma grave crise econômica que já levou mais de 4 milhões de pessoas a fugirem do país. ⋆ O blog Mundialíssimo volta à ativa após uma breve pausa. O que você quer ler por aqui em 2020? Envie sugestões, elogios e críticas para daniel.avelar@grupofolha.com.br. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Veja cinco votações na América do Sul para ficar de olho em 2020 Tags EUA Estados Unidos Oriente Médio Reino Unido Rússia Jair Bolsonaro Brexit Donald Trump Protestos Venezuela Europa Síria Refugiados Brasil Israel França Arábia Saudita Irã União Europeia Itália Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço\nA SpaceX conduziu neste domingo (19) um teste bem-sucedido de aborto de lançamento para sua cápsula Crew Dragon - a última etapa antes que a empresa possa lançar astronautas à Estação Espacial Internacional, como parte do Programa Comercial de Tripulação da Nasa, a agência espacial americana. O voo originalmente era para ter acontecido no sábado, [...] ... Leia post completo no blog Leia mais (01/19/2020 - 15h20)\nSpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Física Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.jan.2020 às 15h20 SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Falcon 9 vira uma bola de fogo enquanto a cápsula Crew Dragon escapa em segurança. (Crédito: Nasa TV) Salvador Nogueira A SpaceX conduziu neste domingo (19) um teste bem-sucedido de aborto de lançamento para sua cápsula Crew Dragon – a última etapa antes que a empresa possa lançar astronautas à Estação Espacial Internacional, como parte do Programa Comercial de Tripulação da Nasa, a agência espacial americana. O voo originalmente era para ter acontecido no sábado, mas foi adiado por conta de excesso de ventos e ondas muito altas na costa do Centro Espacial Kennedy, na Flórida. Mesmo neste domingo foi preciso esperar cerca de duas horas e meia para encontrar as condições ideais do voo de teste, que envolveria a ejeção da cápsula após a simulação de um problema com o primeiro estágio do foguete Falcon 9. A decolagem aconteceu às 12h30 (10h30 na Flórida), a partir da plataforma 39A (sítio histórico de onde partiram quase todas as missões Apollo à Lua e, mais tarde, os ônibus espaciais da Nasa). O foguete atingiu uma altitude de cerca de 20 km quando o sistema de ejeção entrou em ação, pouco depois da passagem pelo momento de máximo estresse aerodinâmico. Tudo pareceu funcionar perfeitamente. A Crew Dragon usou seus motores Superdraco para se afastar do foguete, o que foi seguido pela ejeção de seu compartimento de carga, reorientação da cápsula para reentrada na atmosfera, e descida, freada por dois para-quedas pilotos, seguidos por quatro para-quedas principais. A cápsula tocou a superfície do oceano 9 minutos após o lançamento, às 12h39, a uma modesta velocidade de menos de 10 km/h. Os dados de telemetria ainda serão escrutinizados, bem como o estado da cápsula recuperada no oceano, mas tudo ocorreu conforme a expectativa (inclusive a destruição do Falcon 9 após o desligamento de seus motores, como previsto na simulação), o que coloca a SpaceX a apenas um passo de lançar astronautas ao espaço. Será a primeira vez que tripulantes voarão do solo americano para a Estação Espacial Internacional desde 2011, quando ocorreu a última missão dos ônibus espaciais. Na coletiva após o teste, Elon Musk, dono e projetista-chefe da SpaceX, declarou que cápsula e foguete para o primeiro voo tripulado devem estar prontos e entregues na Flórida entre o fim de fevereiro e o começo de março. Espera-se que a missão possa decolar no segundo trimestre de 2020, mas isso ainda pende por uma decisão da Nasa, que poderá converter o voo de curta para longa duração, a fim de manter a estação adequadamente tripulada nos próximos meses. Elon Musk, CEO e projetista-chefe da SpaceX, durante a coletiva após o voo deste domingo (19). (Crédito: Steve Nesius/Reuters) Segundo Jim Bridenstine, administrador da Nasa, o plano atual é um voo de curta duração. Caso seja exercida a opção de estender o voo, os astronautas Bob Behnken e Doug Hurley precisarão passar por treinamentos adicionais nos próximos meses. De toda forma, os EUA nunca estiveram tão próximos de restaurar sua capacidade de levar astronautas ao espaço por meios próprios. E a ideia da Nasa, com o programa comercial, é que ela seja apenas um dos clientes da SpaceX (e da Boeing, que também está desenvolvendo uma cápsula para voos espaciais comerciais), expandindo o acesso e a comercialização da baixa órbita terrestre. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Polo norte magnético sai do Canadá e se desloca na direção da Rússia A corrida para Marte e o que mais vem aí em 2020 (+Top Five de 2019) Satélite Tess detecta seu primeiro planeta de porte terrestre na zona habitável SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço Não prenda a respiração esperando a supernova de Betelgeuse Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Tribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados\nO colegiado do Tribunal Superior Eleitoral (TSE) deverá julgar em fevereiro a proposta de substituição do nome do advogado Delmiro Dantas Campos Neto na lista tríplice para preenchimento das vagas do Tribunal Regional Eleitoral de Pernambuco (TRE-PE) na classe de juristas. O que está em pauta é a manutenção do entendimento firmado pelo TSE em [...] ... Leia post completo no blog Leia mais (01/24/2020 - 18h59)\nTribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 18h59 Tribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Advogado Delmiro Dantas Campos Neto, que pleiteia recondução na lista tríplice do Tribunal Regional Eleitoral de Pernambuco na classe de juristas. (Foto: OAB-PE) Frederico Vasconcelos O colegiado do Tribunal Superior Eleitoral (TSE) deverá julgar em fevereiro a proposta de substituição do nome do advogado Delmiro Dantas Campos Neto na lista tríplice para preenchimento das vagas do Tribunal Regional Eleitoral de Pernambuco (TRE-PE) na classe de juristas. O que está em pauta é a manutenção do entendimento firmado pelo TSE em 2018, que vedou o nepotismo e já levou o tribunal superior a substituir advogados parentes de membros dos tribunais de justiça de Santa Catarina e da Bahia. Delmiro Campos é filho do desembargador Fausto de Castro Campos, do Tribunal de Justiça de Pernambuco, que já presidiu o TRE-PE. Como a Folha revelou, Fausto Campos foi o desembargador do TJ-PE que mais recebeu por férias acumuladas, em novembro último. A folha de pagamento aponta um rendimento líquido de R$ 695.742,49. Ele contabilizou R$ 714.137,96 apenas de “vantagens eventuais”. [veja aqui] Naquele mês, ele foi um dos 19 desembargadores que viajaram aos Estados Unidos para participar de curso em programa previamente destinado a estimular a produtividade de juízes e servidores do primeiro grau. [veja aqui] O advogado exerce atualmente o segundo biênio no cargo de juiz eleitoral substituto no TRE-PE. No caso de membros da advocacia, os tribunais estaduais enviam as listas tríplices para aprovação prévia pelo TSE. A nomeação cabe ao presidente da República, Jair Bolsonaro. Após a criação do CNJ (Conselho Nacional de Justiça), em 2005, houve redução do nepotismo nos tribunais de Justiça. Foi iniciativa do ministro do STF Roberto Barroso, membro da atual composição do TSE, chamar a atenção para os casos de nepotismo nos tribunais estaduais via indicações para os TREs. Em 2017, o TSE emitiu a resolução nº 23.517, que aplicou à formação de lista tríplice “a disciplina prevista na resolução do Conselho Nacional de Justiça que versa sobre nepotismo no âmbito do Poder Judiciário”. Barroso registrou que, cerca de um ano depois dessa orientação, houve um incremento de 250% das listas tríplices com indicação de cônjuges, companheiros e parentes de membros das cortes estaduais. Filho, sobrinho e tataraneto de magistrados Delmiro Campos contesta as críticas que o vinculam à “horrenda figura do nepotismo”, como define. “Eu não enxergo meu pai como catalisador de voto. Pelo contrário, sua participação num processo desses me tira votos”, afirma ao Blog. “Eu não estou preocupado, estou concorrendo de forma legítima”, diz. Na introdução da manifestação que enviou ao TSE, Delmiro Campos afirma que é filho de desembargador; sobrinho de juiz de direito; sobrinho-neto de desembargador e de promotor de justiça e tataraneto de juiz de direito –os três últimos já falecidos. “A ‘veia’ jurídica do indicado jamais será sonegada, muito menos haveria de ser questionada de forma pejorativa”, o advogado sustenta na contestação. Em 13 de maio de 2019, o Tribunal de Justiça de Pernambuco escolheu, em sessão extraordinária, a lista tríplice com os seguintes advogados: Delmiro Dantas Campos Neto (38 votos); Rodrigo Cahu Beltrão (25) e Paulo Roberto de Carvalho Maciel (24). A lista foi distribuída em 20 de agosto de 2019 ao ministro Og Fernandes, corregedor-geral da Justiça Eleitoral. Ex-presidente do Tribunal de Justiça de Pernambuco, Fernandes afirmou suspeição, e o processo foi redistribuído ao ministro Tarcísio Vieira de Carvalho Neto, relator. Delmiro Campos informou ao TSE que o pai não participou do processo de escolha da lista. Mesmo assim, a substituição foi recomendada pela assessoria técnica do TSE e pelo vice-procurador-geral eleitoral, Humberto Jacques de Medeiros. Em seu parecer, Medeiros afirma que “postos que deverão ser exógenos e redutores do predomínio do tribunal de justiça nas eleições não podem ser atribuídos a pessoas no campo familiar dos desembargadores, mesmo que o genitor do escolhido não participe da votação na formação da lista”. Na peça enviada ao TSE, Delmiro Campos afirma que “está no gozo do exercício do segundo biênio de desembargador eleitoral substituto classe jurista do TRE-PE, cujo encerramento se dará tão somente em março de 2021”. Diz que a “tese discriminatória e restritiva” defendida no parecer jurídico da assessoria do TSE compromete sua reputação. Vê uma “incongruência” ser considerado “inelegível para figurar em lista tríplice de desembargador eleitoral titular do mesmo TRE”. Registra que seu nome foi submetido por duas oportunidades ao pleno do TSE, em 2016 e 2018, e aprovado por unanimidade. A assessoria consultiva do TSE entende que “a denominada ‘recondução’ para o cargo de juiz de TRE não implica direito adquirido ou o afastamento dos requisitos legais e jurisprudenciais”. Segundo opina, “na realidade, trata-se de nova escolha sem qualquer preferência de indicação sobre os demais componentes da lista”. O juiz substituto é diretor da Escola Judiciária Eleitoral de Pernambuco (EJE), função não remunerada que exerce desde janeiro de 2017. Ele preside o Colégio de Dirigentes das Escolas Judiciárias Eleitorais Brasileiras. No dia 2 de setembro de 2019, a Escola Eleitoral pernambucana realizou a cerimônia de entrega do Diploma do Mérito Acadêmico aos ministros do TSE Tarcísio Vieira e Sérgio Banhos. Principal articulador do evento, Delmiro Campos diz que o diploma foi outorgado antes da distribuição da lista tríplice que será julgada. Delmiro Campos é pós-graduado em Direito Eleitoral e membro da Comissão Especial de Direito Eleitoral do Conselho Federal da Ordem dos Advogados do Brasil desde 2016. Ele diz que a polêmica está trazendo prejuízo a sua progressão na carreira. Em seu parecer, o vice-procurador-geral eleitoral sustenta que não há uma carreira na Justiça Eleitoral. “Apesar das funções eleitorais serem permanentes, a sua investidura é temporária, de forma que aqueles que as exercem não possuem vitaliciedade em seu exercício”, diz. Os TREs têm a seguinte composição: dois desembargadores do Tribunal de Justiça local; dois juízes de direito; um juiz do TRF ou juiz federal e dois advogados. Com a nomeação de parentes de desembargador na classe de juristas, o Tribunal de Justiça passa a ter ligação estreita com seis dos sete membros da composição do TRE. “O jurista é – e deve ser segundo a nossa carta republicana – figura exógena à Justiça Estadual, sob pena de transformação do TRE em porção ou parcela do Tribunal de Justiça. O excesso da influência do tribunal de justiça sobre o TRE estadualiza a Justiça Eleitoral, e expõe em demasia o Tribunal de Justiça às vicissitudes da política”, afirma Medeiros. Nepotismo recalcitrante dos tribunais Quando julgou a lista tríplice de Santa Catarina, em outubro de 2018, o TSE vedou a indicação de cônjuges e parentes até o terceiro grau com efeitos prospectivos, ou seja, a decisão alcançaria as listas tríplices votadas após aquele julgamento. Durante a votação da lista tríplice do TRE da Bahia, em junho de 2019, Barroso registrou a “recalcitrância dos tribunais”, que continuaram a votar pela indicação de cônjuges e parentes sem cumprir a jurisprudência do TSE. Dois dos três integrantes da lista do tribunal baiano substituídos são filhos de desembargadoras que, na sessão de escolha da lista tríplice, declararam seu impedimento e não participaram da votação. No julgamento da lista catarinense, Barroso declarou: “Há esposas e filhos de desembargadores que, evidentemente, têm qualificação técnica e poderiam sim postular a vaga de jurista dos Tribunais Regionais Eleitorais. Ninguém discute isso. Porém, o risco de eventual injustiça pontual não supera, a meu ver, a necessidade de que enfrentemos este mal atávico e persistente no Brasil, que são o nepotismo e o compadrio, que nos acompanham há quinhentos anos e que não permitem a elevação necessária do patamar da ética pública e privada no Brasil, com o comprometimento dos princípios republicanos da impessoalidade e da moralidade administrativa”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas CNJ julga pagamentos extras a juízes em meio a críticas sobre férias de 60 dias Um ano inesquecível… no pior sentido Juiz das garantias é o ‘Cavalo de Troia’ da lei anticrime, afirma magistrado Juízes criticam indicação de assessor de Pereira Calças para atuar na capital Regras do CNJ sugerem o encastelamento virtual de juízes, diz magistrado Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Supremo Tribunal Federal Gilmar Mendes João Otávio de Noronha Tribunal de Justiça de São Paulo Cármen Lúcia Superior Tribunal de Justiça Raquel Dodge Eliana Calmon Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Ministério Público Federal Operação Lava Jato Tribunal de Justiça de Pernambuco Luiz Inácio Lula da Silva Corregedoria Nacional de Justiça Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA\nComentando sobre a ausência de questões no Enem sobre a ditadura militar, o ministro da Educação Abraham Weintraub afirmou hoje que é um tema \"polêmico\" e \"não há pacificação sobre o que aconteceu\". Ele não explicitou qual é a polêmica exatamente, mas o fato é que a ditadura brasileira é tão \"polêmica\" para o resto do mundo quanto [...] ... Leia post completo no blog Leia mais (01/17/2020 - 19h35)\nEm 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Fria Brasil Guerra Atualidades Séc. 20 URSS Comunismo Idade Média Sociedade Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.jan.2020 às 19h35 Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Tanques em Brasília, primeiro de abril de 1964. (Foto: Jornal do Senado) Fábio Marton Comentando sobre a ausência de questões no Enem sobre a ditadura militar, o ministro da Educação Abraham Weintraub afirmou hoje que é um tema “polêmico” e “não há pacificação sobre o que aconteceu”. Ele não explicitou qual é a polêmica exatamente, mas o fato é que a ditadura brasileira é tão “polêmica” para o resto do mundo quanto o Genocídio Armênio é “polêmico” fora da Turquia. Vamos trazer um exemplo que não podia ser menos de esquerda: a CIA. Essa mesma, a Agência Central de Inteligência dos Estados Unidos. A fonte pública da CIA afirma que o que, há 50 anos, o Brasil não só era uma ditadura, quanto extremamente repressiva. De fato, mais que a União Soviética ou Cuba na mesma época. O diretor atual do Estudo explica por que, mas primeiro vamos ao estudo em si. Usado pela agência e também referência para o próprio governo americano, o estudo Polity, atualmente na versão 4, teve início nos anos 1960, pelo trabalho do falecido cientista político Ted Robert Gurr (1936-2017), da Universidade de Maryland. Ele classifica o tipo de regime dos países do mundo. O trabalho de Gurr foi bancado pela CIA e a versão atual é feita pela ONG Center for Systemic Peace (“Centro para Paz Sistêmica”), criada e patrocinada pela Political Instability Task Force (“Força-tarefa da Instabilidade Política”), fundada também pela CIA, em 1994. O Polity dá uma nota entre -10 e 10, de absoluta ditadura a absoluta democracia. Ou, pelos termos do estudo: democracia (6-10), anocracia aberta (1-5), anocracia fechada (-1 a -5) e autocracia (-6 a -10). Anocracia querendo dizer um regime híbrido, nem democracia, nem ditadura total. Em sua última edição, cobrindo até 2013, o Brasil levava uma nota 8 e a Venezuela, 4. Nos tempos da ditadura, entre o AI-2 e a abertura de Geisel, o Brasil tem uma nota -9. O que quer dizer autocracia absoluta, a mesma nota da União Soviética no fim do regime Stalin e da China durante a Revolução Cultural. O gráfico do Brasil mostra uma democracia em queda, a ditadura e a abertura (Reprodução) Na mesma época, a União Soviética levava -7: O gráfico da Rússia mostra uma ligeira melhora após a morte de Stalin, em 1953 (Reprodução) Assim como Cuba: Relatório de Cuba mostra a ditadura atual e a anterior, de Fulgéncio Batista (Reprodução) Os únicos a ganhar -10 são a Coreia do Norte e o Haiti de Baby Doc Duvalier. O Polity IV não conta mortes, mas a situação política de um país. E, em seu relatório, usa o termo “ditadura militar” para explicar o tipo de regime brasileiro, sem qualificação adicional. Monty G. Marshall, diretor atual do Centro para Paz Sistêmica, explica as razões para a nota tão baixa: “[O estudo] Polity não mede especificamente repressão, mas ele nota a coerção em determinar política pública ou limitar competição política. Em geral, ditaduras militares são semelhantes a Estados hegemônicos de partido único. Elas via de regra têm um sistema se auto-seleção para o Executivo ou autoridade designada para o Executivo”. A ditadura brasileira confirmava seus generais no Congresso, mas qual seria o “candidato” marcado para ganhar era escolhidos em decisão interna da cúpula militar. Quanto à comparação com a União Soviética, é a de uma ditadura ativa para uma que já havia sido pacificada. “O grau de repressão nas autocracias é uma função da intensidade do dissenso entre ativistas de oposição, no lugar de uma forma específica de autoridade executiva. Repressão sempre é aplicada por forças de seguranças leais em resposta a provocações reais ou percebidas. Autocracias podem evitar repressão aberta quando os elementos da sociedade civil se mantém obedientes ou inativos.” Sobre a questão eleitoral da ditadura, a de que havia um sistema com um partido de oposição permitido e eleições regulares – geralmente levantada por seus apoiadores para negar seu status de ditadura – Monty diz que é irrelevante: “É a intenção do sistema de classificação Polity garantir que pseudo ‘democracias’recebam nota de acordo com suas práticas, não suas ‘fachadas’. Muitos regimes personalistas e de partido único tentam aumentar as percepções de legitimidade por procedimentos eleitorais que são controlados pelo regime. Desde a queda do comunismo soviético, essas ‘fachadas democráticas’ foram entendidas por autocratas como uma farsa necessária para abrandar a crítica internacional. Mas essa expectativa de penduricalhos democráticos parece estar retrocedendo em anos recentes.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA Irã vem dos arianos: 5 fatos pouco lembrados sobre o país Onde estarão ‘golfinhos assassinos comunistas’ do Irã? Tags 1960s crime 1970s 1940s 1950s 1980s 2000s Séc. 18 URSS assassinato Alemanha comunismo Séc. 16 1930s Brasil Francá terrorismo CIA ditadura Irã Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Em busca de Adão e Eva\nPor Gabriela Cybis Em algum momento do passado, uma mulher foi a última ancestral comum, na linhagem materna, de todos os seres humanos vivos * Você já parou para pensar em seus ancestrais? Eles ajudam a contar um pouco a história de quem somos. Mas quantos são eles? Bem, a gente tem um pai e [...] ... Leia post completo no blog Leia mais (01/23/2020 - 02h00)\nEm busca de Adão e Eva – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.jan.2020 às 2h00 Em busca de Adão e Eva compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte: Catarina Bessell Ciência Fundamental Por Gabriela Cybis Em algum momento do passado, uma mulher foi a última ancestral comum, na linhagem materna, de todos os seres humanos vivos * Você já parou para pensar em seus ancestrais? Eles ajudam a contar um pouco a história de quem somos. Mas quantos são eles? Bem, a gente tem um pai e uma mãe, quatro avós, oito bisavós, dezesseis tataravós etc. A cada geração que recuamos, o número de ancestrais duplica. Assim, há dez gerações, em torno do ano 1690, você teria 2^10=1024 ancestrais, alguns dos quais podem ter presenciado o fim do Quilombo dos Palmares. Há 1200 anos, quando teve início a era das excursões vikings, você teria mais de 68 bilhões de ancestrais. Esse número é claramente absurdo, uma vez que a população humana não chegava a 300 milhões no ano 800 DC. Como conciliar essa aparente contradição? É simples: vários desses ancestrais devem ter sido a mesma pessoa, o que significa que houve uma grande quantidade de endocruzamentos na história da humanidade. Somos todos parentes, uns dos outros e de nós mesmos. Nesse contexto, talvez seja mais interessante investigar não quantos ancestrais distintos nós temos, mas sim aqueles que temos em comum. A chave para esta questão está na genética. Mas estudar ancestralidade compartilhada é incrivelmente complexo, dada a maravilhosa balbúrdia da reprodução sexuada. Para simplificar a questão, buscamos um modelo em que a recombinação de material genético de pai e mãe não dificulte a análise do passado. Um bom exemplo é o DNA mitocondrial. Mitocôndrias são organelas celulares que carregam seu próprio material genético, e que são herdadas apenas na linhagem materna. Você recebeu suas mitocôndrias da sua mãe, que por sua vez as recebeu da mãe dela, e sucessivamente, sem a complicação de interação com as linhagens paternas. Assim, a ancestralidade compartilhada pela linhagem materna pode ser reconstruída comparando o DNA mitocondrial de várias pessoas. Esses dados são analisados à luz de um modelo que reproduz matematicamente as probabilidades de encontro de diferentes linhagens ancestrais. O modelo começa no presente e olha para o passado, partindo do pressuposto de que cada pessoa da geração atual herdou suas mitocôndrias de uma pessoa da geração anterior. É possível que duas pessoas compartilhem a mesma ancestral na geração anterior –são irmãos–, ou há duas gerações –são primos–, ou há mais tempo ainda. Ao estender esse argumento a um conjunto maior de indivíduos, a teoria das probabilidades nos garante que, se esperarmos tempo suficiente, é inevitável que todos os seres humanos vivos chegaremos a um único ancestral comum. Essa dinâmica representa o processo de “coalescência”, decorrente do modelo de Wright-Fisher, um dos modelos mais clássicos da genética de populações. Aqui, cabe uma curiosidade: se revertermos o sentido do tempo para esse argumento, também é possível garantir que, se esperarmos tempo suficiente, em algum momento do futuro, alguma mulher viva hoje será a ancestral –dará origem– a todos os seres humanos do planeta. Isso, é claro, se a humanidade não for extinta antes. A consequência surpreendente deste argumento é que, em algum momento do passado, existiu uma mulher que foi a última ancestral comum, na linhagem materna, de todos os seres humanos vivos hoje. Vale ressaltar que essa figura, batizada de Eva mitocondrial, não vivia isolada: era contemporânea de diversas outras pessoas. Enquanto todos nós somos descendentes dela na linhagem materna, e portanto dela herdamos nossas mitocôndrias, provavelmente também herdamos material genéticos dessas outras pessoas. Na busca da mãe primordial, foram realizados diversos estudos que combinam derivações teóricas do processo de coalescência e análises genéticas do DNA mitocondrial. Estima-se que a matriarca tenha vivido há aproximadamente 150 mil anos, em algum ponto da África subsaariana, possivelmente em região próxima ao rio Zambezi. Caminho semelhante pode ser percorrido para linhagens masculinas. Assim como as mitocôndrias são herdadas das nossa mães, o cromossomo Y, presente apenas nos homens, é herdado por meio da linhagem paterna. Ao estudar a ancestralidade compartilhada pelo cromossomo Y, chega-se ao pai de toda a humanidade. Esse ancestral comum de todos as pessoas vivas hoje recebe o nome de Adão do cromossomo Y. Estudos divergem quanto à sua datação, estimando que ele teria vivido entre 200 mil e 120 mil anos no passado, também na África subsaariana. Infelizmente, a natureza parece carecer de romantismo: é muito provável –quase certo, para ser mais preciso– que Adão e Eva nunca tenham se conhecido. * Gabriela Cybis é bióloga, professora de Estatística na UFRGS, atua em modelagem estatística para genética Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que bebês nascem jovens e não velhos? Em busca de Adão e Eva Tags genética hugo aguilaniu envelhecimento bebês velhos doenças velhice célula oxidação ciência pesquisa pesquisador instituto serrapilheira ancestralidade mitocôndria eva mitocondrial adão e eva DNA genes ancestrais Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
