{"corpora":"Ruy Castro | Toda a MPB pertence a três grandes grupos\nToda a MPB pertence a três grandes grupos\nNas mãos dos outros - 30/06/2019 - Ruy Castro - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ruy Castro Nas mãos dos outros Toda a música popular brasileira pertence agora a três grandes grupos Copiar link 30.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O mundo girava a 78 r.p.m. Quando a indústria fonográfica começou no Brasil, em 1902, havia a Casa Edison, de Fred Figner, que produzia seus discos pelas alemãs Zon-O-Phone e Odeon. Em 1927, a Odeon, já inglesa, chutou a Casa Edison e tomou conta. Nela gravavam Francisco Alves, Mario Reis, Vicente Celestino. Em 1930, a Victor e a Columbia, americanas, entraram na história. A Victor lançou Carmen Miranda, Silvio Caldas, Carlos Galhardo e descobriu Orlando Silva, Aracy de Almeida e Cyro Monteiro. A Odeon fisgou Carmen Miranda, na maior fase de sua carreira, e lançou Dorival Caymmi e Ataulpho Alves. A Columbia, que teria Os Anjos do Inferno, Isaurinha Garcia e Vassourinha, deixou seu acervo nos anos 40 para a Continental, que somaria a ele Dick Farney, Lucio Alves, Emilinha Borba e Marlene. A Victor apresentou Nelson Gonçalves e Luiz Gonzaga. Novos selos surgiram. Em 1950, a Todamérica, com Elizeth Cardoso e Nora Ney. Em 1951, a Copacabana, com Dolores Duran, Angela Maria e o primeiro 78 individual, pré-bossa nova, de João Gilberto. Em 1955, a Polydor, com Agostinho dos Santos. Em 1956, a RGE, com Maysa. Já na fase LP, a Odeon ficou a dona do samba-canção, da bossa nova e do samba de alta classe. A Philips, a partir de 1965, inventou a “MPB”, com todos os grandes nomes que estão até hoje na praça, e abocanhou os selos de elite, a Elenco, a Festa e a Forma. A Odeon comprou a Copacabana. No futuro, surgiria a Warner, que engoliria a Continental. A Sony, por sua vez, pegou tudo que era da RCA Victor. A Philips seria absorvida pela Polygram e, esta, pela Universal, que se apoderaria da Odeon, vulgo EMI, com tudo que havia dentro. E assim temos toda a história da música popular brasileira do século 20 dividida agora entre três empresas: a Sony, a Warner e, com a parte do leão, a Universal. Nenhuma delas brasileira. E todas, sem qualquer apreço ou interesse por esse patrimônio. Selo da gravação original de 'Pra Você Gostar de Mim [Taí]', de 1930, com Carmen Miranda - Cristiano Grimaldi Ruy Castro Jornalista e escritor, autor das biografias de Carmen Miranda, Garrincha e Nelson Rodrigues. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ruycastro/2019/06/nas-maos-dos-outros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Com o nosso dinheiro O futebol do absoluto A grita das massas Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Elio GaspariA privataria com o Sírio no Canecão Fernanda TorresZona Painel S.A.Um ano após paralisação, caminhoneiros recebem alta de pedágio sem alarde Mônica Bergamo'Meus leitores votam em todas as pessoas', diz Mauricio de Sousa Antonio Prata Três poltergeists zoados Principais do dia Governo Bolsonaro Compartilhar Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal 30.jun.2019 às 19h30 Lava Jato Compartilhar Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Ex-presidente da OAS que incriminou líder petista no caso do tríplex foi tratado com descrédito ao negociar delação premiada 30.jun.2019 às 2h00 BBC News Brasil Compartilhar Mudanças, cortes e manifestações: os seis números que resumem os seis meses da Educação na gestão Bolsonaro Corte bilionário do Ministério motivou os maiores protestos de rua no primeiro semestre 30.jun.2019 às 12h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Josias de Souza | Bolsonaro conheceu a verdade! \nBolsonaro conheceu a verdade!\nBolsonaro conheceu a verdade! Ela o libertará? - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico Bolsonaro conheceu a verdade! Ela o libertará? NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Josias de Souza 2030-06-20T19:03:44 30/06/2019 03h44 Quando confrontado com um problema, Jair Bolsonaro pode não ter a solução. Mas ele tem sempre à mão um versículo multiuso que extraiu do Evangelho de João: \"Conhecereis a verdade, e a verdade vos libertará.\" Às vésperas do aniversário de seis meses do seu governo, celebrado neste domingo (30), Bolsonaro conheceu a verdade. Descobriu que pode ser conservador sem ser arcaico. Essa verdade tem potencial libertador. Mas para se livrar dos grilhões do arcaísmo, o presidente teria de se manter fiel à racionalidade que levou ao fechamento do histórico acordo entre Mercosul e União Europeia. O bom senso ensina que dois espetáculos não cabem ao mesmo tempo num só palco. Ou num único governo. Dividida entre um e outro, a plateia não dá atenção a nenhum dos dois. Ou, por outra, acaba privilegiando o mais exótico. Estão aí em cartaz, faz um semestre, duas apresentações. Uma é aquela que o general e ex-ministro Santos Cruz chamou de \"Show de besteiras\". Outra é a coreografia encenada pelo pedaço da Esplanada que tenta provar que o governo não está sob o domínio da Lei de Murphy, segundo a qual quando algo pode dar errado, dará. Desde que assumiu o trono, Bolsonaro tenta conciliar duas exigências conflitantes: ser Bolsonaro e exibir o bom senso que a Presidência requer. Ao desembarcar no Japão, para a reunião do G20, o capitão sentia-se cheio de tambores, metais e cornetas. Reagiu a uma cobrança da premiê alemã Angela Merkel sobre meio ambiente como se fosse o próprio Hino Nacional. Murphy o espreitava. O presidente francês Emmanuel Macron ecoou Merkel. Vão procurar a sua turma, bateu o general e ministro palaciano Augusto Heleno. Em vez de acalmar o amigo, Heleno revelou-se uma espécie de Murphy em dose dupla. Bolsonaro e seu séquito tinham todo o direito —e até o dever— de responder a Merkel e Macron. O problema é que, considerando-se o timbre, pareciam tomar o partido não do Brasil, mas do pedaço mais atrasado do país, feito de desmatadores vorazes, trogloditas rurais e toupeiras climáticas. O interesse do moderno agronegócio brasileiro estava longe, em Bruxelas, na reunião em que se discutiam os termos do acordo entre Mercosul e União Europeia. Ali, sabia-se que a insensatez ambiental levaria à frustração do acordo comercial ambicionado há duas décadas. Súbito, o Evangelho de João iluminou os caminhos do capitão, apaziguando-lhe a alma. Num par de reuniões bilaterais, Bolsonaro soou conservador sem fazer concessões ao atraso. Falou de uma certa \"psicose ambiental\" que fez Merkel arregalar os olhinhos. Mas declarou que o Brasil não cogita deixar o Acordo de Paris, dissolvendo as resistências de Macron. As palavras de Bolsonaro desanuviaram a atmosfera na sala de reuniões de Bruxelas. Por um instante, o \"show de besteiras\" saiu de cartaz. E a sensatez pariu um acordo. Bolsonaro faria um enorme favor a si mesmo e ao país se aproveitasse o embalo para enganchar nas celebrações do aniversário de seis meses a estreia de um espetáculo novo. Nele, o Planalto deixaria de ser uma trincheira. O presidente trocaria o recrutamento de súditos pela busca de aliados. A ala familiar seria desligada da tomada. O guru de Virgínia perderia sua cota na Esplanada. Ministros cítricos e tóxicos seriam substituídos por gente técnica e limpinha. O problema é que esse conjunto de modificações depende de uma mudança de chave no cérebro do próprio Bolsonaro. Algo que parece condicionado a um milagre. Não basta conhecer a verdade. É preciso querer se libertar do atraso. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Nióbio: o que é e para que serve o metal preferido de Bolsonaro? Bolsonaro conheceu a verdade! Ela o libertará? Atos pró-Moro têm Maia e STF como alvos e briga entre bolsonaristas e MBL NOVO! Clique para salvar o link 00:00 Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. Blog do Josias de Souza Veja as conclusões sobre os atos deste domingo Ir para matéria completa Blog do Josias de Souza CocaAir! Ir para matéria completa Blog do Josias de Souza Amorim cospe no prato em que já não pode comer Ir para matéria completa Blog do Josias de Souza Caspa! Ir para matéria completa Blog do Josias de Souza Bolsonaro 'beija a cruz' por acordo Mercosul-EU Ir para matéria completa Blog do Josias de Souza Metrô de SP demite 58 que fizeram greve política Ir para matéria completa Blog do Josias de Souza Diplomacia! Ir para matéria completa Blog do Josias de Souza Desastre ronda a estreia de Bolsonsaro no G20 Ir para matéria completa Blog do Josias de Souza Cocaína dá ao GSI ares de Casa da Mãe Joana Ir para matéria completa Blog do Josias de Souza Retórica do capitão contra velha política vira suco Ir para matéria completa Blog do Josias de Souza Presidente do STJ não crê que mensagens de Moro anulem casos da Lava Jato Ir para matéria completa Blog do Josias de Souza Neo-Espelho! Ir para matéria completa Blog do Josias de Souza E se Lula recorrer a Toffoli nas férias do Supremo? Ir para matéria completa Blog do Josias de Souza Se Toffoli estivesse na 2ª Turma Lula estaria livre Ir para matéria completa Blog do Josias de Souza Sob Bolsonaro, coalizão foi trocada por trincheira Ir para matéria completa Blog do Josias de Souza Galeria! – Via Nani. Ir para matéria completa Blog do Josias de Souza Davi Alcolumbre sobre Moro: se fosse parlamentar 'estaria cassado ou preso' Ir para matéria completa Blog do Josias de Souza Suspeição de Moro ganhou ares de beatificação Ir para matéria completa Blog do Josias de Souza Náufrago! Ir para matéria completa Blog do Josias de Souza Barroso freia pendor imperial do capitão na Funai Ir para matéria completa Blog do Josias de Souza Congresso elabora projeto sobre posse de armas Ir para matéria completa Blog do Josias de Souza Lula X Moro: adiamento evita precipitação do STF Ir para matéria completa Blog do Josias de Souza Bolsonaro desarticula missão do novo articulador Ir para matéria completa Blog do Josias de Souza Vazamento! Ir para matéria completa Blog do Josias de Souza Nem só de veneno é feito o conta-gotas anti-Moro Ir para matéria completa Blog do Josias de Souza Bolsonaro coloca a reeleição à frente do trabalho Ir para matéria completa Blog do Josias de Souza Insignificância Sideral! Ir para matéria completa Blog do Josias de Souza Crise tem rosto do presidente, não dos ministros Ir para matéria completa Blog do Josias de Souza Agro-Aldeia! Ir para matéria completa Blog do Josias de Souza Dodge se contrapõe a Lula sem defender Moro Ir para matéria completa Blog do Josias de Souza Para Heleno, 'ficará provado que crime compensa' se STF anular caso de Lula Ir para matéria completa Blog do Josias de Souza Capitão trata seus generais como soldados rasos Ir para matéria completa Blog do Josias de Souza Bancada do despudor tenta salvar seu privilégio Ir para matéria completa Blog do Josias de Souza Prioridade! Ir para matéria completa Blog do Josias de Souza Tática de Moro embaralha julgamento sobre Lula Ir para matéria completa Blog do Josias de Souza Onyx tornou-se vítima da maldição da Casa Civil Ir para matéria completa Blog do Josias de Souza Moro tenta deter 'vivandeiras da nulidade' no STF Ir para matéria completa Blog do Josias de Souza Hacker! Ir para matéria completa Blog do Josias de Souza Planalto avalia que Moro anestesiou idéia de CPI Ir para matéria completa Blog do Josias de Souza Moro usa dúvida como vacina contra mensagens Ir para matéria completa Blog do Josias de Souza Senadores inauguram resistência à 'decretocracia' Ir para matéria completa Blog do Josias de Souza Recuperação da Odebrecht premia corruptores Ir para matéria completa Blog do Josias de Souza Aplicativo Analógico! Ir para matéria completa Blog do Josias de Souza Demora do júri no caso da boate Kiss é ultrajante Ir para matéria completa Blog do Josias de Souza CCJ do Senado chama Dallagnol para se explicar Ir para matéria completa Blog do Josias de Souza Chance de TSE cassar Bolsonaro é inexistente Ir para matéria completa Blog do Josias de Souza Governo não priorizou pacote de Moro, diz Maia Ir para matéria completa","categorias":[""]}
