{"corpora":"Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne\nDurante a quarentena, ao menos está fácil pedir qualquer tipo de comida, incluindo bons churrascos. Outra ideia também pode ser brincar com o fogo e assar a própria carne. Leia mais (04/24/2020 - 01h00)\nFique em casa: veja dicas de churrasqueiros renomados e onde comprar carne - 24/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Aprenda a usar a churrasqueira elétrica e saiba onde encontrar bons equipamentos Maior Menor Url curta Erramos? 24/04/2020 1h00 - Atualizado em 24/04/2020 às 12h16 Marina Consiglio São Paulo Durante a quarentena, ao menos está fácil pedir qualquer tipo de comida, incluindo bons churrascos. Outra ideia também pode ser brincar com o fogo e assar a própria carne. Paixão brasileira, o churrasco tem até espaço próprio no calendário nacional —seu dia é comemorado nesta sexta, 24 de abril. Se o momento não é para reunir amigos e família, traz a chance para aprimorar seus conhecimentos sobre preparos, utensílios e a cultura churrasqueira. Sabia que a embalagem limpa é o primeiro indício de um bom carvão, que chips especiais incrementam os temperos e aromas por defumação, que parrilla do tipo argentina faz menos fumaça, que antes de cortar os bifes é preciso assar a peça inteira? Para incentivá-lo a fazer fumaça, saiba o que três especialistas no assunto dão como dicas para quem já se arrisca e quer ir além e para quem vai encarar mesmo sem muito jeito o churrasco na quarentena —até no apartamento, porque não? Roberto Bocabello sugere bons itens para um kit churrasqueiro. Daniela França Pinto explica como assar uma picanha na churrasqueira elétrica. E Daniel Lee ensina a fazer legumes na brasa e defumar o seu churrasco. A seguir, confira todas as dicas e roteiro com lugares para comprar carnes e outros ingredientes. Dia do Churrasco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Unidos desde quando ainda eram universitários, Roberto Bocabello, 35, e Priscila Branco, 34, formam um casal de engenheiros de formação e churrasqueiros de vocação. Neta de uruguaio, ela viu a arte do churrasco passar do avô para o pai, e do pai para o marido, cuja paixão pela carne também foi responsabilidade dela. Juntos, eles passaram a estudar a ciência por trás dos processos que envolvem os preparos, e há anos participam dos principais festivais de churrasco pelo país. Desde 2016, Priscila e Boca, como ele ficou conhecido, têm a Ossoboca, que presta consultorias gastronômicas, oferece cursos e eventos personalizados voltados à cultura churrasqueira. Com a quarentena, anunciam que em breve devem lançar o canal no YouTube @ChurrascoConsCiência, além de disponibilizar cursos online. Dia do Churrasco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dicas do Boca para montar um bom kit churrasqueiro: Churrasqueira: procure por bom custo-benefício, com opções de grelha, como a em V, descanso para dar o ponto da carne, pés dobráveis, leveza e portabilidade. Parrilla: a argentina, em V, produz menos fumaça, porque a gordura escorre por uma canaleta e não pinga direto no carvão. Já a uruguaia tem barras redondas, a gordura pinga direto na brasa e faz mais fumaça, mas, na minha opinião, com ela trabalha-se melhor com calor. Facas e talheres: a faca mais indica é a modelo 'do Chef', com pelo menos oito polegadas (20, cm). Com ela é possível picar, cortar e limpar a carne. Já para manuseá-la, o ideal são as pinças em inox e pontas arredondadas, que não enroscam na grelha. Eu evito garfos, sobretudo ao fazer linguiça, porque ao furarmos a carne, basicamente perdemos gordura e umidade. Tábuas: as de madeira são para servir, para o empratamento do churrasco. Para cortar, usa-se a de plástico. Das duas, encontra-se aos montes por aí. A atenção que se deve ter é com os materiais e com a higienização. No caso da madeira, também contam certificação e design. Carvão: é muito fácil. O saco tem que ser limpo, não pode estar úmido e os pedaços têm que ser grandes. Seco e limpo. Madeira legal, lenhas densas, eficiência. Menos quilos de carvão consumido para cada quilo de carne assada. A chef Daniela França Pinto trabalhou no Buffet Charlô, teve o Lola Bistrô e o Marcelino Pan y Vino, e é atualmente a chef-consultora do Cortés Asador, restaurante especializados em carnes. “O simples não é fácil. É difícil zelar pelo ponto perfeito de cocção na parrilla\", afirma. Ela topou dar dicas para quem vai fazer o churrasco de quarentena no apartamento usando uma churrasqueira elétrica. “As pessoas têm preconceito, mas é uma realidade”, lembra Daniela. Dicas da chef para quem vai usar a churrasqueira elétrica: Ligue o aparelho pelo menos uma hora antes de começar o churrasco, para atingir uma temperatura bem alta. Isso evita que a carne cozinhe e fique acinzentada. Tire a carne da geladeira três minutos antes de colocá-la na brasa. Em contato com a temperatura ambiente, evita-se que ela tome um choque térmico que pode enrijecê-la ou ocasionar perda de umidade, suculência (e isso vale para quaisquer equipamentos e churrasco). Não corte a peça em bifes. Quase todo mundo comete esse erro. Arrisque uma picanha Salgue com sal fino –não muito antes para não desidratar a carne. Comece com a peça inteira, com a parte sem a gordura em contato com a grelha. Deixe cerca de cinco minutos. Na metade do tempo, dê uma leve virada (30 graus) na peça. Deixe mais alguns minutos. Depois vire a peça, deixando a parte da gordura para baixo, e repita o processo: mais cinco minutos. Retire da grelha. Deixe a peça descansando por cinco minutos numa tábua ou até dentro da geladeira –para evitar qualquer contaminação. Só então corte os bifes, com dois dedos de espessura. Volte os bifes para a grelha por quatro minutos, dois para cada lado. Para quem preferir, colocar a gordura virada pra baixo por mais um tempo serve para deixá-la mais douradinha. Bife ancho é sugestão do Cortés Asador para o delivery - Roberto Seba/Divulgação Daniel Lee foi o primeiro juiz brasileiro a integrar a Kansas City Barbecue Society (KCBS), maior entidade internacional de churrasco, e é um dos principais pitmasters (mestre churrasqueiro) do mundo. Neste ano, abriu a Bark & Crust, em Pinheiros, região oeste da capital paulista. A casa é especializada em churrasco americano. Ele explica como dar novos temperos e aromas às carnes usando lenhas para defumação. \"Faz o churrasco normalmente, mas, no final, a carne vai ganhar o sabor defumado da madeira escolhida\", sugere. Além das carnes, Lee ensina a assar legumes na brasa. Dicas do mestre para defumar seu churrasco Use lenhas específicas para defumação (chips), de árvores frutíferas, como maçã, laranja, noz pecã. Basicamente, trabalha-se com a brasa do carvão da própria churrasqueira. Coloque o chips para defumar ao lado da brasa, e posicione a carne na grelha de modo que ela receba a fumaça da lenha especial. Também é legal, em vez de sal grosso, variar o tempero. E ir testando. Uma recomendação são os temperos Dry Rub, muito utilizados em carnes defumadas. Aprenda também como grelhar legumes Depois de cortar na espessura de um dedo médio, embrulhe os legumes no papel alumínio. Leve-os ao forno a 180 graus por 20 minutos. Só então, retire e coloque-os na grelha —sempre com azeite. O processo evita que os vegetais ressequem. Batata-doce, abobrinha, abóbora cabotia, alho, cebola são sugestões. O Bark & Crust, comandado pelo pitmaster Daniel Lee, é especializado em churrasco americano - Tricia Vieira/Divulgação Onde pedir carne BBQ Company House Trabalha com matéria-prima premium. Na seção açougue, dá para escolher entre cortes bovinos, suínos e embutidos. O quilo do assado de tira de wagyu sai por R$ 69,90. Pedidos pelo tel. (11) 3061-0665, WhatsApp (11) 96596-6292 e Rappi. R. da Consolação, 3.452, Cerqueira César. Seg. a sáb.: 12h às 23h. Dom. 12h às 17h Carrefour Pelo site da rede de hipermercados, é possível comprar, além de carne, itens como a própria churrasqueira. Também entrega no Rappi, mas a unidade varia de acordo com a localização do usuário. Pedidos pelo site carrefour.com.br e pelo Rappi DeBetti Rogerio Betti é o açougueiro à frente desta casa, que tem como uma das especialidades a técnica de dry-aged, a maturação a seco. A unidade do prime rib maturada por 30 dias com 350 g sai por R$ 55,90. Pedidos por compre.debetti.com.br Feed Este refinado açougue trabalha com carne de criação própria via delivery, ecommerce ou retirada. O quilo do baby beef sai por R$ 89,90. Além disso, entrega itens de empório e do restaurante. Pedidos pelo tel. (11) 5627-4700, WhatsApp (11) 99290-2708 e feed.com.br Swift Com várias unidades, oferece praticamente tudo para fazer o churrasco completo em casa, com variedade de carne, vegetais e sobremesas. O quilo da picanha nobre parte dos R$ 46,94. Pedidos pelo site swift.com.br. Onde comprar utensílios para churrasco Bom de Brasa A marca catarinense existe desde 1988 e oferece uma vasta linha de produtos para fogão, lareira e churrasqueira. O destaque é o carvão, 100% de reflorestamento, podendo ser de Acácia Negra ou Eucalipto. Divide-se entre tradicional, premium (carvão de lenha densa, maior teor de carbono fixo e, por isso, melhor performance) e super premium (inclui também embalagem especial, luva e acendedor). Pedidos via bomdebrasa.com.br Brava Churrasquerias Rodolpho Barrozo usou sua experiência com aço, solda e pintura para construir sua primeira parrilla personalizada, em 2018. No mesmo ano, o equipamento foi usado em um evento da cidade e vendido para os assadores profissionais que a manusearam. Foi assim que nasceu a Brava Churrasqueiras (veja foto acima). Baseada em Lins, interior paulista, tem o propósito de fabricar churrasqueiras artesanais de alta performance e bom custo benefício. Convencionais, fogo de chão, parrillas em alvenaria e portáteis, além de acessórios estão entre as ofertas. Pedidos via bravachurrasqueiras.com.br. Daniel Castelli Produz tábuas artesanais em sua marcenaria, em Canela (RS). Elas são apenas uma parte do que oferece a Monã, propriedade rural orgânica que trabalha com hospitalidade para proporcionar vivências culturais e gastronômicas. Com 132 hectares, o espaço faz parte da Rede Ecovida de Agroecologia e é sede de convívio do movimento Slow Food Serra Gaúcha. Pedidos via Instagram @daniel.castelli (a partir de R$ 350 mais o frete). Chef Fininho Roberto Siqueira, 44, é conhecido como Chef Fininho. Formado em gastronomia, trabalha com plásticos industriais e atende os maiores frigoríficos do país. Em 2015, foi um dos patrocinadores de um evento nacional focado em churrasco. Foi a apresentação de sua tábuas de corte ao universo dos churrasqueiros. Desde então, Fininho participa de eventos e vende seu produto por encomenda. As tábuas de altileno puro, cujo processo de produção inclui um tratamento especial \"secreto\", garantem mais resistência, o que evita a formação de sulcos, facilitando a higienização, além de proteger o fio da faca. Pedidos via Instagram @cheffininho (R$ 250 mais o frete). Colaborou Marcelo Quaz Leia mais Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 30/04/2020 Grupo Maní volta ao delivery com pratos a partir de R$ 35 Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Ver mais Mais lidas Fique em casa: Festival Varilux lança mostra gratuita com 50 filmes franceses no streaming Grupo Maní volta ao delivery com pratos a partir de R$ 35 Fique em casa: lives de shows da semana vão de Neil Young a Andrea Bocelli em uma catedral Fique em casa: confira apresentações de 'O Lago dos Cisnes' no Dia Internacional da Dança Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Aprenda a preparar pudim de laranja com suco da fruta, em vez do clássico de leite\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Leia mais (04/24/2020 - 14h20)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar pudim de laranja com suco da fruta, em vez do clássico de leite - 24/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Aventura na cozinha Aprenda a preparar pudim de laranja com suco da fruta, em vez do clássico de leite Receita ganha cara festiva com calda de raspas Ícone fechar Pudim de laranja leva suco da fruta Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.abr.2020 às 14h20 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Este não é um texto sobre doce com furinhos ou sem furinhos --mesmo porque pudim bom é aquele que nós gostamos. Este é um texto sobre a mistura de ingredientes perfeita, com doçura e ácido, é sobre o pudim de laranjas, quitute feito com maestria por minha bisavó. É sobre a receita que, segundo meu pai, chega quase lá. Não consegui chegar à perfeição familiar, mas não me abalo. Subjetivamente, memórias afetivas podem pregar peças. E, objetivamente, receitas antigas são complicadas de reproduzir. Às vezes, por falta de medidas precisas, outras por ingredientes que não existem mais e também porque provavelmente o forno da minha bisavó funcionava à sua própria maneira. Como fazer pudim de laranja que leva suco da fruta ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dona Lucília já usava leite condensado, invenção do século 19 (ainda que adição de açúcar tenha vindo depois), em sua receita. Mas um de pudim de laranjas dessa época, segundo o \"Dicionário do Doceiro Brasileiro\" (ed. Senac São Paulo) podia levar apenas ovos, açúcar e laranjas e era cozido em folha, “dentro de um tacho com água fria, devendo, porém, ter-se o cuidado de não deixar a água entrar na folha quando começar a ferver”. Um banho-maria que parece um bicho-de-sete-cabeças. Nada disso. A receita aqui é simples. Usa o leite condensado à favor da confeitaria brasileira e o liquidificador como peça-chave. O creme à base de ovos e leite ganha a companhia do suco de três laranjas (além das raspas) para uma iguaria daquelas bem doces como o povo gosta, mas com um toque cítrico que a faz ganhar algo de festivo, sofisticado e diferente. Indico uso das aromáticas laranjas-bahia, saborosas e com casca cheirosíssima que deixa a casa perfumada. Outras variedades também podem funcionar, essa fica perfeita. Outra dica: a calda demora mesmo para caramelizar, não se estresse, mantenha o fogo baixo e vá virando a forma. Ótima terapia para passar o tempo durante o distanciamento social. Vamos para a cozinha? Até a próxima! PUDIM DE LARANJA Dificuldade: Médio Rendimento: 8 pessoas Ingredientes Para o pudim 395 g de leite condensado 4 ovos Suco de 3 laranjas-bahia 1 colher (sopa) de raspas de laranja Para a calda 1 xícara (chá) de açúcar refinado 1/2 xícara (chá) de água 2 colheres (sopa) de licor de laranja Tiras finas de casca de uma laranja-bahia MODO DE PREPARO Bata todos os ingredientes do pudim no liquidificador por cerca de três minutos. Deixe descansar até que as bolhas subam à superfície. Coloque o açúcar em uma forma de buraco e aqueça em fogo baixo. Vá virando a forma para caramelizar o açúcar sem queimar. Com a ajuda de uma colher espalhe o caramelo pelas paredes da forma. Despeje o líquido do pudim com cuidado. Asse em forno a 180ºC por cerca de 1h30 em banho-maria. Deixe a primeira hora, coberto com papel-alumínio. Ao final, o pudim deve estar firme, mas não duro. Tire o pudim do forno, deixe esfriar e leve à geladeira por pelo menos duas horas. Desenforme. Use o caramelo que ficou na forma para fazer mais calda, adicionando o licor e meia xícara de água. Leve ao fogo baixo até derreter todo o açúcar. Acrescente as tiras de casca de laranja e depois verta a calda sobre o pudim. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Aprenda a preparar receita saborosa com músculo, sem a 'gelatina característica' Aprenda a preparar filé mignon suíno com batatas para o almoço de Páscoa sem gastar muito Aprenda a preparar pãozinho doce de canela com cobertura de açúcar para lanche da tarde Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Tony Goes: William Bonner cresce como âncora ao demonstrar irritação no Jornal Nacional Adriana Esteves e Débora Falabella dizem torcer por continuação de 'Avenida Brasil' Filhos de Gugu pedem exclusão de mãe como beneficiária de seguro do apresentador Dez nudes de Cleo que quebram o tabu da sensualidade feminina Comentarista da CNN, Caio Coppolla diz ter contraído Covid-19, mas está recuperado Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Zezé Di Camargo doa máquina de R$ 1 milhão para hospital de campanha em SP\nO cantor Zezé Di Camargo e o amigo Júlio Aidar se uniram para promover uma boa ação. Juntos, o artista e o empresário doam nesta sexta-feira (1º) uma máquina de usina portátil de reciclagem. O aparelho vai ajudar o hospital de campanha do Ibirapuera, em SP. Leia mais (04/30/2020 - 20h00)\nF5 - Celebridades - Zezé Di Camargo doa máquina de R$ 1 milhão para hospital de campanha em SP - 30/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Celebridades Zezé Di Camargo doa máquina de R$ 1 milhão para hospital de campanha em SP Usina portátil vai para hospital do Ibirapuera O cantor Zezé Di Camargo em sua Fazenda - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.abr.2020 às 20h00 São Paulo O cantor Zezé Di Camargo e o amigo Júlio Aidar se uniram para promover uma boa ação. Juntos, o artista e o empresário doam nesta sexta-feira (1º) uma máquina de usina portátil de reciclagem. O aparelho vai ajudar o hospital de campanha do Ibirapuera, em SP. A máquina é avaliada em R$ 1 milhão e é importada. Ela serve para o tratamento do resíduo infectante hospitalar e de laboratórios, diretamente no local de geração do tal material. Ou seja: com a máquina não seria necessário o transporte dos resíduos hospitalares contaminados. Os funcionários de empresas que lidam com resíduo hospitalar contaminado precisam redobrar a atenção por conta dos materiais para não correrem risco de contaminação. Turnê Amigos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Fico curioso em saber como as autoridades ou ambientalistas estão tratando os resíduos hospitalares contaminados em seus municípios”, diz Zezé Di Camargo. O cantor também apresenta uma outra novidade: A primeira live da dupla Zezé Di Camargo e Luciano. O show vai acontecer no próximo dia 10, às 16h, no Dia das Mães. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Meses após dar à luz, Camilla Camargo diz que não tem neura para emagrecer: 'Sem loucuras' Graciele Lacerda revela que está oficialmente casada com Zezé di Camargo Filho de Zilu diz estar decepcionado com a mãe por briga judicial com Zezé Di Camargo Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Tony Goes: William Bonner cresce como âncora ao demonstrar irritação no Jornal Nacional Adriana Esteves e Débora Falabella dizem torcer por continuação de 'Avenida Brasil' Filhos de Gugu pedem exclusão de mãe como beneficiária de seguro do apresentador Dez nudes de Cleo que quebram o tabu da sensualidade feminina Comentarista da CNN, Caio Coppolla diz ter contraído Covid-19, mas está recuperado Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Asteroide gigante que passará perto da Terra se parece com máscara facial\nUm asteroide que deve passar próximo ao planeta Terra na próxima quarta-feira (29) tem um formato que lembra o de uma máscara facial, usada para evitar o contágio do novo coronavírus. Leia mais (04/24/2020 - 09h48)\nF5 - Você viu? - Asteroide gigante que passará perto da Terra se parece com máscara facial - 24/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Assine Folha de S.Paulo Entrar Menu Buscar últimas Astrologia Celebridades BBB 20 Cinema/Séries Música Nerdices Estilo/Beleza Viva Bem Colunistas Blogs Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Busca Buscar nos F5 Buscar Ãcone fechar Assine Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair últimas Astrologia Horóscopo Celebridades Carnaval Televisão Novelas BBB20 A Fazenda 11 Cinema e Séries Música Nerdices Comic Con Estilo e Beleza SPFW Viva Bem Você Viu Bichos Fofices Diversão Top 5 Prêmio F5 Colunistas Tony Goes Zapping - Padi Alexa Salomão Aventura na Cozinha Bom de Garfo Maria Cecília Prado De Faixa a Coroa Biblioteca da Vivi Colo de Mãe Bate-Papo na Web Blogs Do meu Folhetim Enfim Sós Bom pra Cachorro Gatices X de Sexo Parceiros Telepadi BBC News Brasil The New York Times Fotografia Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Você viu? Asteroide gigante que passará perto da Terra se parece com máscara facial Com aproximadamente 1,9 km de largura, corpo rochoso foi descoberto em 1998 Asteróide com formato de máscara - Arecibo Observatory compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.abr.2020 às 9h48 São Paulo Um asteroide que deve passar próximo ao planeta Terra na próxima quarta-feira (29) tem um formato que lembra o de uma máscara facial, usada para evitar o contágio do novo coronavírus. Ele foi fotografado pelos funcionários do Observatório Arecibo, em Porto Rico, que acompanham a órbita dele. \"Como todos estamos pensando no Covid-19, esses recursos [do asteroide] fazem com que ele lembre uma máscara\", diz Anne Virkki, chefe do radar do observatório. Com aproximadamente 1,9 km de largura, o asteroide é chamado de 52768 (OR2) e foi descoberto pela primeira vez em 1998, segundo a CNN. Ele passará a 3.908.791 milhas de distância da Terra, movendo-se a 19.461 milhas por hora. Durante a pandemia, os cientistas do Observatório Arecibo mantêm suas observações pela defesa planetária. Respeitando o distanciamento social, eles limitaram o número de cientistas e operadores de radar nas instalações e usam máscaras durante as observações. Eles afirmam que em 2079 o mesmo asteroide passará cerca de 3,5 vezes mais próximo da Terra. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições relacionadas Vizinhas adolescentes jogam tênis em seus telhados em meio a isolamento na Itália Macacos empinam pipa e nadam em piscina durante a quarentena na Índia 'Fantasmas' tomam as ruas na Indonésia para evitar que as pessoas violem quarentena Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Mais lidas Tony Goes: William Bonner cresce como âncora ao demonstrar irritação no Jornal Nacional Adriana Esteves e Débora Falabella dizem torcer por continuação de 'Avenida Brasil' Filhos de Gugu pedem exclusão de mãe como beneficiária de seguro do apresentador Dez nudes de Cleo que quebram o tabu da sensualidade feminina Comentarista da CNN, Caio Coppolla diz ter contraído Covid-19, mas está recuperado Topo Celebridades Televisão Astrologia Nerdices Música Diversão Bichos Fofices Colunistas Blogs Assine a Folha Newsletter Siga o F5 Link externo, abre perfil do F5 no Facebook Link externo, abre página do F5 no Twitter Link externo, abre página do F5 no Instagram Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.","categorias":[""]}
{"corpora":"Como pessoa, Maradona é desprezível, diz juiz da final da Copa de 1990\nÉ uma das cenas que mais me marcaram ao ver um jogo de futebol pela TV. Antes de a bola rolar na final da Copa de 1990, na Itália, a torcida vaiava intensamente o hino da Argentina, adversária da Alemanha naquela noite no estádio Olímpico de Roma -tarde no Brasil. A câmera passou por cada [...] ... Leia post completo no blog Leia mais (04/28/2020 - 17h11)\nComo pessoa, Maradona é desprezível, diz juiz da final da Copa de 1990 – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.abr.2020 às 17h11 Como pessoa, Maradona é desprezível, diz juiz da final da Copa de 1990 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O árbitro Edgardo Codesal mostra cartão amarelo para Maradona na decisão da Copa do Mundo de 1990, na Itália (Reprodução) Luís Curro É uma das cenas que mais me marcaram ao ver um jogo de futebol pela TV. Antes de a bola rolar na final da Copa de 1990, na Itália, a torcida vaiava intensamente o hino da Argentina, adversária da Alemanha naquela noite no estádio Olímpico de Roma –tarde no Brasil. A câmera passou por cada jogador argentino até chegar ao último da fila, Diego Maradona, o capitão da equipe alviceleste, que vestiu camisa azul-escura na decisão. Colérico com o comportamento hostil dos torcedores, o camisa 10 falava, olhar no horizonte: “Hijos de p…, hijos de p… (Filhos da p…, filhos da p…)”. Maradona era ídolo do Napoli, por quem tinha sido campeão italiano naquele ano e em 1987, então por que tanto ódio dos torcedores a ele? Porque a idolatria era localizada: Nápoles amava Maradona; o resto da Itália não tinha paixão por ele. E porque “El Pibe de Oro” esbanjou alegria e satisfação, mais do que se imaginava, depois da semifinal, quando a Argentina eliminou, na disputa de pênaltis, a anfitriã. Com a Itália fora, os torcedores que já tinham adquirido ingressos para a final, majoritariamente italianos, foram ao estádio com dois objetivos: 1) torcer para a Alemanha vingar a derrota da Itália na semifinal e 2) provocar, xingar, atormentar Maradona. ‘Hijos de p…!’, diz Maradona, o capitão da Argentina, em resposta à torcida que vaiava durante a execução do hino do país; ao seu lado o goleiro Goycochea (Reprodução) Por suas ofensas ao público durante o hino, mesmo antes de a final ser iniciada, o astro argentino poderia ter sido expulso. Não o foi por complacência do árbitro uruguaio, de cidadania mexicana, Edgardo Codesal. “Eu o chamei na hora de sortear [quem começaria a partida com a bola] e disse: ‘Estamos em uma final de Copa de Mundo, e você é o melhor jogador do mundo. Acalme-se e jogue futebol’. Ele ignorou [e repetiu]: ‘Esses filhos da p…’. Poderia tê-lo expulsado. Repensei devido ao jogador que ele era”, disse o ex-árbitro em entrevista a uma rádio uruguaia. Para quem assistiu ao jogo, pareceu claro que Maradona não conseguiu se tranquilizar. Ele esteve longe de brilhar –toda a Argentina, aliás, jogou pessimamente– e pelo menos uma vez mais esteve muito perto de receber o cartão vermelho. Foi aos 20 minutos do segundo tempo, quando o zagueiro Monzón foi expulso. Descontrolado, Maradona aproximou-se e disse a Codesal, segundo este: “Já sabíamos que isto seria um assalto! Que a Fifa escalou você para que não ganhássemos a partida!”. “Ali eu também poderia tê-lo expulsado. Relevei de novo pelo que ele era como jogador”, afirmou Codesal. “Como pessoa? É uma das piores que conheci na vida.” A Argentina não ganhou mesmo o jogo. O árbitro marcou um pênalti, considerado por muitos duvidoso (não por ele), de Sensini em Völler, aos 38 minutos. Brehme bateu, converteu, e a Alemanha do técnico Beckenbauer venceu por 1 a 0 e faturou a Taça Fifa. A equipe argentina, que havia derrotado os alemães quatro anos antes, na decisão da Copa no México, teve ainda outro atleta expulso antes do apito final em Roma, o atacante Dezotti. Maradona (esq.) e Matthäus se cumprimentam depois da final da Copa de 1990, na Itália, na qual a Alemanha ganhou da Argentina por 1 a 0 (8.jul.1990/AFP) As declarações de Codesal, que hoje tem 68 anos, foram alvo de ataques pesados de fãs de Maradona nas redes sociais, conforme ele mesmo relatou. “Houve insultos e desejos de que meu filhos e netos morressem de Covid-19 porque eu disse que Maradona era desprezível. Veja a definição [de desprezível]: não é digno de apreciação e de estima. E para mim ele não é. Foi um jogador brilhante, mas como pessoa é desprezível.” Ao longo dos 30 anos que se passaram desde aquele revés da Argentina, o temperamental, falastrão e passional Maradona, hoje treinador, sempre que pôde tratou de lembrar a partida como um roubo, despejando toda a culpa na figura do juiz. Em uma das mais recentes, ao chegar a Querétaro, no México, com o Dorados, time que comandou em 2018 e 2019. Um repórter lhe disse: “Sabe que Codesal mora aqui?”. Ao que Maradona retrucou: “Não, não sabia que aqui era uma terra de ladrões”. Codesal continua no México, país em que vive há 40 anos. É ginecologista e professor de medicina em uma universidade de Querétaro, na região central do país. Maradona, um dos maiores gênios do futebol como jogador, voltou à Argentina e dirige atualmente o Gimnasia y Esgrima, da cidade de La Plata. Isto é Maradona Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia também: Maradona tinha 5 filhos; agora podem ser 10 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Coronavírus pode reduzir pela metade o salário de Neymar Perto dos 80, Pelé reafirma ser o melhor da história Belgo-brasileiro aceita jogar todos os dias para encerrar a temporada Na crise do coronavírus, brasileiro recebe prêmio via drone na Rússia Coronavírus incute ideia de mudança no calendário europeu Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Liverpool Manchester United Libertadores Campeonato Inglês Manchester City videoarbitragem VAR coronavírus Gabriel Jesus Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Cozinha de quarentena: 9 erros que podem estragar uma refeição\nTodo mundo em casa, quase todo mundo sem grana, um monte de gente se arriscando na cozinha. Esse é o lado bom da pandemia, se é que dá para bancar a Poliana nessa tragédia toda. Erros fazem parte de qualquer aprendizado, e não é diferente na cozinha. O cozinheiro iniciante toma muito na cabeça antes [...] ... Leia post completo no blog Leia mais (04/23/2020 - 12h09)\nCozinha de quarentena: 9 erros que podem estragar uma refeição – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.abr.2020 às 12h09 Cozinha de quarentena: 9 erros que podem estragar uma refeição compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Para não ter erro, bife e fritas precisam ficar prontos ao mesmo tempo (Image by Larry White from Pixabay) Marcos Nogueira Todo mundo em casa, quase todo mundo sem grana, um monte de gente se arriscando na cozinha. Esse é o lado bom da pandemia, se é que dá para bancar a Poliana nessa tragédia toda. Erros fazem parte de qualquer aprendizado, e não é diferente na cozinha. O cozinheiro iniciante toma muito na cabeça antes de corrigir algumas falhas. Eu –amador, chinelento e pereba– ainda estrago um monte de refeições por falta de noção. Para tentar acelerar a aprendizagem, listo a seguir algumas mancadas comuns no fogão. Para todas, a solução é a mesma: prestar mais atenção e se organizar direitinho antes de começar a cozinhar. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Calcular mal o tempo de preparo É o erro mais comum e o mais difícil de corrigir, porque o tempo indicado numa receita nunca bate com a realidade. A receita não leva em conta o tempo que você leva para encontrar ingredientes, panelas e utensílios. Não considera a dificuldade que você encontra para picar cebola, descascar batata e tirar a espinha do peixe. A receita ignora, sobretudo, o tempo que você perde bebendo e conversando enquanto prepara a comida. Aí acontece a tragédia. Você marca com os amigos à 20h, eles chegam às 21h e o jantar fica pronto à 1h da madrugada. Todo mundo emburrado, bêbado e com sono, ninguém desfruta direito da refeição. O jeito é incorporar essa demora ao cálculo inicial. Deixe tudo quase pronto antes da chegada dos convidados. Aí, quando o pessoal quiser comer, é só finalizar. Esquecer de descongelar a bagaça Está tudo nos trinques para começar a cozinhar, menos uma coisinha: a picanha ainda está congelada, dura feito granito. Velho, nessas você perde algumas horas. E não recorra ao micro-ondas: essa é a receita para estragar de vez a comida. Não fazer mise en place Essa expressão francesa diz respeito à preparação prévia dos ingredientes de uma determinada receita. Antes de ligar a boca do fogão, deixe tudo –tudo mesmo– lavado, descascado, cortado, picado, temperado, porcionado, separado. Você vai ver como as coisas fluem muito melhor assim. Esquecer de fazer o mise en place pode resultar em tragédias como, por exemplo, carbonizar o alho enquanto você pica a cebola. Aquele ingrediente que falta… Antes de se meter a fazer qualquer comida, verifique se você tem todos os ingredientes pedidos. Às vezes dá para improvisar e adaptar a receita. Outras vezes, não dá: tente consertar a massa de bolo quando você descobre que não há fermento em casa. Mão pesada no sal Falta de sal é algo fácil de corrigir; é impossível consertar um prato salgado demais. Deixe para acertar o tempero da comida nos momentos finais, quando ela estiver quase pronta. Salgar um molho ou ensopado no começo do preparo vai dar caca: a evaporação da água no cozimento vai concentrar o sal. E leve em conta ingredientes que já são salgados: shoyu, missô, parmesão, gorgonzola, aliche, azeitona, alcaparra, molho inglês, extrato de tomate. Esquecer de ligar o forno A receita pede: “Pré-aqueça o forno a tantos graus por sei-lá-quantos minutos”. Você vai lá e liga o forno. Na hora de meter a comida para assar, percebe que o diacho do forno está frio. Você esqueceu de ligá-lo à tomada ou fechou a porta antes de acender direito o gás. Dependendo da receita, você pai precisar recomeçar do zero (pense num suflê). Desligar a boca errada do fogão Essa me aconteceu outro dia. Eu tinha duas bocas ligadas: uma com arroz e outra com carne ensopada. O arroz ficou pronto, e eu desliguei… a boca da panela com carne. O arroz, óbvio, queimou. Um mínimo de atenção resolve essa questão. Caos no timing Quando você tem várias comidas sendo preparadas ao mesmo tempo, pense no tempo de preparo de cada uma delas. Algumas coisas, como farofa, podem ficar prontas para reaquecer depois; outras, não. O caso mais típico é o trivial bife com fritas. Ambos precisam ficar prontos ao mesmo tempo. Caso contrário, você pode acabar comendo bife estorricado e/ou batatinha murcha. Errar na quantidade Se você fizer comida a mais, beleza. Se faltar o que comer, o jeito é pedir desculpas aos convidados. Pode pedir pizza, também. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A batata assou no fogo do parquinho dos Bolsonaro Coronavírus vai acabar com o restaurante por quilo O fim do mundo chegou antes para a gastronomia Que tal adiar a Páscoa para outubro? Jantar solitário é sequela permanente da Covid-19 Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano coronavírus veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"STF fixa tese de que dano ambiental é imprescritível\nO Supremo Tribunal Federal (STF) confirmou a tese de que \"a pretensão de reparação civil por dano ambiental é imprescritível\", o que significa que não há limite de prazo para que se exija na Justiça reparação por danos ao meio ambiente. Em votação pelo plenário virtual, o julgamento foi aberto no último dia 10 e [...] ... Leia post completo no blog Leia mais (04/20/2020 - 22h25)\nSTF fixa tese de que dano ambiental é imprescritível – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.abr.2020 às 22h25 STF fixa tese de que dano ambiental é imprescritível compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Lama invade casas em Brumadinho após rompimento de barragem (Foto: Divulgação/Bombeiros) Ana Carolina Amaral O Supremo Tribunal Federal (STF) confirmou a tese de que “a pretensão de reparação civil por dano ambiental é imprescritível”, o que significa que não há limite de prazo para que se exija na Justiça reparação por danos ao meio ambiente. Em votação pelo plenário virtual, o julgamento foi aberto no último dia 10 e finalizado às 23h59 da sexta-feira (17) com seis votos favoráveis à tese e três contrários – dos ministros Gilmar Mendes, Marco Aurélio e Dias Toffoli. O ministro Roberto Barroso foi favorável à imprescritibilidade, mas com ressalvas – que só serão conhecidas após a publicação do acórdão, já que o plenário virtual não tem discussão de votos. Os ministros Edson Fachin, Ricardo Lewandowski, Rosa Weber e Luiz Fux acompanharam o relator, Alexandre de Moraes, no entendimento de que o dano ambiental não pode ser prescrito. A ministra Carmen Lucia não registrou voto e Celso de Mello estava de licença. O caso que levou o STF a julgar a tese foi uma condenação feita pelo Superior Tribunal de Justiça (STJ) a madeireiros que retiraram mais de 2,6 mil metros cúbicos de madeiras nobres da terra indígena Kampa do rio Amônia (AC). A exploração madeireira ilegal aconteceu entre os anos de 1981 e 1987. Ao julgar o caso em 2009, mais de duas décadas depois do crime, o STJ condenou os madeireiros a pagar indenização aos indígenas e custear a recomposição florestal da área afetada. “Se o bem jurídico é indisponível, fundamental, antecedendo a todos os demais direitos, pois sem ele não há vida, nem saúde, nem trabalho, nem lazer, considera-se imprescritível o direito à reparação”, defendeu à época a ministra Eliana Calmon, relatora do julgamento no STJ. Em 2018, o ministro do STF Alexandre de Moraes julgou o recurso dos madeireiros ao Supremo confirmando a condenação do STJ e extinguindo o processo. Na mesma decisão, ele sugeriu ao STF a fixação da tese da imprescritibilidade. Embora não esteja na legislação ambiental, a imprescritibilidade do dano ao meio ambiente já era majoritariamente aceita entre juristas da área, devido ao entendimento de que, sem regeneração ou reparação, o dano ambiental muitas vezes não se encerra no momento da ação impactante no ambiente, mas se prolonga ao longo do tempo, gerando consequências que podem afetar até mesmo gerações futuras. “Uma consequência lógica: se o dano não deixou de ocorrer, não começa a prescrever”, diz o advogado Tiago Zapater, professor de diretor ambiental da PUC-SP e sócio do escritório de advocacia Trench, Rossi e Watanabe. “Ainda que não seja definitiva, pois ainda pode haver embargos de declaração, a decisão do STF dá um sinal importante”, segundo Zapater. Para Leticia Yumi Marques, advogada ambiental do escritório KLA Advogados e pesquisadora de sustentabilidade da USP, a decisão traz segurança jurídica para o empreendedor. “Ainda que seja negativa para qualquer pessoa ou empresa que se coloque na posição de potencial poluidor, o que importa é ter a certeza da imprescritibilidade e conseguir a partir daí gerenciar um risco”, diz a advogada. “Eu exerço minha atividade partindo do pressuposto de que se dela decorrer qualquer impacto não controlado, eu posso estar sujeito a responder por esse dano no âmbito civil a qualquer tempo. A decisão do STF é importante por isso”, ela acrescenta. “A decisão pode ser significativa para mega desastres, porque são tão grandes que não têm precedentes, nem conhecimento sobre a extensão do impacto. Por exemplo, não sabemos a extensão do dano no rio Doce que pode acontecer vinte anos após o rompimento da barragem de Mariana”, cita Zapater. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris Ibama aquecimento global Brasil queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios pandemia COP24 Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"O dinossauro semiaquático que tinha cauda de salamandra\nTá certo que eu me emociono fácil com dinossauro - e que pessoa sã também não se emociona com dinos, pergunto eu? -, mas a imagem acima me parece absolutamente sensacional. Faz tempo que vários paleontólogos propõem que o Spinosaurus aegyptiacus, uma espécie africana de 95 milhões de anos, teria hábitos aquáticos. Mas ninguém ainda [...] ... Leia post completo no blog Leia mais (04/29/2020 - 15h25)\nO dinossauro semiaquático que tinha cauda de salamandra – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Biologia celular Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.abr.2020 às 15h25 O dinossauro semiaquático que tinha cauda de salamandra compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Tá certo que eu me emociono fácil com dinossauro — e que pessoa sã também não se emociona com dinos, pergunto eu? –, mas a imagem acima me parece absolutamente sensacional. Faz tempo que vários paleontólogos propõem que o Spinosaurus aegyptiacus, uma espécie africana de 95 milhões de anos, teria hábitos aquáticos. Mas ninguém ainda tinha achado a cauda completa da criatura. Até agora — e a anatomia caudal lembra até a de uma salamandra, dando mais peso à hipótese de que ele era um grande nadador. A partir dos fósseis achados no Marrocos, Nizar Ibrahim e seus colegas da Universidade Misericórdia de Detroit* (EUA) propõem que a cauda podia se movimentar lateralmente debaixo d’água, dando impulso ao bichão. O estudo sobre os fósseis acaba de sair na revista científica britânica Nature. * Sim, o nome é esse porque é uma universidade católica ligada às Irmãs da Misericórdia. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Células do nariz são principal porta para o coronavírus, diz estudo Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! Gatos e furões podem ser infectados pelo coronavírus, diz estudo O Brasil antes dos portugueses: entrevista à rádio CBN Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período\nEntre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos - desde que o Deter passou [...] ... Leia post completo no blog Leia mais (04/13/2020 - 01h47)\nDesmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 à 1h47 Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Entre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos – desde que o Deter passou a usar a metodologia atual. Em 2016, o primeiro trimestre registrava 644 km2 de desmatamento, que caiu para apenas 234 km2 no início de 2017. O recorde para os três primeiros meses do ano era de 2018, com 685 km2. Marcado pela estação das chuvas na região amazônica, o primeiro trimestre apresenta números mais baixos de desmatamento do que o restante do ano, que passa a contar com uma subida nos alertas de desmate a partir de maio. O Mato Grosso apresentou a maior área desmatada neste ano – 267 km2, sendo 55km a mais do que no início do ano passado. A alta deste trimestre foi puxada pelo Pará, que teve a maior expansão de área desmatada no período. O estado somou 257 km2 de desmatamento neste trimestre – um crescimento de 242% em relação ao início de 2019, que registrava 75 km2. A subida acontece a despeito dos anúncios do governo estadual do Pará de reforço da fiscalização para combater o desmatamento, que neste trimestre aconteceram majoritariamente nos municípios de Altamira, São Félix do Xingu, Novo Progresso e Itaituba. No início do mês, o governador Helder Barbalho (MDB) pediu ao vice-presidente Hamilton Mourão reforço das Forças Armadas e também anunciou a capacitação de cem novos fiscais que devem atuar, a partir de maio, em um força estadual de combate ao desmatamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris Ibama aquecimento global Brasil queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios pandemia COP24 Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"As máscaras e a falta delas na posse de André Mendonça\nNa aglomerada cerimônia de posse de André Mendonça como novo titular da pasta da Justiça e Segurança Pública, nesta quarta-feira (29), os ministros Dias Toffoli e Gilmar Mendes, do Supremo Tribunal Federal, e João Otávio de Noronha, do Superior Tribunal de Justiça, emitiram sinais contraditórios em relação à pandemia. Nas fotos, o presidente do STF [...] ... Leia post completo no blog Leia mais (04/30/2020 - 14h28)\nAs máscaras e a falta delas na posse de André Mendonça – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.abr.2020 às 14h28 As máscaras e a falta delas na posse de André Mendonça compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Presidente Jair Bolsonaro cumprimenta o novo ministro da Justiça, André Mendonça, entre Gilmar Mendes e Dias Toffoli. No destaque, de máscara, João Otávio de Noronha, presidente do Superior Tribunal de Justiça. (Fotos: Pedro Ladeira/Folhapress e Reprodução) Frederico Vasconcelos Na aglomerada cerimônia de posse de André Mendonça como novo titular da pasta da Justiça e Segurança Pública, nesta quarta-feira (29), os ministros Dias Toffoli e Gilmar Mendes, do Supremo Tribunal Federal, e João Otávio de Noronha, do Superior Tribunal de Justiça, emitiram sinais contraditórios em relação à pandemia. Nas fotos, o presidente do STF e o ministro Gilmar aparecem sem a máscara protetora contra a Covid-19, ao contrário do aparentemente mais precavido Noronha, presidente do STJ. As imagens podem sugerir que o Judiciário não demonstra ao cidadão –pelo menos para efeito de exemplo– o mesmo entendimento sobre o enfrentamento do coronavírus. Bolsonaro, como se sabe, definiu o mal que assola o mundo como uma “gripezinha”. No dia 8 de abril, Gilmar condenou as manifestações do presidente, que não seguia as recomendações da Organização Mundial da Saúde (OMS) e as instruções de isolamento dadas pelo seu então ministro da Saúde, Luiz Henrique Mandetta. Ao abordar os choques de Bolsonaro com Mandetta, Gilmar disse naquela ocasião que a Constituição não permite que o presidente adote “políticas genocidas”. A ausência da máscara, ontem, revelaria uma mudança de entendimento? A cerimônia também permite leituras opostas sobre a presença destacada dos dois ministros do Supremo. Como a Corte é composta por onze ministros, restaria saber por que outros membros do STF não prestigiaram a posse de André Mendonça. O novo ministro, é verdade, foi elogiado por Luís Roberto Barroso, para quem Mendonça é um homem “íntegro, elegante e preparado”. Ricardo Lewandowski disse que ele é “o homem certo, no lugar certo, no momento certo”. O sucessor de Sergio Moro afirmou na posse que o presidente Messias “tem sido, há 30 anos, um profeta no combate à criminalidade”. Como bem lembrou o jornalista Bruno Boghossian, em sua coluna desta quarta-feira na Folha, “o deputado Bolsonaro jamais aprovou um projeto de lei sobre o tema”. Há quem interprete a presença de Toffoli e Gilmar na posse como sinal de insatisfação com a liminar do ministro do STF Alexandre de Moraes, que, horas antes, suspendeu a nomeação de Alexandre Ramagem, amigo do clã Bolsonaro, para a diretoria-geral da Polícia Federal. Ao sugerir que Moraes dividiu a corte, reportagem de O Globo viu “uma sinalização a Bolsonaro de que a decisão de suspender um ato presidencial não foi da instituição Supremo, mas uma medida monocrática, como o próprio presidente destacou em sua fala na cerimônia”. Não se pode esquecer que Gilmar e Toffoli são conhecidos pela produção de decisões monocráticas. Na mesma reportagem, o jornal registra que “a polêmica remonta a casos anteriores quando ministros em decisão individual suspenderam nomeações, como a de Luiz Inácio Lula da Silva para a Casa Civil na gestão de Dilma Rousseff e a de Cristiane Brasil para o Ministério do Trabalho na administração de Michel Temer”. Foi por meio de decisão monocrática que Toffoli promoveu, no ano passado, uma verdadeira devassa ao requerer ao Banco Central o acesso a todos os relatórios de inteligência financeira dos três anos anteriores. Na ocasião, Toffoli interrompeu mais de 900 processos em todo o país. Atendeu a um pedido do senador Flávio Bolsonaro, paralisando apuração do Ministério Público do Rio de Janeiro sobre o filho do presidente Jair Bolsonaro. Envie sua notícia Erramos? Busca Busca no blog Mais lidas “A Lava Jato que pariu Bolsonaro que o embale”, diz procurador da República CNJ interpela tribunal paulista sobre desconto de auxílios durante isolamento Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes Aras reforça presença militar no conselho do Ministério Público Escola da magistratura cria plataforma sobre coronavírus para apoiar os juízes Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Raquel Dodge Luiz Fux Eliana Calmon Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação\nPilsner Urquell. Se você gosta de cerveja pilsen, estilo mais vendido do mundo, deveria acender uma vela todo dia à Pilsner Urquell, a primeira do estilo, criada em 1842, na República Checa. A cerveja cristalina, produzida na cidade de Plzen (ou Pilsen) não é só pioneira, é também uma das melhores do gênero (este escriba não [...] ... Leia post completo no blog Leia mais (04/24/2020 - 07h30)\nNo EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.abr.2020 às 7h30 No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Chope da checa Pilsner Urquell – Reprodução Sandro Macedo Pilsner Urquell. Se você gosta de cerveja pilsen, estilo mais vendido do mundo, deveria acender uma vela todo dia à Pilsner Urquell, a primeira do estilo, criada em 1842, na República Checa. A cerveja cristalina, produzida na cidade de Plzen (ou Pilsen) não é só pioneira, é também uma das melhores do gênero (este escriba não teve a oportunidade de ir a Plzen, mas tomou o chope em Praga… algumas vezes). Porém num mundo artesanal dominado por IPAs, sours, witbiers e afins, a pilsen nem sempre é a primeira escolha dos cervejeiros. No Empório Alto dos Pinheiros, não só é possível corrigir esse equívoco como fazer uma boa ação. O EAP vende o growler de 1 litro do chope da Pilsner Urquell por R$ 29. No entanto, quem doar um quilo de alimento não perecível paga R$ 39 no growler com 2 litros —os alimentos arrecadados vão para a organização Nosso Prato, que está ajudando profissionais da saúde e outros da linha de frente no combate ao coronavírus. Ao todo, o EAP faz delivery de 39 variações de chopes, que podem ser pedidos via WhatsApp, com amplo destaque para a carta de nacionais. Entre as opções é possível encontrar a IPA OverCitra, da Molinarus (R$ 44), e a nova Bartira, uma New England IPA da Oca Cervejaria (R$ 68). Empório Alto dos Pinheiros – Pedidos no WhatsApp (11) 99250-7997. R. Vupabussu, 305, Pinheiros, tel. 3031-4328. Ter. a dom.: 12h às 18h. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ecommerce da Ambev aumenta espaço para artesanais por causa da pandemia Cervejaria de 400 anos da Baviera não resiste ao coronavírus Cervejarias continuam oferecendo novidades mesmo durante pandemia No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação Cancelada em Munique, Oktoberfest ainda está de pé em SP e Blumenau Tags coronavirus EAP india pale ale oktoberfest backer Dádiva lagunitas heineken ambev festival brasileiro da cerveja pilsen Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Larica da quarentena: aprenda a fazer em casa o doce de leite argentino\nPercebi uma tendência, nestes tempos de quarentena, de gente fazendo e comendo doces como se as academias fossem reabrir amanhã. Só nesta semana, meu Instagram exibiu 137 fotos de bolo de cenoura com cobertura de chocolate -ou talvez um pouco menos. Há de se admitir que as tardes livres favorecem essa compulsão por doces. Ainda [...] ... Leia post completo no blog Leia mais (04/27/2020 - 19h03)\nLarica da quarentena: aprenda a fazer em casa o doce de leite argentino – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.abr.2020 às 19h03 Larica da quarentena: aprenda a fazer em casa o doce de leite argentino compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O segredo da cor está no uso de caramelo em vez de açúcar cru (foto: Marcos Nogueira) Marcos Nogueira Percebi uma tendência, nestes tempos de quarentena, de gente fazendo e comendo doces como se as academias fossem reabrir amanhã. Só nesta semana, meu Instagram exibiu 137 fotos de bolo de cenoura com cobertura de chocolate –ou talvez um pouco menos. Há de se admitir que as tardes livres favorecem essa compulsão por doces. Ainda mais para quem, como eu, decidiu pausar o álcool durante o isolamento. Nunca fui muito de cozinhar doces, mas às vezes gosto de tentar. Minha experiência da vez tinha como objetivo reproduzir os doces de leite argentinos e uruguaios. Por que são tão diferentes do brasileiro? Procurei uma receita argentina. Achei algumas e escolhi uma do jornal portenho La Nación. Aparentemente, as principais diferenças estão no uso do bicarbonato de sódio e da baunilha –o primo brasuca costuma ser aromatizado com canela. Receita simples, moleza e deliciosa. Ainda assim, não consegui a cor nem a textura do dulce de leche argentino. Ficou muito mais claro e menos sedoso. Repeti a experiência com uma modificação da minha cabeça. Em vez de adicionar açúcar ao leite quente, comecei com um caramelo –para escurecer o doce. Deu certíssimo. Segue a receita abaixo. DOCE DE LEITE ARGENTINO Ingredientes 1 litro de leite 250 g de açúcar ½ colher (chá) de bicarbonato de sódio 1 colher (café) de extrato de baunilha Modo de fazer Numa panela, derreta o açúcar. Dissolva o caramelo com 1 copo de água ferventes. Adicione o leite e a baunilha e cozinhe em fogo alto. Quando começar a levantar fervura, tire do fogo e adicione o bicarbonato, misturando bem. Devolva ao fogo (agora baixo) e coloque um pires no fundo da panela, para evitar que o leite transborde. Quando começar a engrossar, remova o pires e continue a cozinhar, mexendo regularmente com uma colher ou espátula. O doce está no ponto quando, ao jogar uma gota em um copo de água, ela chegue ao fundo sem se dissolver. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Erramos: o texto foi alterado","categorias":[""]}
