{"corpora":"Copa da Inglaterra | Torcida do Fla não está sabendo lidar com estreia de Marí \n1ª partida do zagueiro pelo Arsenal rendeu vitória de 2 a 0 ao novo clube\nFlamenguistas não estão sabendo lidar com a boa estreia de Marí no Arsenal - 02/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jean, do Palmeiras, acerta empréstimo até o fim do ano com o Cruzeiro Flamenguistas não estão sabendo lidar com a boa estreia de Marí no Arsenal Gabigol pede música no Fantástico após vitória do Fla: 'Em dezembro de 81' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Flamenguistas não estão sabendo lidar com a boa estreia de Marí no Arsenal Pablo Marí comemora vitória do Arsenal em sua partida de estreia contra o Portsmouth Imagem: Paul Childs/Reuters 00:00 Do UOL, em São Paulo 02/03/2020 19h28 Classificação e Jogos Copa da Inglaterra O zagueiro espanhol Pablo Marí fez sua partida de estreia com a camisa do Arsenal na vitória por 2 a 0 sobre o Portsmouth pela Copa da Inglaterra e teve boa atuação, recebendo elogios e causando lamentações dos flamenguistas na web. Campeão brasileiro e da Libertadores pelo Flamengo em 2019, Marí atuou durante os 90 minutos do jogo com o Portsmouth e ajudou seu novo clube a sair sem tomar gols, cortando cinco passes adversários, além de travar três tentativas de finalização, ganhar quatro duelos pelo alto e um no chão. Relacionadas Atacante do Chelsea mostra palpites de elenco para Real Madrid x Barcelona Ex-Ituano que foi para o Arsenal diz que nunca teve proposta do United Manchester City anuncia Yan Couto, maior venda da história do Coritiba Além do domínio na defesa, sem nenhuma falta cometida, Marí foi um dos destaques do time nos passes certos e arriscou uma finalização sem sucesso. Enquanto o jogador recebeu elogios dos ingleses por sua atuação, teve muito flamenguista triste no Twitter ao perceber que ele tem chance de se firmar no Arsenal. Veja abaixo as reações: Eu não gosto de ver os gringos elogiando o seu futebol não viu Pablo Marí? pic.twitter.com/IhWFru5fgB -- Murylo (@itsmurylo) March 2, 2020 PABLO MARI PARE DE JOGAR BEM PARE AGORA VC TEM QUE IR MAL E VOLTAR PRO MENGAO COM SELO FRACASSO NA EUROPA EU TE IMPLORO PELO AMOR DE ZICO pic.twitter.com/7Vi6RL4EU2 -- lari GABIGOAT STAN (@gabigwI) March 2, 2020 quero meu pablo marí de volta pic.twitter.com/cWrIXIpin3 -- ??? bea (@truxthjb) March 2, 2020 Eu olhando a imprensa e a torcida do Arsenal elogiando nosso zagueiro Pablo Mari pic.twitter.com/yOrLYvLKBf -- ? E.Menezes ? (@ErlisMenezes) March 2, 2020 Pablo Mari fez sua estreia hoje e eu só consigo pensar: \"Pô Pablito, Fracassa logo na Europa pra vir pro Flamengo de novo.\" pic.twitter.com/be46q5U9U2 -- Wadson Vinicius (@ViniciusWadson) March 2, 2020 Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Mauro: \"Elenco do Atlético-MG é melhor que o do Bahia? Dá para discutir\" Gabigol pede música no Fantástico após vitória do Fla: 'Em dezembro de 81' Flamengo e quem? Os 3 times favoritos pra Libertadores, segundo blogueiros Arsenal Copa da Inglaterra - 2020 Esporte Flamengo PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol América de Cali x Grêmio: onde ver, horário, times, arbitragem e notícias O Grêmio estreia no grupo E da Copa Libertadores, amanhã (3), contra o América de Cali. O jogo na Colômbia, às... 02/03/2020 21h00 Pepe e Mengálvio \"abençoam\" Santos antes de estreia na Libertadores 2020 A Conmebol Liberadores compartilhou hoje no Twitter uma foto para deixar emocionado qualquer torcedor dos Santos. 02/03/2020 20h58 Zé Elias critica Flamengo por indefinição com Jesus: \"Não pode virar refém\" A falta de definição sobre o futuro de Jorge Jesus a partir de junho, quando seu contrato com o Flamengo se... 02/03/2020 20h57 Calçade elogia Vinícius Jr, mas alerta: \"Precisa dosar a ansiedade\" Um dia após a vitória do Real Madrid sobre o Barcelona por 2 a 0 no Campeonato Espanhol com um dos gols marcados... 02/03/2020 20h39 Jean, do Palmeiras, acerta empréstimo até o fim do ano com o Cruzeiro O Cruzeiro tem um novo reforço para a temporada 2020. Trata-se do volante Jean, do Palmeiras, que acertou na noite 02/03/2020 20h31 Santos x Defensa y Justicia: onde assistir, horário, escalações e notícias O Santos visita o Defensa y Justicia na noite de amanhã (3), às 19h15 (de Brasília), em duelo válido pela estreia... 02/03/2020 20h07 Com pênalti no final, Benfica empata em casa e perde a liderança Em jogo com muitas chances perdidas para os dois lados, o Moreirense empatou com o Benfica por 1 a 1, com gols de... 02/03/2020 19h43 Grêmio deve retomar esquema com três volantes em estreia na Libertadores O Grêmio deve estrear na Copa Libertadores com três volantes. Hoje (2), Renato Gaúcho realizou último treino antes 02/03/2020 19h31 Base do Flu comemora seis atletas nas Seleções Brasileiras de base Conhecido como uma fábrica de craques, Xerém continua a render frutos para o Fluminense. Durante o mês de... 02/03/2020 19h27 Libertadores: Flamengo treina na Colômbia para estrear contra rival freguês Após chegar em Barranquilla no início da madrugada desta segunda-feira, o Flamengo foi ao Estádio Romelio... 02/03/2020 19h24 Defensa y Justicia x Santos: prováveis times, desfalques, onde assistir O Santos inicia a sua caminhada rumo ao quarto título da Copa Libertadores da América, nesta terça, às 19h15,... 02/03/2020 19h23 Problemas de expressão Por RAFA KLEIN 02/03/2020 19h14 Inter x Universidad Católica: onde ver, horário, escalações e notícias Inter e Universidad Católica se enfrentam nesta terça-feira (3) às 19h15 (de Brasília), no Beira-Rio, pela... 02/03/2020 19h00 Grêmio ganha ação na Suíça e cobra dívida de R$ 1,6 milhão de clube turco O Grêmio ganhou ação na CAS (Corte Arbitral do Esporte), na Suíça, e tem direito a receber 325 mil euros (R$ 1,6... 02/03/2020 18h46 Motorista viraliza após foto com atacante do rival em semana de clássico Na semana do clássico entre Paysandu e Remo, maior rivalidade do futebol paraense, um motorista de aplicativo que... 02/03/2020 18h37 Porto vence o Santa Clara e segue na briga pelo Campeonato Português O Porto venceu mais uma pelo Campeonato Português e continua sonhando com o título. Nesta segunda-feira, os... 02/03/2020 18h31 Ricardo Kotscho no UOL Ricardo Kotscho há décadas é dos melhores jornalistas do Brasil. 02/03/2020 18h24 Na Portuguesa Santista, Tauã tem esperança de retornar ao Paulistão Vice-líder da primeira fase do Campeonato Paulista da Série A2, a Portuguesa Santista vem sendo uma das grandes... 02/03/2020 18h17 Lucas Lovat tem boa estreia, Slovan vence e dispara na ponta do Eslovaco Destaque absoluto do Spartak Trnava na temporada 2019, Lucas Lovat fez a estreia pela sua nova equipe. Um dos... 02/03/2020 18h09 Santos divulga novo uniforme de treino com detalhes azuis e cinzas O Santos divulgou hoje no Instagram o novo uniforme de treino que mescla detalhes azuis e cinzas com as cores... 02/03/2020 18h01 Manchester City anuncia Yan Couto, maior venda da história do Coritiba O Manchester City anunciou de forma oficial a contratação do jovem talento brasileiro Yan Couto, do Coritiba, por... 02/03/2020 17h53 Rodada dupla: Bahia tem partida antecipada e jogará duas vezes no mesmo dia O Bahia entrará duas vezes em campo no próximo sábado (7), por competições diferentes. Às 16h, o time principal,... 02/03/2020 17h27 Elenco sub-20 do Corinthians volta de férias e retorna aos treinos O elenco sub-20 do Corinthians iniciou os treinos para a temporada 2020 do futebol brasileiro. Depois de ganharem... 02/03/2020 17h15 Poupado contra o Madureira, Ganso volta a treinar sem restrições no Flu Depois da goleada de 5 a 1 sobre o Madureira no último domingo, o Fluminense retomou as atividades na manhã desta... 02/03/2020 17h09 São Paulo joga bem, mas falta instinto matador O São Paulo goleou a Ponte por 5 x 0 e vai, com moral alto ao Peru para a estreia na Libertadores. 02/03/2020 17h07 Zagueiro do Inter diz que problema com técnico do Católica \"é passado\" Victor Cuesta deixou o Independiente por problemas com o técnico Ariel Holan. E prestes a rever o treinador, agora 02/03/2020 17h00 Libertadores pode ter jogo com portões fechados devido ao coronavírus O covid-19 deve afetar uma das partidas de estreia pela fase de grupos da Copa Libertadores, com o jogo entre... 02/03/2020 17h00 Mourinho diz que Tottenham precisa ser cruel após derrota para os Wolves O técnico do Tottenham José Mourinho disse em entrevista pós-jogo que falta sua equipe ser mais cruel, após... 02/03/2020 16h59 Cruzeiro tem reunião para acertar com Jean, do Palmeiras, até o fim do ano O Cruzeiro terá uma reunião com o estafe de Jean para acertar o empréstimo do volante até o fim de 2020. O atleta... 02/03/2020 16h49 Botafogo negocia Maciel, do sub-20, com time dos Estados Unidos Depois de João Paulo, outro jogador do Botafogo está a caminho do futebol dos Estados Unidos. O clube de General... 02/03/2020 16h49 Fora por lesão, Francis quer bom jogo do Botafogo-SP diante do São Paulo Uma das principais contratações do Botafogo-SP para esta temporada, o atacante Francis falou sobre a torcida que... 02/03/2020 16h43 Principal executivo do Fox Sports, Eduardo Zebini deixa a emissora Principal executivo do Fox Sports no Brasil e responsável pela consolidação no Brasil, Eduardo Zebini anunciou... 02/03/2020 16h28 Chamusca projeta duelo com atual campeão e celebra Carille na Arábia O técnico Péricles Chamusca, do Al-Faisaly, vive um grande momento à frente da equipe da Arábia Saudita. Após a... 02/03/2020 16h23 Carille comemora 5 a 1 e primeira vitória em clássico na Arábia Saudita Após a estreia contra o Al Hilal, na última semana, o técnico Fabio Carille levou o Al-Ittihad à primeira vitória... 02/03/2020 16h17 Titular novamente, Rithely comemora goleada e espera sequência positiva no Sport De volta ao time titular do Sport, o volante Rithely comemorou o bom desempenho da equipe diante do Afogados, pelo 02/03/2020 16h14 Cléber Machado diz que Fla tem três titulares 'indiscutíveis' da seleção Para Cléber Machado, três dos 11 titulares da seleção brasileira estão no Flamengo. Afirmando, durante o Seleção... 02/03/2020 16h09 Em busca do primeiro gol, Guilherme projeta duelo com campeão na Arábia Titular nas últimas partidas pelo Al Faisaly, da Arábia Saudita, o atacante Guilherme está cada vez mais adaptado... 02/03/2020 16h08 Em situações delicadas no Nordestão, River-PI e Ceará se enfrentam no Lindolfinho Não há muito espaço para erros quando o assunto são as chances de River-PI e Ceará, adversários da próxima... 02/03/2020 16h07 Allan Aal projeta triunfo contra o lanterna para voltar ao G8 do Paranaense Após a épica classificação na Copa do Brasil, o Paraná recebeu um grande baque no torneio estadual. Com o empate... 02/03/2020 16h07 Caio Alexandre valoriza vitória do Botafogo e mira confronto com o Flamengo: 'Grande jogo' A dobradinha entre Luís Henrique e Bruno Nazário, já nos minutos finais, deu a vitória para o Botafogo sobre o... 02/03/2020 16h02 Presidente do Coritiba promete reforços para o Campeonato Brasileiro O Campeonato Brasileiro está longe de começar, mas o Coritiba, um dos times que conseguiram regressar à elite do... 02/03/2020 15h52 RB Leipzig se desculpa com japoneses expulsos do estádio pelo coronavírus O RB Leipzig lançou uma nota nas redes sociais se desculpando com torcedores japoneses que enfrentaram problemas... 02/03/2020 15h50 Mariano faz cinco assistências em sequência de oito vitórias O brasileiro Mariano, ex-Fluminense, contribuiu diretamente para mais um triunfo do Galatasaray no Campeonato... 02/03/2020 15h48 Mauro: \"Elenco do Atlético-MG é melhor que o do Bahia? Dá para discutir\" O Atlético-MG demitiu na última semana o técnico venezuelano Rafael Dudamel depois da eliminação na Copa do Brasil 02/03/2020 15h38 Globo exibirá estreia do Flamengo na Libertadores para São Paulo A Rede Globo exibirá a estreia do Flamengo na Libertadores, nesta quarta-feira, às 21h30, para o estado de São... 02/03/2020 15h18 Rivaldo fala sobre Messi: 'É o único que tenta desequilibrar no ataque' Depois da derrota para o Real Madrid no clássico espanhol, o brasileiro Rivaldo, que jogou no Barcelona, comentou... 02/03/2020 15h16 'Sou o que sou graças ao meu treinador João Pedro Souza' diz Gustavo Assunção, do Famalicão Gustavo Assunçao não completou 20 anos e já é incontestável no primeiro ano de Campeonato Português. Faz parte do... 02/03/2020 15h14 Juca: \"O time que está mais preparado para a Libertadores é o São Paulo\" A fase de grupos da Copa Libertadores começa nesta semana, com todos os brasileiros entrando em campo e o Posse de 02/03/2020 15h12 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Marcelo Damato | Futebol precisa superar apostas e modismos\nFutebol precisa superar apostas e modismos\nMarcelo Damato: Futebol precisa superar os modismos e as apostas - 02/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Jean, do Palmeiras, acerta empréstimo até o fim do ano com o Cruzeiro Flamengo e quem? Os 3 times favoritos pra Libertadores, segundo blogueiros Principal executivo do Fox Sports, Eduardo Zebini deixa a emissora PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Campo Livre 00:00 Marcelo Damato: Futebol precisa superar os modismos e as apostas Jorge Jesus, após o título do Flamengo na Recopa Imagem: Alexandre Vidal/Flamengo Marcelo Damato Marcelo Damato O jornalista foi o primeiro repórter especializado em extracampo no Brasil e hoje tem uma consultoria de comunicação 02/03/2020 14h01 Dizia um ditado antigo para não confundir Jesus com Genésio. O Santos confundiu com Jesualdo. E o Atlético-MG, com Dudamel, e desde domingo com Sampaoli. E o Internacional, com Coudet. Outros só não confundiram porque não conseguiram. Mais da Campo Livre Damato: A punição ao City não é hipócrita, mas coerente Zaidan: Libertadores começa com sete times brasileiros Em janeiro, os clubes brasileiros tinham a fórmula do sucesso: contratar um técnico estrangeiro. Bastava ver o trabalho de Jorge Jesus no Flamengo —e em menor medida de Sampaoli no Santos. O trabalho, não: os resultados. Em janeiro de 2019, a situação havia sido a mesma. Seis meses antes, Felipão veio na parada de junho, viu e venceu. Desde o primeiro jogo, o Palmeiras foi soberano. E, por isso, os cartolas foram atrás de técnicos experientes. O Flamengo, por exemplo, contratou Abel —Jesus só foi o plano B. E, em janeiro de 2018? A onda era apostar em renovação de treinadores. Afinal, ainda que com direito a emoção na reta final, o Corinthians de Fabio Carille vencera um Brasileiro com um elenco que não o colocava nem entre os favoritos. \"Agora, a nova geração está pronta para assumir os principais times\", se disse. E também deu errado. E, assim, há três anos, os dirigentes tentaram surfar as ondas da \"renovação\", da \"experiência\" e dos \"estrangeiros\" e, apesar dos caixotes que levam dessas ondas, continuam tentando ouvir a \"voz das ruas\", que também é a dos comentaristas. E esse processo não vem de agora. Por décadas, se repetiu que os técnicos da Série A eram \"sempre os mesmos\" e que era uma moleza ser técnico no Brasil. Como todo mito, era uma mentira. Bastava olhar os técnicos da Série A de um ano e de dez temporadas antes para ver uma mudança enorme. Os modelos que se criam em janeiro desaparecem antes do meio do ano e, quando chega dezembro, surgem teorias para explicar retroativamente o que aconteceu. Ano após ano. Quem confronta os resultados com as ações de dirigentes sobre treinadores e jogadores não vê lógica. Parece que o futebol é governado pelo acaso. E principalmente que os dirigentes agem como se estivessem eternamente numa mesa de roleta, fazendo apostas. O Palmeiras é um caso exemplar. De Luxemburgo de 2009 a Luxemburgo de 2020, o clube trocou de técnico 17 vezes, sem contar sete que ficaram interinos. Os técnicos tiveram todos os tipos de perfil: não só jovens, veteranos ou estrangeiros, como ofensivos, defensivos, com formação científica ou empírica, agressivos ou afáveis. E de fato não fez nenhuma diferença. Dependendo da passagem, Felipão foi rebaixado, campeão brasileiro ou da Copa do Brasil. Cuca foi campeão num ano, saiu em dezembro, voltou alguns meses depois e fracassou. No que seria um paradoxo surreal em Las Vegas, neste momento, a roleta está pagando o preto e o vermelho. Numa época em que o conhecimento é o ativo mais importante para o crescimento e o sucesso de qualquer atividade, o futebol brasileiro parece não ser capaz de gerar seu próprio conhecimento. O que surge é sempre um modismo, que em seguida é substituído por outro. No final do ano, provavelmente surgirá uma nova fórmula de sucesso. Falsa, como sempre.Sem aprendizado, o futebol vai perdendo protagonismo em todas as áreas. Não é diferente do que acontece com o Brasil em geral, mas esta coluna é sobre futebol, e um pouco sobre esporte. Comunicar erro As mais lidas agora Flamengo e quem? Os 3 times favoritos pra Libertadores, segundo blogueiros Briga do Flamengo com a TV pune o torcedor Flamenguistas não estão sabendo lidar com a boa estreia de Marí no Arsenal Athletico Atlético-GO Futebol Internacional Palmeiras Red Bull Bragantino Santos Sport São Paulo Vasco PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Campo Livre Zaidan: Fase de grupos da Libertadores começa com sete times brasileiros Fase de grupos da Libertadores começa nesta semana. Haverá time brasileiro em campo na terça, na quarta e na... 02/03/2020 04h00 Fogaça: Grêmio tem o pior desempenho no Gaúcho dos últimos anos? A derrota para o Caxias na final do turno, junto com vários desempenhos individuais e coletivos que decepcionaram... 27/02/2020 10h10 Zaidan: É a vez de Messi e Cristiano entrarem em campo na Liga dos Campeões A rotineira artilharia de Haaland, a primeira derrota do Liverpool neste ano, as armadilhas de Simeone, a... 24/02/2020 14h25 Márcio Chagas: \"Que ninguém detenha o corpo negro de ninguém\" Analisei a cena em que o jogador Marega foi ofendido pela torcida e impedido pelos colegas e jogadores adversários 22/02/2020 04h00 Fogaça: Haaland e como o futebol adora ironias e novos fenômenos da bola No jogo mais esperado da primeira rodada das oitavas de final da Champions League, o Borussia Dortmund conseguiu... 20/02/2020 10h27 Zaidan: Retomada da Champions tem Neymar, Mourinho e Klopp na 1ª semana Duas partidas, nesta terça (18), abrirão as oitavas da Liga dos Campeões da Europa: o Liverpool, atual campeão,... 16/02/2020 15h00 Marcelo Damato: A punição ao City não é hipócrita, mas coerente O UOL publicou ontem (14) um comentário de Júlio Gomes sobre a punição ao Manchester City — ainda pendente de... 15/02/2020 10h12 Fogaça: Quem chega melhor para o GreNal 423? Segundo mês do ano e já teremos o maior clássico do Brasil no Gauchão. Grêmio e Inter se enfrentarão pela 423a vez 14/02/2020 09h27 Zaidan: Rensenbrink e a trave, na Copa em que faltou Maradona Há pouco mais de duas semanas, quando anunciada a morte de Rensenbrink, multiplicou-se a imagem da bola que ele... 11/02/2020 12h48 Fogaça: O Internacional e o eterno debate entre posição e função no futebol Foi uma estreia com luta e entrega física, e um resultado que não agradou ao torcedor: o batismo na Libertadores... 06/02/2020 13h18 Os caminhos de Corinthians e Inter até fase de grupos da Libertadores Para Corinthians e Inter já é hora de Libertadores. Voltaram das férias outro dia, disputaram amistosos e algumas... 02/02/2020 04h00 Fogaça: Como os clubes grandes devem usar os estaduais? Mais uma temporada que começa e sempre o mesmo debate: para que servem os campeonatos estaduais? Ao meu ver,... 30/01/2020 17h26 Zaidan: Centenário da Portuguesa, história e a luta pela sobrevivência A Portuguesa fará cem anos. Certamente, no próximo agosto, reaparecerá na TV, avançará por longos minutos no... 26/01/2020 09h05 Fogaça: A festa do GreNal na final da Copinha Quando em um planalto às margens do rio Tietê, o cacique Tibiriçá, líder de uma tribo Tupiniquim, entrou em acordo 23/01/2020 12h44 Zaidan: Paulistão ainda tem alguma importância e muita dificuldade O título paulista mais recente do São Paulo foi em 2005. Na história do clube, não houve outro período tão longo... 20/01/2020 12h00 Zaidan: Os critérios de Guardiola são muito bons, mas não servem para todos Faz poucos dias, Guardiola disse que nunca treinará o United ou o Real Madrid. Desnecessário explicar os motivos,... 13/01/2020 11h00 Fogaça: Como funciona a cultura do mercado da bola no Brasil Começo de temporada, e o futebol brasileiro ferve em torno das negociações para formar seus grupos de atletas. Com 09/01/2020 13h29 Zaidan: Pelé e Messi perante saudosistas e revisionistas Também no futebol há doutrinas, conceitos, fragmentos de ideologia. E surgem os embates, os duelos com palavras.... 06/01/2020 04h00 Fogaça: O que esperar da dupla GreNal em 2020? Para começo de conversa, Feliz Ano Novo pra você que acompanha minhas ideias aqui no Campo Livre do UOL Esporte.... 02/01/2020 12h00 O Cruzeiro não é exceção Vão aparecendo manchetes, noticias, e fica claro que conhecer a Série B está distante léguas e léguas de ser o... 30/12/2019 04h00 Fogaça: Como analisar se seu time jogou \"de igual para igual\"? O grande debate desse dezembro nas redes sociais foi se o Flamengo jogou \"de igual para igual\" com o Liverpool na... 26/12/2019 15h32 Zaidan: Comparações inúteis, ansiedade e futebol Foi um festival de perguntas: Daniel Alves é a maior contratação da história do São Paulo? Jorge Jesus é o melhor... 23/12/2019 09h38 Fogaça: Tudo se resume a quem aproveita melhor as suas chances de gol O lado bom de quando acaba um campeonato é que a gente pode fazer leituras mais complexas do desempenho dos times... 19/12/2019 12h04 Talvez Sampaoli faça falta, mas Santos enfrentou recomeços mais difíceis Sampaoli é bom treinador, mas sua saída não é dano irreparável, nem altera coisa alguma do que o Santos é. Nenhum... 16/12/2019 14h38 Fogaça: Quais são as razões do baixo nível técnico do Brasileirão Finalizado o Brasileirão 2019, campeão, rebaixados e classificados definidos, tudo parece igual ao que sempre foi. 12/12/2019 10h46 Zaidan: Os times que podem evitar que Flamengo e Liverpool se reencontrem É claro que Jorge Jesus deve se preocupar com a semifinal, encarar o primeiro jogo como obstáculo, não como mera... 09/12/2019 12h00 Fogaça: Quem mandou bem no Grêmio em 2019 Ainda faltam duas partidas no Campeonato Brasileiro para o Grêmio, contra Cruzeiro e Goiás, mas já podemos fazer... 05/12/2019 09h58 Claudio Zaidan: No futebol e no mundo, a iniquidade do racismo Há pouco tempo, aconteceu com Koulibaly e com Balotelli. Antes deles, em muitos estádios de muitos países, dezenas 02/12/2019 10h02 Fogaça: Por que o Internacional joga cada vez pior? A vexatória derrota para o Goiás ontem (27) dentro do Beira-Rio empacou o Inter nos 51 pontos e trouxe os... 28/11/2019 12h04 Zaidan: lições de 2019 podem abrir caminho para muitos títulos ao Palmeiras São boas as perspectivas do Palmeiras, e serão ainda melhores se os acontecimentos de 2019 forem bem compreendidos 25/11/2019 04h04 Fogaça: A Copa de 1970 já acabou (ou por que defendo Tite na seleção) A recente vitória do Brasil sobre a Coreia do Sul trouxe um pouco de sossego à comissão técnica e aos jogadores da 21/11/2019 12h01 Zaidan: A reinvenção da seleção brasileira O último jogo da seleção brasileira neste ano traz consigo algo de incômodo. Vencer a Coreia do Sul não irá... 18/11/2019 00h23 Fogaça: O número que mostra onde River Plate vira favorito contra Flamengo Se aproxima a hora da decisão para Flamengo e River Plate. A primeira final única de Libertadores será jogada em... 14/11/2019 12h00 Zaidan: A crise e a grandeza do Botafogo. Já perdi a conta das vezes em que, de uns tempos pra cá, ouvi debates sobre a situação do Botafogo. Nada a ver com 11/11/2019 04h00 Fogaça: Com direito a sonhar. O futebol transformando vidas na África O futebol habita os sonhos da maioria de garotas e garotos nas comunidades carentes no Brasil desde sempre. E isto 08/11/2019 04h00 Zaidan: Campeonato por pontos corridos ou mata-mata? Os dois são bons A campanha do Flamengo no Brasileiro reanimou os que só se divertem com mata-mata. Já havia acontecido no primeiro 03/11/2019 04h00 Fogaça: O que esperar do craque colorado D'Alessandro contra o Athletico De volta ao time após cumprir suspensão automática, D'Alessandro será titular pela primeira vez sob o comando de... 31/10/2019 12h28 Zaidan: No Catar, seleção não poderá depender apenas de sua tradição Prossegue o festival de amistosos. Repito pela enésima vez: há excesso de datas reservadas pela Fifa para esses... 27/10/2019 04h00 Fogaça: O ano acabou para o Grêmio A derrota humilhante para o Flamengo colocou o Grêmio frente a frente com seus próprios problemas. Os vencedores... 24/10/2019 10h35 Zaidan: Flamengo e Grêmio farão um espetáculo pela Libertadores O zero a zero basta para que o Flamengo chegue à decisão da Libertadores. Mas taí um jogo do qual empate sem gols... 21/10/2019 04h00 Zaidan: Os atos finais de Messi e Cristiano. Quem são seus sucessores? Messi e Cristiano Ronaldo miram a aposentadoria. O argentino completou, em junho, 32 anos; o português chegará aos 14/10/2019 04h00 Fogaça: O segredo do sucesso de Jesus no Flamengo Quero falar do sucesso do trabalho do português Jorge Jesus no Flamengo e como isso vai na contramão da cultura do 10/10/2019 15h33 Zaidan: Missão de Fernando Diniz é melhorar o ataque do São Paulo A prioridade de Fernando Diniz deve ser melhorar o ataque do São Paulo. O time, geralmente, se defende bem e toma... 07/10/2019 04h00 Fogaça: Quais são as reais chances de Grêmio e Internacional no Brasileirão Faltando dezesseis rodadas para o final do Brasileirão, o desenho dos candidatos ao título é bastante claro:... 04/10/2019 04h00 Fogaça: O que os números projetam para Grêmio e Flamengo? Faltando alguns dias para o primeiro duelo da semifinal da Libertadores, Grêmio e Flamengo seguem envolvidos em... 30/09/2019 13h05 Zaidan: Uma semifinal de primeira linha na Libertadores O maior clássico argentino abrirá a semifinal da Libertadores. Amanhã (1º), River e Boca se enfrentarão no... 30/09/2019 12h00 Zaidan: Vida de treinador não anda fácil. Nem mesmo para o Zidane A instabilidade do emprego de treinador de futebol no Brasil já virou provérbio. Mas isso está longe de ser mais... 23/09/2019 11h43 Gustavo Fogaça: Odair tem muitos méritos, mas errou nas duas finais O AthleticoPR venceu o Internacional em Porto Alegre e garantiu sua primeira Copa do Brasil, jogando com... 20/09/2019 10h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Servidores inativos | Governo prevê gastar até R$ 160 milhões com trabalhadores temporários\nGoverno prevê gastar até R$ 160 milhões com trabalhadores temporários\nContratação de temporários pode custar até R$ 160 milhões, estima governo Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Receita recebe mais de 300 mil declarações no primeiro dia de entrega de IR Pedido de indenização por plano econômico acaba dia 12; veja se tem direito Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Contratação de temporários pode custar até R$ 160 milhões, estima governo O secretário especial adjunto de Previdência e Trabalho, Bruno Bianco Imagem: Michel Jesus/Câmara dos Deputados 00:00 Carla Araújo Colaboração para o UOL, em Brasília 02/03/2020 15h29Atualizada em 02/03/2020 17h16 Resumo da notícia Este é o valor caso todas as 8.220 vagas ofertadas (7.400 só para o INSS) sejam preenchidas Governo assinou MP que permite contratação temporária de servidores federais aposentados, incluindo militares inativos Grande maioria das contratações prevê remuneração de R$ 2.100 Inscrições devem ser de 23 a 29 de março, e o início das atividades deve ser entre 13 e 17 de abril Secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou que intenção do governo não é acabar com concursos públicos O governo estima que vá custar R$ 160 milhões a abertura de contratação de servidores inativos, incluindo militares, para preencher vagas temporárias na administração pública. Segundo o secretário de Previdência, Narlon Gutierre Nogueira, este é o valor caso todas as 8.220 vagas ofertadas (7.400 só para o INSS) sejam preenchidas. Mais cedo, o presidente Jair Bolsonaro (sem partido) assinou a Medida Provisória 922, que permite a contratação temporária de servidores federais aposentados, incluindo militares inativos, pelos órgãos da administração federal. Relacionadas MP permite contratar temporário sem concurso e pagar só 30% a aposentado INSS estima regularizar filas até outubro Medo de perder auxílio-doença? Após 1 ano, INSS não tem data do pente-fino Há uma previsão no Orçamento para os gastos com contratações temporárias, de acordo com a Secretaria Especial de Previdência e Trabalho, mas serão analisadas as prioridades. Não temos orçamento infinito. Pelo contrário, é reduzido. Existe a limitação, e a ideia é se pautar pelas demandas que forem as mais emergenciais Flávia Goulart, secretária-adjunta de Gestão e Desenvolvimento de Pessoas Maioria receberá R$ 2.100 A grande maioria das contratações prevê uma remuneração de R$ 2.100, mas há também funções com remuneração de R$ 4.200. O cronograma de contratação prevê que os servidores interessados nas vagas façam as inscrições de 23 a 29 de março, e a lista com o resultado preliminar seja publicada em 2 de abril. O início das atividades e a assinatura do contrato devem acontecer entre 13 e 17 de abril. 'Ninguém quer burlar concurso público' O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou que a intenção do governo não é acabar com os concursos públicos. Obviamente ninguém está querendo burlar ou se esquivar do concurso público. É totalmente diferente de uma contratação temporária, e algo excepcional. Bruno Bianco, secretário especial de Previdência e Trabalho Segundo Bianco, a medida é um instrumento de gestão do governo que busca \"melhorar e diminuir o tamanho do estado\". Para o secretário, a MP 922 é o \"contrário da flexibilização\". \"A MP está dizendo, de maneira clara: se não houver caráter excepcional, haverá concurso público\", disse. Bianco lembrou que, no momento, há restrições de concursos públicos por limitações orçamentárias, e que a situação do INSS —que possui uma fila de cerca de 1,3 milhão de pessoas— é \"excepcional\". Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora INSS espera regularizar fila de espera até outubro, diz presidente do órgão Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário Governo Bolsonaro Notícias Política PUBLICIDADE Colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Como baixar o programa do IR 2020? 02/03/2020 19h18 UOL Economia Empreender por necessidade traz desafios à periferia no Brasil 02/03/2020 18h10 do UOL Receita recebe mais de 300 mil declarações no primeiro dia de entrega de IR A Receita Federal recebeu 372.493 declarações de Imposto de Renda até às 16h de hoje, primeiro dia de entrega da... 02/03/2020 18h04 Estadão Conteúdo Venda de veículos sobe 1,18% em fevereiro ante o mesmo mês em 2019 O mercado de veículos novos no Brasil esboçou uma reação em fevereiro. No segundo mês do ano, foram vendidas... 02/03/2020 17h23 do UOL Nova taxa do INSS pode encarecer consignado a aposentado, diz especialista O governo Jair Bolsonaro publicou hoje uma regra que pode ajudar a aliviar as contas do INSS (Instituto Nacional... 02/03/2020 17h16 do UOL INSS garante que consignado não ficará mais caro O presidente do Instituto Nacional do Seguro Social (INSS), Leonardo Rolim, afirmou que as mudanças nas regras de... 02/03/2020 17h06 do UOL Dólar emenda 9ª alta e vai a R$ 4,487, um novo recorde; Bolsa sobe 2,36% O dólar comercial emendou hoje sua nona alta consecutiva, de 0,13%, e encerrou o dia a R$ 4,487 na venda. É o... 02/03/2020 17h01 do UOL MP permite contratar temporário sem concurso e pagar só 30% a aposentado O governo publicou hoje uma medida provisória com regras para a contratação temporária de servidores aposentados,... 02/03/2020 16h36 Reuters Aneel avalia redução no custo extra da bandeira tarifária na conta de luz SÃO PAULO (Reuters) - A diretoria da Agência Nacional de Energia Elétrica (Aneel) deverá avaliar em breve uma... 02/03/2020 16h05 do UOL INSS espera regularizar fila de espera até outubro, diz presidente do órgão O presidente do Instituto Nacional do Seguro Social (INSS), Leonardo Rolim, afirmou que trabalha para zerar a fila 02/03/2020 16h04 do UOL Latam suspende voos entre São Paulo e Milão após surto de coronavírus A Latam Airlines Brasil anunciou hoje a suspensão temporária dos voos da empresa entre São Paulo e Milão, na... 02/03/2020 14h30 Estadão Conteúdo 'Se o governo gastar mais, a credibilidade acaba e o PIB cai', diz secretário O secretário de Política Econômica, Adolfo Sachsida, foi um dos primeiros profissionais da área a aderir à... 02/03/2020 13h17 do UOL Dólar opera estável a R$ 4,48 após bater R$ 4,50 na manhã; Bolsa sobe 1,9% O dólar comercial opera estável, vendido próximo a R$ 4,481 no começo da tarde de hoje, depois de bater R$ 4,50 ao 02/03/2020 13h02 BBC News Brasil 'Por que foi bom negócio dar aumento para todos e reduzir meu salário em US$ 1 milhão por ano' Em 2015, o chefe de uma empresa de pagamentos com cartão localizada em Seattle (EUA) implementou um salário mínimo 02/03/2020 11h01 Reuters UE prepara medidas para ajudar economia em meio a surto de coronavírus BRUXELAS (Reuters) - O comissário de economia da União Europeia (UE) disse nesta segunda-feira que o bloco está... 02/03/2020 09h47 do UOL Mercado reduz projeção para inflação pela 9ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela nona semana seguida suas projeções para o IPCA (Índice de... 02/03/2020 08h45 Estadão Conteúdo MP permite contratação de servidor aposentado para INSS e emergências O presidente Jair Bolsonaro (sem partido) editou a Medida Provisória (MP) 922/2020, que permitirá a contratação... 02/03/2020 08h42 do UOL OCDE reduz previsão de crescimento mundial por efeito do coronavírus A epidemia do novo coronavírus provocará uma desaceleração significativa da economia mundial em 2020, indicou a... 02/03/2020 07h48 do UOL Segundo paciente com coronavírus no país é funcionário da XP Investimentos A XP Investimentos enviou na noite de ontem um e-mail para seus funcionários alertando que um dos seus... 02/03/2020 07h33 Reuters Atividade industrial da China tem pior resultado histórico em fevereiro por coronavírus, mostra PMI As fábricas da China sofreram um golpe devastador em fevereiro uma vez que a epidemia de coronavírus provocou a... 02/03/2020 07h31 Bloomberg Coronavírus: Pânico aumenta fortuna de empresários de saúde e tecnologia Nem todo mundo perdeu dinheiro na épica onda de vendas no mercado acionário na semana passada. 02/03/2020 07h02 Descomplique Quer aumentar seu salário? Saiba o jeito certeiro de pedir um aumento Aumento de salário é sempre um tema bastante sensível. Enquanto a inflação cresce, suas responsabilidades se... 02/03/2020 04h00 do UOL Saque imediato de até R$ 998 do FGTS termina neste mês; veja como fazer Quem ainda não fez o saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de Serviço) tem até o dia 31 02/03/2020 04h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Começa nesta segunda-feira (2) o prazo para entrega da declaração do Imposto de Renda 2020. O programa de... 02/03/2020 04h00 do UOL Pedido de indenização por plano econômico acaba dia 12; veja se tem direito Os poupadores interessados em se cadastrar na plataforma criada para facilitar a adesão ao acordo sobre perdas dos 02/03/2020 04h00 Folha de S. Paulo Impacto do coronavírus no setor aéreo brasileiro ainda é incalculável Portão de embarque A estimativa de impacto do coronavírus sobre o desempenho das companhias aéreas brasileiras... 02/03/2020 01h30 Estadão Conteúdo Idosos e pessoas com deficiência são os mais prejudicados por fila do INSS Idosos e pessoas com deficiência de baixa renda, grupo com direito à assistência social de um salário mínimo, são... 01/03/2020 10h30 Agência Brasil Novas alíquotas da Previdência Social entram em vigor neste domingo As novas alíquotas aprovadas na reforma da Previdência entram em vigor hoje (1º) e começam a ser aplicadas sobre o 01/03/2020 07h53 BBC News Brasil Mercado foi 'excessivamente otimista' com capacidade de entrega do governo, diz economista No início de 2019, Zeina Latif, então à frente do departamento de economia da XP Investimentos, não achava que as... 01/03/2020 06h41 Finanças Pessoais - Investimentos Quem usar cartão no exterior agora pode pagar pelo dólar do dia da compra A partir deste 1º de março, as compras internacionais realizadas no cartão de crédito poderão ser pagas com a... 01/03/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 26.171 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 26.171 vagas em várias regiões do país. Esse número se refere a concursos... 01/03/2020 04h00 Estadão Conteúdo 'Estou adorando a queda das ações', diz Luiz Barsi, o 'rei da Bolsa' Na Quarta-Feira de Cinzas, 26, dia em que as empresas brasileiras amargaram prejuízo de R$ 290,2 bilhões em valor... 29/02/2020 13h19 Estadão Conteúdo Queda das Bolsas lembra 2008, mas pode ser menos grave, dizem analistas O medo do impacto que a propagação do coronavírus continuará causando na economia tem levado a Bolsa brasileira e... 29/02/2020 08h31 Estadão Conteúdo Nova política para o mínimo deve ser a 1ª pauta-bomba No momento em que o governo tenta fechar um acordo com o Congresso para viabilizar o Orçamento de 2020, ficou mais 29/02/2020 08h24 UOL Economia Dólar está caro e você precisa comprar? Veja dicas 29/02/2020 04h00 do UOL Coronavírus faz faltar álcool gel e máscaras cirúrgicas em farmácias de SP Farmácias e mercados de São Paulo estão enfrentando falta de álcool gel e máscaras cirúrgicas, depois da... 29/02/2020 04h00 do UOL Nasceu em fevereiro? Tem até hoje para aderir ao saque-aniversário do FGTS Quem nasceu em fevereiro tem até este sábado (29) para aderir ao saque-aniversário do FGTS (Fundo de Garantia do... 29/02/2020 04h00 Todos a Bordo Posso cancelar viagem por causa do coronavírus? Veja regras das aéreas A confirmação do primeiro caso de coronavírus no Brasil aumentou a preocupação em relação a uma possível... 29/02/2020 04h00 do UOL Fábricas de álcool em gel aumentam produção após covid-19 Com o surto mundial de covid-19, a busca por máscaras de proteção e álcool em gel está movimentando esses setores... 28/02/2020 21h32 do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Conta de luz terá bandeira verde em março, diz Aneel A Agência Nacional de Energia Elétrica (Aneel) confirmou hoje que a bandeira tarifária será verde no mês de março. 28/02/2020 18h48 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Bradesco e Itaú lideram ranking de marcas mais valiosas da América Latina Bradesco e Itaú são as marcas mais valiosas da América Latina, segundo o ranking BrandZ para a América Latina,... 28/02/2020 17h32 do UOL Pacote de máscaras de proteção sobe até 900% e é vendido a R$ 500 na Itália Com a chegada do coronavírus na Itália, máscaras de proteção e álcool em gel sumiram das prateleiras de mercados e 28/02/2020 17h07 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 do UOL Com eventos cancelados no mundo todo, coronavírus (ainda) não afeta SXSW A possível pandemia de coronavírus ainda não afetou a realização do South by Southwest (SXSW), um dos maiores... 28/02/2020 14h45 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"F. Vasconcelos | Charge está longe de ser crime, diz advogado\nCharge está longe de ser crime, diz advogado\nFacada Fest: charge de baixa qualidade está longe de ser crime, diz advogado – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 à 1h00 Facada Fest: charge de baixa qualidade está longe de ser crime, diz advogado compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro da Justiça, Sergio Moro, e cartazes do Facada Fest realizado em Marabá, em 2019. (Pedro Ladeira/Folhapress e Paulo Victor Magno/Paulo Victor Magno) Frederico Vasconcelos Sob o título “A que ponto chegamos!”, o artigo a seguir é de autoria de Rogério Tadeu Romano, advogado e procurador regional da República aposentado. *** O ministro da Justiça, Sergio Moro, recorreu ao Twitter nesta sexta-feira (28) para defender a abertura de um inquérito contra os organizadores de um festival de música punk pelo uso de cartazes contrários ao presidente Jair Bolsonaro. Os responsáveis pelo Facada Fest são investigados pela suposta ocorrência de crimes contra a honra e de apologia do homicídio. A existência do inquérito foi divulgada pela Folha. São alvo de investigação três cartazes que fazem menção a Bolsonaro. Em um deles, o palhaço Bozo com uma faixa presidencial aparece empalado por um lápis. Em outro, o presidente surge caracterizado com o bigode do ditador Adolf Hitler e vomita fezes enquanto florestas e favelas pegam fogo. Há um terceiro pôster em que a cabeça de Bolsonaro é decapitada por uma índia. Na imagem, o presidente também usa um bigode de Hitler e porta uma suástica em sua testa. “A iniciativa do inquérito não foi minha, mas poderia ter sido”, disse Moro. “Publicar cartazes ou anúncios com o presidente ou qualquer cidadão empalado ou esfaqueado não pode ser considerado liberdade de expressão. É apologia ao crime, além de ofensivo”, acrescentou. O que é apologia de crime? Trata-se de crime contra a paz pública a apologia do crime (artigo 287 do CP), forma de incitação indireta, sendo evidente que o elogio e a exaltação do crime constitui estímulo e sugestão a outras vontades débeis e propensas ao crime. É crime fazer apologia, publicamente, de fato criminoso ou de autor do crime, defendendo, justificando, exaltando, aprovando ou elogiando de forma a estimular a repetição de uma prática criminosa. Assim diz o artigo 287 do CP: Art. 287 – Fazer, publicamente, apologia de fato criminoso ou de autor de crime: Pena – detenção, de três a seis meses, ou multa. Trata-se de mais um crime de menor potencial ofensivo, sobre o qual cabe a possibilidade de proposta de transação penal, nos termos do artigo 76 da Lei 9.099/95. O crime de apologia consiste em elogiar, louvar, enaltecer, gabar, defender. O agente elogia o crime, como fato, ou o criminoso, o seu autor. Mas já se entendeu que não constitui o crime de apologia criminosa o fato de descrever o fato ou tentar justificá-lo, explicá-lo ou de ressaltar as qualidades reais ou imaginárias do criminoso, desde que não impliquem um elogio ao crime praticado, como bem disse Júlio F. Mirabete (Manual de direito penal, volume III, 22ª edição, pág. 167). Assim não impede ou proíbe que alguém enaltece as qualidades, virtudes do autor do crime, que lhe empreste apoio moral. O conhecimento de quem acha que houve crime na espécie, é anódino. Onde há crime de incitação ao homicídio? Trata-se de aplicação burocrática do direito penal, sem qualquer índole valorativa. Trata-se, sim, de manifestação artística, ainda que de baixo conteúdo qualitativo. Sobre elas eu não teria qualquer apreço valorativo. Mas dizer que é crime é algo de que muito se distancia sob o fulcro de uma Constituição-cidadã. Contra o aspecto da afronta à honra é bom lembrar a esses censores que é comum a imprensa, através de desenhos criativos, formas de manifestação de pensamento, fazer abordagem criativas com relação a personalidades. No Império, Dom Pedro II foi objeto de uma série de charges criativas. Na República Velha(1889-1930), diversos políticos foram alvo dessas manifestações. Sob o império da Constituição de 1946, até 1964, era comum esse tipo de brincadeira. Getúlio Vargas, o maior ditador da história do Brasil, nunca conviveu com a crítica e disso é o exemplo o Estado Novo(1937-1945). As sátiras e as charges não costumam atingir a honra, uma vez que já se valem do exagero, da ironia e da ambiguidade para veicular a sua crítica. Isso é comum nessa atividade artística. Tanto é comum como os artistas desenharem personalidades políticas fazendo críticas, ainda que duras por conta de suas ideologias e suas ideias. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tribunal paulista mantém 130 juízes auxiliares em atividades de juiz titular Procuradores questionam intervenção de Aras na escola do Ministério Público ‘Parasita’, cheiro da prisão e sentidos da Justiça Bolsonaro faz escola no Ministério Público da União STJ mantém a condenação de policial militar envolvido no assassinato de juíza Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Tribunal de Justiça de São Paulo Superior Tribunal de Justiça Cármen Lúcia Raquel Dodge Eliana Calmon Ministério Público Federal Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Corregedoria Nacional de Justiça Operação Lava Jato Augusto Aras Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Transição | 'Tentei ser homem, não deu certo', diz ex-Ken Humano\n'Tentei ser homem, não deu certo', diz ex-Ken Humano\n301 Moved Permanently Moved Permanently The document has moved here.","categorias":[""]}
