{"titulo":"Bolsonaro tem crimes aos \"borbotões\", mas não vejo impeachment, diz petista","descricao":"O senador Humberto Costa (PT-PE) critica a conduta de Jair Bolsonaro (sem partido) quanto à pandemia de covid-19 e também pelo comportamento que considera antidemocrático, mas não vê possibilidade de impeachment no horizonte.","conteudo":"Bolsonaro tem crimes aos \"borbotões\", mas não vejo impeachment, diz petista - 27/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Bolsonaro tem crimes aos \"borbotões\", mas não vejo impeachment, diz petista 00:00 Do UOL, em São Paulo 27/05/2020 21h05Atualizada em 27/05/2020 21h07 O senador Humberto Costa (PT-PE) critica a conduta de Jair Bolsonaro (sem partido) quanto à pandemia de covid-19 e também pelo comportamento que considera antidemocrático, mas não vê possibilidade de impeachment no horizonte. No UOL Debate realizado hoje com o também senador Alexandre Vieira (Cidadania-SE), e mediado pelo colunista Tales Faria, o petista citou a ausência de um \"elemento político\" neste momento para levar adiante um processo de impedimento de Bolsonaro. Relacionadas Humberto Costa elogia inquérito das fake news: 'Preservação da democracia' Brasil precisa consolidar democracia em fatos reais, diz Alessandro Vieira Fake news: Plataformas de redes sociais não podem se omitir, diz senador \"Para acontecer um impeachment é necessário ter algumas condições, sendo a primeira delas uma fundamentação legal, um crime de responsabilidade. No caso de Bolsonaro, acredito que temos isso aos borbotões\", afirma Humberto Costa, que lista as atitudes presidenciais que julga criminosas. \"Crimes contra a saúde pública, contra a Constituição, contra o sistema democrático? Foram inúmeros, vários, diversos crimes. Já esteve em um quartel defendendo intervenção militar, fechamento do Congresso, do STF. Quem prometeu cumprir a Constituição, no momento em que a descumpre comete crime de responsabilidade\", elencou. No entanto, no raciocínio do senador, um processo de impeachment neste momento estaria fora de cogitação. \"O que falta é o elemento subjetivo, o elemento político. Um presidente com ainda 20 ou 25% de apoio [da população] tem boas condições de escapar de um processo de impeachment, ainda mais porque Bolsonaro está tentando [montar] uma base fisiológica que lhe garanta 174 deputados, o que impede o impeachment\", disse Humberto Costa, que vê o apoio do centrão ao presidente suscetível à opinião pública. A Câmara acumula mais de 30 pedidos de impeachment \"em análise\", passíveis de ser aceitos pelo presidente da Casa, Rodrigo Maia (DEM-RJ). A maioria sob a justificativa de crime de responsabilidade de Bolsonaro. O senador Alexandre Vieira concorda com o colega petista quanto aos \"indícios\" de ilegalidades supostamente cometidas pelo presidente, mas cobra atitude melhor e sem embarque no \"clamor pelo impeachment\". \"Espero que não tenha o processo de impeachment e que Bolsonaro possa concluir seu mandato, mas ninguém está acima da lei. É preciso cumprir o que a Constituição prevê\", pondera, argumentando que \"não basta gritar palavrão\" durante o combate à pandemia do coronavírus e à crise econômica. \"Existem vários indícios que apontam para a tentativa de interferência na Polícia Federal e há apoio a manifestações antidemocráticas. E não pode um presidente financiar milícias digitais. Ninguém é imune à Justiça\", disse Alessandro Vieira, O senador, no entanto, afirmou que espera que o governo federal consiga retomar com o Congresso a mesma \"sintonia e coordenação\" dos tempos da reforma da Previdência. Duas investigações em curso têm sido notícia no governo Bolsonaro. A primeira, segundo acusa o ex-ministro Sergio Moro, sobre uma tentativa de interferência na Polícia Federal para proteger interesses de familiares e aliados investigados pela corporação. A segunda é sobre a propagação de notícias falsas e contou com mandados de busca e apreensão cujos alvos foram aliados políticos e apoiadores do presidente. Na esteira dos últimos acontecimentos, a oposição tem intensificado a pressão por impeachment. Combate às fakes news No debate desta noite, Humberto Costa defendeu o inquérito das fake news e disse que é preciso avaliar a participação de agentes que financiam notícias falsas e campanhas de ódio. \"O mais importante é que o inquérito do STF está nos conduzindo à identificação de uma organização criminosa, abastecida por milhões de reais de empresários, e que tem como fim atacar pessoas da política, do jornalismo, com a divulgação do que se convencionou chamar 'fake news', mas na verdade são calúnias, agressões, injúrias\", disse. Já o senador Alessandro Vieira defendeu o combate às fake news como \"uma essência da democracia\", mas fez ressalvas ao inquérito. Vieira criticou a atuação do ministro Alexandre de Moraes, relator do processo no Supremo. \"O juiz fica neutro, isento. Esse inquérito, ele burla esse princípio. O Alexandre acumula a função de investigador, acusador e julgador. Esse é o problema. A gente tem uma luta muito grande contra fake news, mas a gente tem que ter coerência\", disse. Vieira é defensor da criação da chamada CPI da Lava Toga, para investigar o Judiciário. Responsabilidade das empresas Humberto costa também disse ser necessário que as redes sociais atuem no combate a notícias falsas e mentiras. \"[As empresas] não podem se omitir diante do que acontece\", afirmou, lembrando já haver ferramentas criadas e adotadas por plataformas para evitar a disseminação de notícias falsas. \"Agente vê de vez em quando o próprio presidente da República tem uma postagem desautorizada por ser uma pregação de ódio ou ser uma informação que não corresponde à realidade. Nessa semana, nos EUA, o próprio (presidente Donald) Trump teve uma postagem questionada por uma rede social\", disse Autor do projeto da Lei Brasileira de Liberdade, Responsabilidade e Transparência na Internet, o senador Alessandro Vieira afirma que o combate às fake news não representa \"nenhum risco para liberdade de expressão\". Além disso, criticou plataformas que financiam digitalmente sites de notícias falsas. As mais lidas agora Esteira de R$ 44 mil que governo quer comprar é de 'excelente nível', diz Mourão Agora são oficiais da Marinha que manifestam apoio ao general Heleno Covid: Estratégia de Bolsonaro deu certo e já somos epicentro da pandemia Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reuters Witzel deve prestar depoimento nas próximas horas no âmbito da operação Placebo 27/05/2020 21h10 Reinaldo Azevedo O É DA COISA: Moraes acerta; o limite da democracia é a própria democracia 27/05/2020 21h01 UOL Notícias - Política Justiça do RJ suspende nova nomeação de ex-secretário de Saúde, diz TV 27/05/2020 20h52 UOL Notícias - Política Em ofício a Toffoli, deputado cita imunidade por opiniões, palavras e votos 27/05/2020 20h44 UOL Notícias - Política STF: Bolsonaro deve prestar informações ligadas a pedido de impeachment 27/05/2020 20h32 UOL Notícias - Política Jefferson cita PCC e manda recado a Moraes: 'Comigo buraco é mais embaixo' 27/05/2020 19h50 UOL Notícias - Política Fake news: Plataformas de redes sociais não podem se omitir, diz senador 27/05/2020 19h50 Josias de Souza Inquérito sobre fake news deixa Bolsonaro 'colérico' As visitas da Polícia Federal a endereços de bolsonaristas tiraram Jair Bolsonaro do sério. Na expressão de um... 27/05/2020 19h40 UOL Notícias - Política Brasil precisa consolidar democracia em fatos reais, diz Alessandro Vieira 27/05/2020 19h35 UOL Notícias - Política Prefeito xingado por Bolsonaro prepara queixa-crime por injúria contra ele 27/05/2020 19h24 UOL Notícias - Política Humberto Costa elogia inquérito das fake news: 'Preservação da democracia' 27/05/2020 19h19 Balaio do Kotscho Bolsonaro se une a Aras na guerra contra o STF 27/05/2020 19h10 UOL Notícias - Política Alerj é notificada e deputados presos na Lava Jato retomam mandatos 27/05/2020 19h09 UOL Notícias - Política STJ decide não federalizar Caso Marielle Franco, que segue com MP do Rio 27/05/2020 19h05 UOL Notícias - Política Site anuncia fim de campanha de financiamento de acampamento pró-Bolsonaro 27/05/2020 18h50 UOL Notícias - Política Procurador diz que, ao ameaçar Moraes, Sara Winter 'pediu para ser presa' 27/05/2020 18h37 UOL Notícias - Política Covid-19: Com apoio estrangeiro, carta de PSOL critica atuação de Bolsonaro 27/05/2020 18h31 UOL Notícias - Política Após operação da PF, Sara Winter fala em 'acabar com ditadura de folgados' 27/05/2020 18h29 UOL Notícias - Política \"Improvisação\" leva a casos como o investigado no Rio, diz Márcio França 27/05/2020 18h19 Reinaldo Azevedo O bolsonarista Aras se insurge contra inquérito legal que apoiou há 7 meses 27/05/2020 18h14 UOL Notícias - Política 'Crucial', 'ativismo judiciário': senadores comentam ação contra fake news 27/05/2020 18h08 UOL Notícias - Política Lula ironiza Moro: 'Vejo exigir dos juízes o que ele não deu a mim' 27/05/2020 18h01 Reinaldo Azevedo Moraes: para chegar a todos os homens do presidente, \"follow the money'! 27/05/2020 17h25 UOL Notícias - Política Alvo da PF, militar reformado que planeja ato bolsonarista diz estar triste 27/05/2020 17h18 Reinaldo Azevedo Programa de corte salarial e suspensão de contrato perde adesões Em menos de dois meses, 8,1 milhões de trabalhadores formais tiveram contratos suspensos ou salários e jornadas... 27/05/2020 17h04 UOL Notícias - Política Após celebrar contra Witzel, investigados por fake news criticam ação da PF 27/05/2020 16h18 UOL Notícias - Política Maia não vê politização em operação contra Witzel, mas crê em vazamento 27/05/2020 16h16 Reuters Maia afirma que país precisa ter democracia plena para recuperar investimentos 27/05/2020 15h57 UOL Notícias - Política PT denuncia Ricardo Salles à PGR por crime de responsabilidade 27/05/2020 15h45 Reinaldo Azevedo Aras pede a Fachin suspensão da tramitação do inquérito das fake news O procurador-geral da República Augusto Aras pediu hoje a suspensão do inquérito das fake news, que motivou os 29... 27/05/2020 15h43 Estadão Conteúdo Esteira de R$ 44 mil que governo quer comprar é de 'excelente nível', diz Mourão 27/05/2020 15h17 UOL Notícias - Política 'Precisamos voltar a prestigiar o jornalismo profissional', diz Aras 27/05/2020 15h16 1:36 É ilusão achar que decisões judiciais impedem fake news, diz Barroso 27/05/2020 15h10 UOL Notícias - Política Nota de Heleno foi 'acima do tom' e 'constrangeu a muitos', diz Maia 27/05/2020 15h01 Reinaldo Azevedo Weintraub associa nazismo a operação do Supremo contra rede bolsonarista No dia em que a Polícia Federal cumpre 29 mandados de busca e apreensão no inquérito das fake news, que apura... 27/05/2020 15h00 Reinaldo Azevedo STF manda bloquear redes de Roberto Jefferson e aponta 7 possíveis crimes Na decisão em que determinou a busca e apreensão na casa do ex-deputado Roberto Jefferson, o ministro Alexandre de 27/05/2020 14h55 UOL Notícias - Política Ataques ao STF mostram 'desprezo pela democracia', afirmam Toffoli e Fux 27/05/2020 14h54 Reinaldo Azevedo TCU manda BB suspender publicidade em sites acusados de espalhar fake news O Tribunal de Contas da União determinou nesta quarta-feira (27) a suspensão de contratos de anúncio publicitário... 27/05/2020 14h53 UOL Notícias - Política Aras pede ao STF a suspensão do inquérito das fake news 27/05/2020 14h51 UOL Notícias - Política Moraes: Gabinete do ódio tem real possibilidade de ser associação criminosa 27/05/2020 14h45 UOL Notícias - Política Sara Winter fala em infernizar vida de Alexandre de Moraes e 'trocar socos' 27/05/2020 14h36 UOL Notícias - Política Diretor de site de Olavo de Carvalho sofre buscas da PF 27/05/2020 14h25 UOL Notícias - Política Oposição reage com reuniões unificadas às conversas do governo com centrão 27/05/2020 14h23 4:05 \"Liberdade de imprensa não é construída por robôs\", diz Alexandre de Moraes 27/05/2020 14h18 UOL Notícias - Política Moro comenta operações da PF: 'Que sejam apurados os supostos crimes' 27/05/2020 14h14 UOL Notícias - Política Valdemar Costa Neto vira réu por superfaturamento de ferrovia em Goiás 27/05/2020 14h02 UOL Notícias - Política Relatora da CPMI das fake news solicita informações ao STF sobre operação 27/05/2020 14h01 Reinaldo Azevedo Doria mantém quarentena, mas com flexibilização do isolamento por regiões O governador João Doria (PSDB) anunciou nesta quarta-feira (24) anunciou que prorrogará a quarentena por 15 dias,... 27/05/2020 13h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Prazo para inscrições no Enem é prorrogado; provas continuam sem data","descricao":"Após a decisão do MEC (Ministério da Educação) de adiar o Enem (Exame Nacional do Ensino Médio) de 2020 por um período de 30 a 60 dias, o prazo para se inscrever no exame foi prorrogado. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje. A inscrição deve ser feita na Página do Participante.","conteudo":"Enem adiado: Prazo para inscrições no Enem é prorrogado; provas continuam sem data PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Prazo para inscrições no Enem é prorrogado; provas continuam sem data Página de inscrição para o Enem Imagem: Adriana Toffetti/A7 Press/Estadão Conteúdo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 22/05/2020 04h00Atualizada em 22/05/2020 15h02 Após a decisão do MEC (Ministério da Educação) de adiar o Enem (Exame Nacional do Ensino Médio) de 2020 por um período de 30 a 60 dias, o prazo para se inscrever no exame foi prorrogado. Agora, o estudante pode confirmar o cadastro até às 23h59 (de Brasília) da próxima quarta-feira (27), e não mais até às 23h59 (de Brasília) de hoje. A inscrição deve ser feita na Página do Participante. O anúncio da prorrogação do prazo foi feito pelo ministro da Educação, Abraham Weintraub, nas redes sociais. \"Decidimos prorrogar o prazo das inscrições do Enem até 23h59 de quarta-feira, 27 de maio. Os boletos da taxa da prova poderão ser pagos até 28/05. Os candidatos devem ficar atentos à confirmação da inscrição na Página do Participante\", escreveu. Relacionadas MEC decide adiar Enem por 30 a 60 dias Como se inscrever no Enem 2020: Confira o passo a passo Weintraub anuncia prorrogação do prazo de inscrições para o Enem As provas do Enem 2020, que aconteceriam em novembro, agora devem ser realizadas em dezembro ou janeiro de 2021 — ainda não há uma data definida. Segundo o MEC, será feita uma consulta aos inscritos, em junho, para que eles possam opinar sobre os dias de realização do exame. A decisão pela aplicação das provas do Enem em nova data se deu em meio à pressão da sociedade civil e do Congresso pelo adiamento do exame. Representa, ainda, uma derrota para o ministro da Educação, Abraham Weintraub, que vinha defendendo a manutenção do Enem em novembro. O adiamento vinha sendo defendido por entidades estudantis, secretários de educação, reitores de instituições de ensino e especialistas da área da educação. O principal argumento utilizado por eles é o de que nem todos os estudantes têm condições sociais e financeiras de manter os estudos durante a pandemia da covid-19, ou nem sequer têm acesso às ferramentas necessárias para o ensino a distância, como celular e computador com acesso à internet. Porta de entrada para o ensino superior O Enem é considerado a principal porta de entrada ao ensino superior no país. Com o resultado das provas, é possível concorrer a vagas em instituições federais por meio do Sisu (Sistema de Seleção Unificada), se candidatar a bolsas em universidades privadas pelo Prouni (Programa Universidade para Todos) e conseguir financiamento pelo Fies (Fundo de Financiamento Estudantil). Alunos ouvidos pelo UOL avaliam que o adiamento anunciado pelo MEC é o \"começo\", mas ainda mostram preocupação com a falta de apoio para o estudo a distância. \"Não adianta adiar o Enem e continuar deixando os estudantes que não têm acesso às aulas, ou outras dificuldades, sem nenhuma saída\", diz Izabel Araújo, 18, que é ex-aluna de escola pública e quer tentar uma vaga em Medicina. Derrota iminente no Congresso Na terça (19), um projeto de lei que prevê o adiamento do Enem e de outros vestibulares, devido à pandemia do novo coronavírus, foi aprovado em votação quase unânime no Senado — o único contrário à medida foi o senador Flávio Bolsonaro (Republicanos-RJ), filho do presidente Jair Bolsonaro (sem partido). O texto estabelecia o adiamento das provas para depois do fim do ano letivo de 2020. O tema seria centro de nova votação ontem, na Câmara dos Deputados, onde a expectativa era por uma nova derrota do governo. O presidente da Câmara, Rodrigo Maia (DEM-RJ), chegou a iniciar a sessão plenária, mas desistiu da votação após uma afirmação do presidente Bolsonaro de que o Enem realmente vai ser adiado. Mais cedo, ao ser avisado sobre a decisão do MEC, o presidente da Câmara havia dito que não podia \"confiar\" em Weintraub. Maia ressaltou, no entanto, que o adiamento do Enem pode ser votado a qualquer momento, se Bolsonaro não confirmar o que prometeu por meio de publicação de portaria, decreto ou outro instrumento legal nos próximos dias. Autora do projeto de lei aprovado no Senado, a senadora Daniella Ribeiro (PP-PB) declarou ao UOL que a decisão do MEC é \"equivocada\" e fruto de uma tentativa de driblar a movimentação do Congresso Nacional. \"Está se colocando uma data, de 30 a 60 dias, quando a gente tem uma pandemia que não tem data para acabar. O projeto que nós votamos teve o cuidado de falar em adiar para depois do fim do ano letivo\", afirma a senadora. As mais lidas agora Unesp divulga lista de aprovados no vestibular 2019 Crise na Venezuela - oposição nomeia presidente interino e pressão internacional aumenta Conheça opções de cursos grátis a distância em universidades renomadas Defensora do ensino domiciliar é nomeada para coordenação no MEC Coronavírus Educação Governo Bolsonaro Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Prazo de inscrições para o Enem 2020 termina hoje 27/05/2020 04h00 Brasil Escola Enem 2020: inscrições terminam nesta quarta-feira 27/05/2020 00h05 Brasil Escola Inep libera cartilha com critérios de correção da redação do Enem 26/05/2020 12h36 UOL Notícias - Educação - Enem Nem precisava ter adiado as inscrições do Enem, diz Weintraub 25/05/2020 20h12 Brasil Escola SiSU oferecerá vagas em cursos a distância 25/05/2020 15h35 Brasil Escola Emescam abre inscrição do Vestibular 2020/2 de Medicina via Enem 25/05/2020 14h24 Brasil Escola USCS: inscrições do Vestibular de Medicina 2020/2 estão abertas 25/05/2020 13h40 Brasil Escola Participantes poderão anexar foto após inscrição do Enem 2020 25/05/2020 09h27 UOL Notícias - Educação - Enem \"Governo não olha para nós\", diz jovem que fez grupo de WhatsApp para Enem 24/05/2020 04h00 TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos 22/05/2020 10h10 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos","descricao":"O ministro da Educação, Abraham Weintraub, negou sua saída da pasta em meio aos rumores de que deputados e militares estariam insatisfeitos com o seu trabalho.","conteudo":"Enem 2020: Ministro da Educação diz que exame tem mais de 5 milhões de inscritos PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Weintraub nega saída e diz que Enem tem mais de 5 milhões de inscritos Imagem: Marcelo Camargo/Agência Brasil Do UOL, em São Paulo 22/05/2020 10h10 O ministro da Educação, Abraham Weintraub, negou sua saída da pasta em meio aos rumores de que deputados e militares estariam insatisfeitos com o seu trabalho. Em entrevista à Rádio Bandeirantes, o ministro disse que está encarando a pressão com tranquilidade e citou os últimos atos da pasta em relação à pandemia de coronavírus. Relacionadas Mesmo adiado, Enem encerra inscrições nesta sexta Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta \"Encaro [a resistência sobre a sua permanência] com um sorriso no rosto. Vim aqui para tentar arrumar a casa, acabar com bagunça, balbúrdia e melhorar os números. Estamos entregando\", iniciou. \"Antes da pandemia, não tinha mais reitor reclamando nas universidades, estava muito melhor. Agora estamos correndo atrás da parte dos hospitais. A gente colocou no site do MEC o acompanhamento de todas as federais, atualizações imediatas\", afirmou. Mais cedo, ele anunciou no Twitter que mais de 5 milhões de inscrições foram realizadas para o Enem (Exame Nacional do Ensino Médio). Apesar da decisão do MEC (Ministério da Educação) de adiar o exame de 2020 por um período de 30 a 60 dias, o prazo para se inscrever no exame não foi prorrogado e termina às 23h59 de hoje. O cadastro deve ser feito na Página do Participante. Segundo Weintraub, até o momento 4.926.368 estudantes realizaram a inscrição na versão impressa e 101.100 na digital. Na mensagem, o ministro ainda reafirmou que a data para a realização do exame será definida após consulta aos inscritos. \"Como já anunciei, os candidatos inscritos serão ouvidos, em junho, pela Página do Participante, do Inep. Eles, os interessados, vão escolher quando fazer a prova. Mais de 5 MILHÕES de inscritos no Enem, até o momento (4.926.368 na versão impressa e 101.100 na digital). Como já anunciei, os candidatos inscritos serão ouvidos, em junho, pela Página do Participante, do @inep_oficial. Eles, os interessados, vão escolher quando fazer a prova. -- Abraham Weintraub (@AbrahamWeint) May 22, 2020 A decisão pela aplicação das provas do Enem em nova data se deu em meio à pressão da sociedade civil e do Congresso pelo adiamento do exame. Representa, ainda, uma derrota para o ministro da Educação, Abraham Weintraub, que vinha defendendo a manutenção do Enem em novembro. O adiamento vinha sendo defendido por entidades estudantis, secretários de educação, reitores de instituições de ensino e especialistas da área da educação. O principal argumento utilizado por eles é o de que nem todos os estudantes têm condições sociais e financeiras de manter os estudos durante a pandemia da covid-19, ou nem sequer têm acesso às ferramentas necessárias para o ensino a distância, como celular e computador com acesso à internet. As mais lidas agora Crise na Venezuela - oposição nomeia presidente interino e pressão internacional aumenta Defensora do ensino domiciliar é nomeada para coordenação no MEC Conheça opções de cursos grátis a distância em universidades renomadas Unesp divulga lista de aprovados no vestibular 2019 Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Prazo de inscrições para o Enem 2020 termina hoje 27/05/2020 04h00 Brasil Escola Enem 2020: inscrições terminam nesta quarta-feira 27/05/2020 00h05 Brasil Escola Inep libera cartilha com critérios de correção da redação do Enem 26/05/2020 12h36 UOL Notícias - Educação - Enem Nem precisava ter adiado as inscrições do Enem, diz Weintraub 25/05/2020 20h12 Brasil Escola SiSU oferecerá vagas em cursos a distância 25/05/2020 15h35 Brasil Escola Emescam abre inscrição do Vestibular 2020/2 de Medicina via Enem 25/05/2020 14h24 Brasil Escola USCS: inscrições do Vestibular de Medicina 2020/2 estão abertas 25/05/2020 13h40 Brasil Escola Participantes poderão anexar foto após inscrição do Enem 2020 25/05/2020 09h27 UOL Notícias - Educação - Enem \"Governo não olha para nós\", diz jovem que fez grupo de WhatsApp para Enem 24/05/2020 04h00 TV e Famosos 'Encontro' coloca crédito em celular de jovem para entrevistá-lo ao vivo 22/05/2020 13h54 UOL Notícias - Educação - Enem Weintraub anuncia prorrogação do prazo de inscrições para o Enem 22/05/2020 13h32 UOL Notícias - Educação - Enem Prazo para inscrições no Enem é prorrogado; provas continuam sem data 22/05/2020 04h00 Brasil Escola Inscrições do Enem 2020 são prorrogadas 22/05/2020 00h01 Brasil Escola Estudantes sem RG podem se inscrever no Enem 2020 usando outro documento 21/05/2020 18h26 UOL Notícias - Educação Maia diz que pediu adiamento das inscrições do Enem a Bolsonaro 21/05/2020 14h59 Estadão Conteúdo Página do Enem em site do Inep ainda informa que exame não será adiado 21/05/2020 12h50 Estadão Conteúdo Medo de derrota na Câmara levou à decisão sobre Enem 21/05/2020 09h03 UOL Notícias - Educação - Enem PSOL pede prorrogação das inscrições do Enem, que terminam na sexta 20/05/2020 21h15 UOL Notícias - Educação - Enem Enem: para senadora, MEC age de forma equivocada e tenta driblar Congresso 20/05/2020 20h34 UOL Notícias - Educação - Enem Maia ainda quer garantia de Bolsonaro para não votar adiamento do Enem 20/05/2020 16h00 Brasil Escola Provas do Enem 2020 serão adiadas 20/05/2020 15h30 UOL Notícias - Educação - Enem MEC decide adiar Enem por 30 a 60 dias 20/05/2020 15h20 UOL Notícias - Educação - Enem Ministro da Educação recua e sugere que Enem seja adiado por 30 ou 60 dias 20/05/2020 10h38 UOL Notícias - Educação - Enem Bolsonaro defende Weintraub e pede calma para decidir se adia Enem 20/05/2020 09h09 Brasil Escola Projeto de Lei do Senado que adia o Enem 2020 é aprovado 20/05/2020 07h33 UOL Notícias - Educação - Enem Por coronavírus, Senado aprova adiamento do Enem e de vestibulares 19/05/2020 21h54 UOL Notícias - Educação - Enem Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 UOL Notícias - Educação - Enem Weintraub diz que MEC ouvirá estudantes sobre possível adiamento do Enem 19/05/2020 15h30 UOL Notícias - Educação - Enem Maia: Congresso quer adiamento do Enem; 'Melhor se partisse do presidente' 19/05/2020 14h55 Brasil Escola Unifacs (BA): inscrições abertas para Vestibular 2020/2 19/05/2020 14h40 UOL Notícias - Educação - Enem Presidente do Inep admite adiar data do Enem, mas vê debate 'prematuro' 19/05/2020 11h03 Brasil Escola ESPM encerra as inscrições para o Vestibular 2020/2 pelas notas do Enem 19/05/2020 04h00 Brasil Escola Inscrições do Vestibular 2020/2 via Enem da FPS estão abertas 18/05/2020 21h02 Estadão Conteúdo Senado pauta projeto sobre adiamento do Enem 2020 para a terça-feira, 19 18/05/2020 16h41 UOL Notícias - Educação - Enem Sem \"oferta de educação digna, manter Enem viola Constituição\", diz MPF 18/05/2020 10h04 UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Justiça do RJ suspende nova nomeação de ex-secretário de Saúde, diz TV","descricao":"A Justiça do Rio de Janeiro revogou hoje a nomeação do ex-secretário de Saúde Edmar Santos como secretário-extraordinário de Acompanhamento da Covid-19. A informação foi divulgada pela CNN Brasil.","conteudo":"Justiça do RJ suspende nova nomeação de ex-secretário de Saúde, diz TV - 27/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Justiça do RJ suspende nova nomeação de ex-secretário de Saúde, diz TV Edmar Santos foi exonerado do cargo de secretário estadual de Saúde do Rio de Janeiro em maio Imagem: Reprodução/Facebook 00:00 Do UOL, em São Paulo 27/05/2020 20h52 A Justiça do Rio de Janeiro revogou hoje a nomeação do ex-secretário de Saúde Edmar Santos como secretário-extraordinário de Acompanhamento da Covid-19. A informação foi divulgada pela CNN Brasil. A decisão foi da juíza Regina Chuquer e atendeu a um pedido do deputado Anderson Moraes (PSL), que alegou que a nomeação tinha a intenção de manter Edmar Santos com o foro privilegiado. Chuquer disse que o direito do governador nomear membros do secretariado \"não é um cheque em branco\". Edmar Santos é alvo de uma ação do Ministério Público do Rio de Janeiro pela suposta prática de improbidade administrativa na contratação de serviços para as áreas atendidas pelo Samu na capital. Witzel havia nomeado Edmar Santos para outro cargo em edição do Diário Oficial no dia 18 de maio, a mesma que oficializou a exoneração dele do comando da secretaria estadual de Saúde e respectiva nomeação de Fernando Ferry como substituto. Mais informações em instantes As mais lidas agora SP estende quarentena por 15 dias, mas anuncia flexibilização de isolamento Wanderson: 'Havia uma pedra no meio do caminho' Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 33,2 milhões Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reuters Witzel deve prestar depoimento nas próximas horas no âmbito da operação Placebo 27/05/2020 21h10 UOL Notícias - Política Bolsonaro tem crimes aos \"borbotões\", mas não vejo impeachment, diz petista 27/05/2020 21h05 Reinaldo Azevedo O É DA COISA: Moraes acerta; o limite da democracia é a própria democracia 27/05/2020 21h01 UOL Notícias - Política Em ofício a Toffoli, deputado cita imunidade por opiniões, palavras e votos 27/05/2020 20h44 UOL Notícias - Política STF: Bolsonaro deve prestar informações ligadas a pedido de impeachment 27/05/2020 20h32 UOL Notícias - Política Jefferson cita PCC e manda recado a Moraes: 'Comigo buraco é mais embaixo' 27/05/2020 19h50 UOL Notícias - Política Fake news: Plataformas de redes sociais não podem se omitir, diz senador 27/05/2020 19h50 Josias de Souza Inquérito sobre fake news deixa Bolsonaro 'colérico' As visitas da Polícia Federal a endereços de bolsonaristas tiraram Jair Bolsonaro do sério. Na expressão de um... 27/05/2020 19h40 UOL Notícias - Política Brasil precisa consolidar democracia em fatos reais, diz Alessandro Vieira 27/05/2020 19h35 UOL Notícias - Política Prefeito xingado por Bolsonaro prepara queixa-crime por injúria contra ele 27/05/2020 19h24 UOL Notícias - Política Humberto Costa elogia inquérito das fake news: 'Preservação da democracia' 27/05/2020 19h19 Balaio do Kotscho Bolsonaro se une a Aras na guerra contra o STF 27/05/2020 19h10 UOL Notícias - Política Alerj é notificada e deputados presos na Lava Jato retomam mandatos 27/05/2020 19h09 UOL Notícias - Política STJ decide não federalizar Caso Marielle Franco, que segue com MP do Rio 27/05/2020 19h05 UOL Notícias - Política Site anuncia fim de campanha de financiamento de acampamento pró-Bolsonaro 27/05/2020 18h50 UOL Notícias - Política Procurador diz que, ao ameaçar Moraes, Sara Winter 'pediu para ser presa' 27/05/2020 18h37 UOL Notícias - Política Covid-19: Com apoio estrangeiro, carta de PSOL critica atuação de Bolsonaro 27/05/2020 18h31 UOL Notícias - Política Após operação da PF, Sara Winter fala em 'acabar com ditadura de folgados' 27/05/2020 18h29 UOL Notícias - Política \"Improvisação\" leva a casos como o investigado no Rio, diz Márcio França 27/05/2020 18h19 Reinaldo Azevedo O bolsonarista Aras se insurge contra inquérito legal que apoiou há 7 meses 27/05/2020 18h14 UOL Notícias - Política 'Crucial', 'ativismo judiciário': senadores comentam ação contra fake news 27/05/2020 18h08 UOL Notícias - Política Lula ironiza Moro: 'Vejo exigir dos juízes o que ele não deu a mim' 27/05/2020 18h01 Reinaldo Azevedo Moraes: para chegar a todos os homens do presidente, \"follow the money'! 27/05/2020 17h25 UOL Notícias - Política Alvo da PF, militar reformado que planeja ato bolsonarista diz estar triste 27/05/2020 17h18 Reinaldo Azevedo Programa de corte salarial e suspensão de contrato perde adesões Em menos de dois meses, 8,1 milhões de trabalhadores formais tiveram contratos suspensos ou salários e jornadas... 27/05/2020 17h04 UOL Notícias - Política Após celebrar contra Witzel, investigados por fake news criticam ação da PF 27/05/2020 16h18 UOL Notícias - Política Maia não vê politização em operação contra Witzel, mas crê em vazamento 27/05/2020 16h16 Reuters Maia afirma que país precisa ter democracia plena para recuperar investimentos 27/05/2020 15h57 UOL Notícias - Política PT denuncia Ricardo Salles à PGR por crime de responsabilidade 27/05/2020 15h45 Reinaldo Azevedo Aras pede a Fachin suspensão da tramitação do inquérito das fake news O procurador-geral da República Augusto Aras pediu hoje a suspensão do inquérito das fake news, que motivou os 29... 27/05/2020 15h43 Estadão Conteúdo Esteira de R$ 44 mil que governo quer comprar é de 'excelente nível', diz Mourão 27/05/2020 15h17 UOL Notícias - Política 'Precisamos voltar a prestigiar o jornalismo profissional', diz Aras 27/05/2020 15h16 1:36 É ilusão achar que decisões judiciais impedem fake news, diz Barroso 27/05/2020 15h10 UOL Notícias - Política Nota de Heleno foi 'acima do tom' e 'constrangeu a muitos', diz Maia 27/05/2020 15h01 Reinaldo Azevedo Weintraub associa nazismo a operação do Supremo contra rede bolsonarista No dia em que a Polícia Federal cumpre 29 mandados de busca e apreensão no inquérito das fake news, que apura... 27/05/2020 15h00 Reinaldo Azevedo STF manda bloquear redes de Roberto Jefferson e aponta 7 possíveis crimes Na decisão em que determinou a busca e apreensão na casa do ex-deputado Roberto Jefferson, o ministro Alexandre de 27/05/2020 14h55 UOL Notícias - Política Ataques ao STF mostram 'desprezo pela democracia', afirmam Toffoli e Fux 27/05/2020 14h54 Reinaldo Azevedo TCU manda BB suspender publicidade em sites acusados de espalhar fake news O Tribunal de Contas da União determinou nesta quarta-feira (27) a suspensão de contratos de anúncio publicitário... 27/05/2020 14h53 UOL Notícias - Política Aras pede ao STF a suspensão do inquérito das fake news 27/05/2020 14h51 UOL Notícias - Política Moraes: Gabinete do ódio tem real possibilidade de ser associação criminosa 27/05/2020 14h45 UOL Notícias - Política Sara Winter fala em infernizar vida de Alexandre de Moraes e 'trocar socos' 27/05/2020 14h36 UOL Notícias - Política Diretor de site de Olavo de Carvalho sofre buscas da PF 27/05/2020 14h25 UOL Notícias - Política Oposição reage com reuniões unificadas às conversas do governo com centrão 27/05/2020 14h23 4:05 \"Liberdade de imprensa não é construída por robôs\", diz Alexandre de Moraes 27/05/2020 14h18 UOL Notícias - Política Moro comenta operações da PF: 'Que sejam apurados os supostos crimes' 27/05/2020 14h14 UOL Notícias - Política Valdemar Costa Neto vira réu por superfaturamento de ferrovia em Goiás 27/05/2020 14h02 UOL Notícias - Política Relatora da CPMI das fake news solicita informações ao STF sobre operação 27/05/2020 14h01 Reinaldo Azevedo Doria mantém quarentena, mas com flexibilização do isolamento por regiões O governador João Doria (PSDB) anunciou nesta quarta-feira (24) anunciou que prorrogará a quarentena por 15 dias,... 27/05/2020 13h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Acompanhe lançamento histórico de foguete da SpaceX com astronautas da Nasa","descricao":"A tão aguardada missão da Nasa de enviar astronautas para o espaço diretamente de sua base no Cabo Canaveral, Flórida, aconteceria nesta quarta-feira (27) às 17h33 (horário de Brasília). O mau tempo não ajudou e impediu que dois veteranos da agência espacial norte-americana seguissem no primeiro lançamento tripulado a partir de solo americano desde 2011.","conteudo":"SpaceX ao vivo: Acompanhe lançamento histórico de foguete com astronautas da Nasa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia Acompanhe lançamento histórico de foguete da SpaceX com astronautas da Nasa Astronautas da Nasa embarcarão no foguete Falcon 9 diretamente da Estação da Força Aérea de Cabo Canaveral, Flórida Imagem: SpaceX/Divulgação 00:00 Bruna Souza Cruz De Tilt, em São Paulo 27/05/2020 10h47Atualizada em 27/05/2020 20h22 A tão aguardada missão da Nasa de enviar astronautas para o espaço diretamente de sua base no Cabo Canaveral, Flórida, aconteceria nesta quarta-feira (27) às 17h33 (horário de Brasília). O mau tempo não ajudou e impediu que dois veteranos da agência espacial norte-americana seguissem no primeiro lançamento tripulado a partir de solo americano desde 2011. Os astronautas Robert Behnken e Douglas Hurley foram os escolhidos para a missão Demo-2. Hoje, eles embarcarão na cápsula de passageiros Crew Dragon e o Foguete Falcon 9, da SpaceX, os levará para fora da Terra. Por conta da pandemia do novo coronavírus, a orientação para evitar a aglomeração de pessoas é para que não tenha se tenha festa. Relacionadas Conheça os astronautas que farão voo histórico da Nasa nesta semana Afinal, que papo é esse de universo paralelo e tempo ao contrário? Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" Our #LaunchAmerica LIVE coverage includes liftoff of @SpaceX's Crew Dragon spacecraft, a @KellyClarkson performance, live video from space while @AstroBehnken & @Astro_Doug fly to the @Space_Station and much more. Full schedule: https://t.co/n3m0Tx4yeD pic.twitter.com/xbSN9unevE -- NASA (@NASA) May 27, 2020 Se você quiser acompanhar todos os detalhes do lançamento, a boa notícia é que tudo será transmitido ao vivo em diferentes canais na internet. Confira: YouTube da Nasa A Nasa tem o seu próprio canal no YouTube e fará a transmissão ao vivo de lá. A cobertura do evento começará algumas horas antes neste link. A agência espacial promete transmitir todos os detalhes, inclusive quando os astronautas chegarem na Estação Espacial. Os mais animados já podem acompanhar a Nasa TV, que está entrevistando especialistas e repercutindo o evento de hoje. Confira a programação completa de tudo o que a agência espacial vai transmitir. YouTube da SpaceX A SpaceX é a responsável pelo transporte dos astronautas da Nasa até o espaço. Logo, ela também não vai perder a oportunidade de transmitir o evento histórico para os Estados Unidos. A previsão é que a cobertura da empresa do bilionário Elon Musk comece 4h antes do lançamento, segundo informa o site Business Insider. Você pode conferir aqui. National Geographic e da ABC News Os canais televisivos National Geographic e da ABC News também farão parte da cobertura na internet. Jornalistas e especialistas farão comentários e acompanharam os detalhes do lançamento. Você pode conferir aqui E se algum imprevisto ocorrer? O lançamento de um foguete depende de muitos fatores e um deles é o clima. Há uma preocupação com tempestades na área que podem acontecer hoje. Segundo destaca o site Business Insider, o foguete tem só pouco mais de um segundo para decolar. Se houver atrasos no lançamento, ele pode ser adiado para sábado ou domingo. As mais lidas agora \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR União de máscara de mergulho e impressão 3D está salvando vidas na pandemia Afinal, que papo é esse de universo paralelo e tempo ao contrário? Astronomia Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia Lançamento de astronautas da Nasa com foguete da SpaceX é adiado O lançamento de um foguete da SpaceX marcado para esta quarta-feira (27) foi adiado por causa do mau tempo no... 27/05/2020 17h23 Ao vivo: por mau tempo, lançamento da SpaceX com da Nasa será no sábado 27/05/2020 15h55 Acompanhe lançamento histórico de foguete da SpaceX com astronautas da Nasa A tão aguardada missão da Nasa de enviar astronautas para o espaço diretamente de sua base no Cabo Canaveral,... 27/05/2020 10h47 10 questões sobre a 1ª missão comercial para levar astronautas à Estação Espacial Internacional A empresa SpaceX, de Elon Musk, está prestes a lançar pela primeira vez seu veículo espacial, Crew Dragon, com... 27/05/2020 08h26 Conheça os astronautas que farão voo histórico da Nasa nesta semana A ansiedade e animação estão em alta na agência espacial norte-americana. A Nasa vai enviar nesta quarta (27) dois 25/05/2020 13h01 SpaceX se prepara para enviar astronautas ao espaço pela primeira vez A princípio, o ceticismo era grande. Mas a SpaceX de Elon Musk desafiou as expectativas e, na quarta-feira (27),... 25/05/2020 09h36 China planeja lançar em julho sua primeira sonda em direção a Marte A China planeja lançar uma sonda e um pequeno robô teleguiado em direção a Marte em julho, nesta que será sua... 25/05/2020 07h25 Astrônomos descobrem asteroide inédito e estranho próximo a Júpiter Astrônomos observaram pela primeira vez um estranho objeto espacial situado próximo a Júpiter. Batizado de 2019... 24/05/2020 13h42 Por que boato de universo paralelo abala a responsabilidade da ciência “Alegações extraordinárias exigem evidências extraordinárias”, já dizia o astrônomo e divulgador científico Carl... 23/05/2020 13h57 Nasa batiza telescópio com o nome de Nancy Grace Roman, \"mãe do Hubble\" A astrônoma Nacy Grace Roman, reconhecida como a \"mãe\" do telescópio Hubble, recebeu uma homenagem da Nasa,... 21/05/2020 18h46 Por que 1º lançamento de astronauta nos EUA em 9 anos não vai ter festa A Nasa vai realizar no próximo dia 27 de maio o primeiro lançamento tripulado a partir de solo americano desde... 21/05/2020 16h11 A 300 mil km/s, luz parece \"lenta\" viajando pelo cosmos; veja animação Para nós, humanos aqui na Terra, a velocidade da luz é muito rápida, com seus 300 mil km por segundo. Mas, uma... 21/05/2020 15h30 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Norte e Nordeste lideram em óbitos por covid; carência das regiões preocupa","descricao":"Segundo dados divulgados hoje (27) pelo Ministério da Saúde, o Brasil chegou a 411.821 casos e 25.598 mortes por covid-19. Pela primeira vez nesta pandemia, a maioria tanto dos diagnósticos quanto das mortes contabilizadas estão nas regiões Norte e Nordeste.","conteudo":"Coronavírus: Norte e Nordeste lideram em óbitos por covid; carência das regiões preocupa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Norte e Nordeste lideram em óbitos por covid; carência das regiões preocupa 26.05.2020 - Mulher chega ao hospital de campanha Nilton Lins, em Manaus (AM), que tem uma ala específica para atendimento a indígenas Imagem: SANDRO PEREIRA/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO 00:00 Arthur Sandes Do UOL, em São Paulo 27/05/2020 20h32 Segundo dados divulgados hoje (27) pelo Ministério da Saúde, o Brasil chegou a 411.821 casos e 25.598 mortes por covid-19. Pela primeira vez nesta pandemia, a maioria tanto dos diagnósticos quanto das mortes contabilizadas estão nas regiões Norte e Nordeste. No Sudeste, os casos oficiais de covid-19 aumentaram 91% em duas semanas e hoje são 151.376. Em todas as outras regiões os diagnósticos pelo menos dobraram: no mesmo período o crescimento no Nordeste foi de 129% (sendo 141.706 no total); e no Norte, de 155% (para 86.978). A evolução de mortes tem crescimento semelhante. O Sudeste ainda é a região mais afetada pela covid-19, mas Norte e Nordeste surgem como focos ainda maiores de preocupação. No final de março, mais da metade dos casos e mortes da doença no país aconteciam no Sudeste, que hoje corresponde a 36% dos diagnósticos e 46% do total de óbitos registrados no País. Já Nordeste e Norte viveram forte aumento proporcional de casos e mortes e hoje correspondem, respectivamente, a 35% e a 21% dos casos e a 30% e a 20% das mortes contabilizadas no País. Para referência, segundo o IBGE o Nordeste concentra 27% da população brasileira; o Norte, menos de 9%; o Sudeste, 42%. Levando tudo isso em conta, e apesar das subnotificações, a incidência de covid-19 na metade norte do País é muito maior. Não quer dizer que a pandemia está diminuindo no Sudeste, pelo contrário: está aumentando e rapidamente. Mas em outras regiões a velocidade de contágio da covid-19 é ainda maior. E mais perigosa também, segundo os especialistas ouvidos pelo UOL. \"A covid-19 torna ainda mais clara a desigualdade social e entre as regiões do País. Há um despreparo destas regiões [Norte e Nordeste] para fazer o enfrentamento de uma situação como esta\", avalia Bernardino Albuquerque, presidente do Comitê de Enfrentamento ao Coronavírus da UFAM (Universidade do Amazonas). \"Condições econômicas piores significam assistências médicas piores, o que resulta em condições piores de atendimento. Pela pobreza, alguns estados não conseguem investir na saúde\", simplifica o infectologista Marcos Boulos, da Superintendência de Controle de Endemias de São Paulo (Sucen-SP). \"Nas regiões Norte e Nordeste, as mais pobres do País, certamente haverá porcentagem de mortes maior do que no Sul e Sudeste.\" \"A doença evidencia a desigualdade. A pandemia tem raça e condição social, é direcionada a essas pessoas [pobres]. O vírus em si não enxerga as diferenças sociais, mas a evolução da doença sim.\" Domingos Alves, professor da Faculdade de Medicina de Ribeirão Preto (FMRP/USP) e líder do \"Covid-19 Brasil\", projeto que cria modelos para estimar a evolução da pandemia. O comparativo entre regiões ricas e pobres se reflete também dentro das próprias regiões, e dentro dos municípios, argumenta Wayner Vieira, pesquisador da Fiocruz Pernambuco. \"A pandemia caminha para as regiões mais carentes do País; e dentro dos estados, para as cidades mais carentes; e dentro das cidades, para as áreas mais carentes. Não é nada animador\", lamenta. Subnotificação sugere problema ainda pior no Norte e no Nordeste Subnotificação e atraso no registro de mortes fazem com que os dados oficiais estejam sempre desatualizados, ainda que sejam divulgados todos os dias pelo Ministério da Saúde. Na comparação entre regiões, no entanto, quem sofre mais com estes problemas são justamente os estados mais pobres. No semiárido, por exemplo, o vírus atua de forma silenciosa e só é descoberto depois que alguém morre. \"Não há nenhuma evidência de que o sistema de notificação em São Paulo seja pior do que nos estados no Norte, por exemplo. A subnotificação deve ser muito maior nestes estados\", opina Wayner Vieira, pesquisador da Fiocruz Pernambuco, para quem os dados \"são nítidos e apontam para as regiões mais pobre do país\". Em análise feita na semana passada, Vieira concluiu que os casos de covid-19 aumentam muito mais rápido no Norte e no Nordeste do que em outros estados. Na prática, as duas regiões estão puxando para cima a velocidade de contágio do Brasil todo. As mais lidas agora Wanderson: 'Havia uma pedra no meio do caminho' Sara Winter fala em infernizar vida de Alexandre de Moraes e 'trocar socos' Brasil passa 400 mil casos de covid e tem 1.086 mortes confirmadas em 24 h Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Justiça do RJ suspende nova nomeação de ex-secretário de Saúde, diz TV 27/05/2020 20h52 Médico fala de risco alto de contaminação da população e elogia Flamengo 27/05/2020 20h32 Senado aprova MP que aumenta salário mínimo para R$ 1.045 27/05/2020 20h31 Talles posta culto com aglomeração, causa mal-estar no Vasco e apaga 27/05/2020 20h18 0:57 Em menos de um mês, o Brasil saltou de 91,6 mil casos para mais de 400 mil confirmações da covid 27/05/2020 20h17 Brasil registra maior nº diário de casos e mortes por covid-19 no mundo 27/05/2020 20h16 Fogo de Chão se compromete a pagar rescisão de funcionários demitidos 27/05/2020 19h59 2:03 Doria trata Bruno Covas como funcionário do governo do estado, diz Márcio França 27/05/2020 19h44 Estudo: não há diferença ao aplicar remdesivir por 5 ou 10 dias 27/05/2020 19h30 Brasil passa 400 mil casos de covid e tem 1.086 mortes confirmadas em 24 h 27/05/2020 19h25 2:25 Coronavírus: São Paulo deveria ter saído na frente no combate à pandemia, diz ex-governador Márcio França 27/05/2020 19h22 1/3 dos norte-americanos mostra sinais de ansiedade e depressão na pandemia 27/05/2020 19h20 Darth Vader, Naruto, Ninja: Look 'all black' de Doria na TV vira meme 27/05/2020 19h17 Cassinos de Las Vegas vão reabrir na próxima semana 27/05/2020 19h10 EUA chegam a 100 mil mortes por coronavírus, aponta balanço 27/05/2020 19h07 Mapa conecta pessoas a atendimento gratuito de saúde mental 27/05/2020 19h04 Burocracia pode afetar Brasil no acesso à vacina da covid, dizem deputados 27/05/2020 19h01 2:14 Governo de SP divulga plano de reabertura 27/05/2020 19h00 Corpo de idosa com suspeita de covid é trocado pelo de um homem em hospital 27/05/2020 18h58 3:33 Reabertura de SP: Ex-Governador Márcio França questiona diferença de tratamento para as cidades em plano de Doria 27/05/2020 18h58 Futebol feminino: Com time de Marta, liga dos EUA anuncia torneio em junho 27/05/2020 18h53 OMS registra 349.095 mortes e 5.488.825 casos de coronavírus no mundo 27/05/2020 18h47 Do delivery às vendas para vizinhos: como o setor de alimentação se adapta para resistir à pandemia 27/05/2020 18h46 Estado do Rio registra 244 mortes por coronavírus em 24h; casos somam 42,4 mil 27/05/2020 18h41 Covid-19: Com apoio estrangeiro, carta de PSOL critica atuação de Bolsonaro 27/05/2020 18h31 Reino Unido pausa estudo sobre cloroquina que testaria remédio em médicos 27/05/2020 18h22 Argentina tem 600 novos casos e 85% do território em \"situação favorável\" 27/05/2020 18h12 Maia pretende votar MP que reduz jornada e salários nesta semana 27/05/2020 18h10 Doria diz que cidades com aumentos de mortes voltarão a ter mais restrições 27/05/2020 18h01 Juiz decide que suplente de vereador no interior de SP pode receber auxílio 27/05/2020 17h39 Estado de SP registra 289 mortes por covid-19 em 24 horas; total chega a 6,7 mil 27/05/2020 17h35 RS anuncia plano de duas etapas para retomada das aulas a partir de junho 27/05/2020 17h17 Dívida pública federal cai 1,28% em abril, e Tesouro vê volta gradual à normalidade em maio 27/05/2020 17h14 Dono de festa em piscina nos EUA diz que poderá continuar com eventos 27/05/2020 16h56 Governos autoritários usam medo para ganhar poder, diz Nobel de Literatura 27/05/2020 16h53 Estudo internacional diz que covid-19 no Brasil mata mais pardos e negros 27/05/2020 16h48 Força-tarefa aprova plano para reabertura do Disney World a partir de 11 de julho 27/05/2020 16h46 Corredores aéreos são o 'primeiro passo' para reativar o turismo, diz OMT 27/05/2020 16h40 Economistas criticam restrição para transferir R$ 600 ao banco do cliente 27/05/2020 16h38 Uso de máscaras em menores de 2 anos é perigoso, avisam pediatras brasileiros 27/05/2020 16h37 Governo: Mais do que demissão, problema do emprego foi queda na contratação 27/05/2020 16h36 China assegura soja brasileira com aumento de tensões com EUA 27/05/2020 16h30 Coronavírus: Ford testa sistema de aquecimento interno para frear contágios 27/05/2020 16h29 Cirurgião plástico faz aplicações de botox em sistema drive-thru nos EUA 27/05/2020 16h21 1:39 Favelas da América Latina perdem batalha para o coronavírus 27/05/2020 16h19 Coronavírus: Super doador tem 40 vezes mais anticorpos do que o normal 27/05/2020 16h18 1:31 Coreia do Sul registra aumento dos casos de coronavírus 27/05/2020 16h13 Coronavírus: casos sobem para 1,6 milhão nos EUA; país tem 99 mil mortes 27/05/2020 16h05 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Tempo ameaça primeiro voo tripulado da SpaceX","descricao":"Centre spatial Kennedy, Etats-Unis, 27 Mai 2020 (AFP) - O dia 27 de maio de 2020 deveria marcar o início de uma nova era espacial com o envio por parte da empresa SpaceX de dois astronautas da Nasa ao espaço, uma capacidade que durante décadas simbolizou o poder de alguns países e da qual os Estados Unidos permaneceram privados nos últimos nove anos.","conteudo":"Tempo ameaça primeiro voo tripulado da SpaceX - 27/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Tempo ameaça primeiro voo tripulado da SpaceX 00:00 27/05/2020 12h06 Centre spatial Kennedy, Etats-Unis, 27 Mai 2020 (AFP) - O dia 27 de maio de 2020 deveria marcar o início de uma nova era espacial com o envio por parte da empresa SpaceX de dois astronautas da Nasa ao espaço, uma capacidade que durante décadas simbolizou o poder de alguns países e da qual os Estados Unidos permaneceram privados nos últimos nove anos. Chuvas, trovões e relâmpagos afetavam o Centro Espacial Kennedy, na costa da Flórida, na manhã desta quarta-feira, porém, e o Centro Nacional de Furacões anunciou a formação de uma tempestade tropical na Carolina do Sul, mais ao norte. Essa condição climática pode representar um risco para os astronautas, em caso de necessidade de amerissagem de emergência no Atlântico após a decolagem. Os diretores da agência espacial e da SpaceX se reunirão nas próximas horas para decidir se o evento histórico será adiado para sábado, a próxima janela de lançamento possível. \"A reunião sobre o clima do Atlântico determinará se podemos fazer o lançamento\", tuitou o fundador da SpaceX, Elon Musk, que aguarda este momento desde a criação da start-up espacial em 2002. Se o tempo permitir, às 16h33 (17h33 de Brasília), da plataforma de lançamento 39A do Centro Espacial Kennedy, de onde decolaram Neil Armstrong e seus companheiros da missão Apollo 11, um foguete SpaceX com a nova cápsula Crew Dragon acoplada decolará rumo à Estação Espacial Internacional (ISS). Bob Behnken e Doug Hurley, os dois homens escolhidos pela Nasa para a missão de demonstração, permaneceram em quarentena durante duas semanas. A Space Exploration Technologies Corp., fundada com a determinação de mudar as regras do jogo da indústria aeroespacial, conquistou aos poucos a confiança da maior agência espacial do mundo. A SpaceX se tornou em 2012 a primeira empresa privada a acoplar uma cápsula de carga à ISS. Dois anos depois, a Nasa pediu que a empresa adaptasse a cápsula Crew Dragon para poder transportar astronautas. \"A SpaceX não estaria aqui sem a Nasa\", disse Musk no ano passado, após um teste geral da viagem à ISS sem tripulação. A agência espacial pagou mais de 3 bilhões de dólares à SpaceX para projetar, construir, testar e operar sua cápsula e fazer seis viagens espaciais de ida e volta. O desenvolvimento enfrentou atrasos, explosões, problemas de paraquedas, mas a SpaceX venceu a gigante Boeing. Esta última também recebeu um pagamento da Nasa para construir uma cápsula, a Starliner, que ainda não está pronta. Decidido durante as presidências de George W. Bush (envio de carga) e Barack Obama (envio de astronautas), o investimento é considerado frutífero em comparação com os bilhões de dólares gastos nos sistemas anteriores desenvolvidos pela Nasa. \"Alguns afirmaram que é inviável, ou imprudente, trabalhar com o setor privado desta maneira. Não concordo\", disse Obama em 2010. A decisão do ex-presidente enfrentou a hostilidade do Congresso e da Nasa. Dez anos depois, seu sucessor, o presidente Donald Trump, comparecerá ao Centro Kennedy para o lançamento. O republicano tenta reafirmar o domínio americano do espaço e ordenou o retorno à Lua em 2024. A Crew Dragon é uma cápsula como a Apollo, mas do século XXI. As telas sensíveis ao toque substituíram os botões e joysticks. O interior é dominado pelo branco com uma iluminação mais sutil, sem qualquer relação com os ônibus espaciais que foram usados entre 1981 e 2011. A cápsula deve chegar à ISS, situada a 400 quilômetros sobre o nível do mar, na quinta-feira e provavelmente permanecerá acoplada até agosto. Se cumprir sua missão, os americanos não dependerão mais dos russos para chegar ao espaço, como acontece desde 2011. Até o momento, pois as naves Soyuz russas são os únicos veículos espaciais que fazem o percurso, decolando do cosmódromo de Baikonur, no Cazaquistão. ico/ybl/dga/lda/fp/tt BOEING ISS A/S As mais lidas agora Galaxy A50 x Moto G8 Plus é duelo da câmera versátil contra bateria longa \"Cansei de ver fake news vencer a batalha\", diz autor do Sleeping Giants BR Conheça os astronautas que farão voo histórico da Nasa nesta semana Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Reuters TCU proíbe BB de fazer anúncios em sites que espalhem fake news SÃO PAULO (Reuters) - O Tribunal de Contas da União (TCU) decidiu nesta quarta-feira proibir o Banco do Brasil de... 27/05/2020 19h50 Canaltech Vulnerabilidade do Android permitia que malware se passasse por app real 27/05/2020 19h45 AFP Adiado para sábado por mau tempo lançamento histórico do foguete da SpaceX Centro espacial Kennedy, Estados Unidos, 27 Mai 2020 (AFP) - O primeiro voo espacial tripulado da companhia... 27/05/2020 19h31 Canaltech Sony pode revelar o PlayStation 5 em evento virtual na próxima semana 27/05/2020 19h30 Gizmodo Instagram vai compartilhar receita de anúncios com criadores e permitir doações em lives 27/05/2020 19h19 Canaltech Nintendo processa vendedores de chips piratas para o Switch 27/05/2020 19h15 Tecnoblog Instagram vai pagar influenciadores que postam vídeos no IGTV 27/05/2020 19h03 Tecnoblog Notebook Dell G5 5590: um passo antes de reflexos em tempo real 27/05/2020 19h00 Canaltech Cisco fecha acordo com Ministério da Ciência para investimentos em digitalização 27/05/2020 19h00 Olhar Digital Google vai reabrir escritórios a partir de julho 27/05/2020 18h54 do UOL Em voto, Weber afasta uso do Marco Civil da Internet para bloquear WhatsApp 27/05/2020 18h49 Canaltech Novavax começou a testar vacinas contra COVID-19 nesta semana na Austrália 27/05/2020 18h44 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"O É DA COISA: Moraes acerta; o limite da democracia é a própria democracia","descricao":"Não é aceitável que grupos organizados ataquem os pilares do regime de liberdades.","conteudo":"O É DA COISA: Moraes acerta; o limite da democracia é a própria democracia - 27/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo O É DA COISA: Moraes acerta; o limite da democracia é a própria democracia Imagem: Reprodução/Youtube 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 27/05/2020 21h01 Não é aceitável que grupos organizados ataquem os pilares do regime de liberdades. As mais lidas agora Sara Winter fala em infernizar vida de Alexandre de Moraes e 'trocar socos' Wanderson: 'Havia uma pedra no meio do caminho' Brasil passa 400 mil casos de covid e tem 1.086 mortes confirmadas em 24 h Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo O bolsonarista Aras se insurge contra inquérito legal que apoiou há 7 meses 27/05/2020 18h14 Moraes: para chegar a todos os homens do presidente, \"follow the money'! 27/05/2020 17h25 Programa de corte salarial e suspensão de contrato perde adesões Em menos de dois meses, 8,1 milhões de trabalhadores formais tiveram contratos suspensos ou salários e jornadas... 27/05/2020 17h04 Aras pede a Fachin suspensão da tramitação do inquérito das fake news O procurador-geral da República Augusto Aras pediu hoje a suspensão do inquérito das fake news, que motivou os 29... 27/05/2020 15h43 Weintraub associa nazismo a operação do Supremo contra rede bolsonarista No dia em que a Polícia Federal cumpre 29 mandados de busca e apreensão no inquérito das fake news, que apura... 27/05/2020 15h00 STF manda bloquear redes de Roberto Jefferson e aponta 7 possíveis crimes Na decisão em que determinou a busca e apreensão na casa do ex-deputado Roberto Jefferson, o ministro Alexandre de 27/05/2020 14h55 TCU manda BB suspender publicidade em sites acusados de espalhar fake news O Tribunal de Contas da União determinou nesta quarta-feira (27) a suspensão de contratos de anúncio publicitário... 27/05/2020 14h53 Doria mantém quarentena, mas com flexibilização do isolamento por regiões O governador João Doria (PSDB) anunciou nesta quarta-feira (24) anunciou que prorrogará a quarentena por 15 dias,... 27/05/2020 13h43 PGR investiga gestão Doria e outros sete governadores A PGR (Procuradoria-Geral da República) está investigando a gestão de oito governadores por suspeitas de... 27/05/2020 11h59 Operação da Polícia Federal contra fake news mira ativistas bolsonaristas A operação da Polícia Federal contra fake news mira oito deputados bolsonaristas. Eles não são alvo de 29 mandados 27/05/2020 10h15 \"Vai ter mais, no Brasil todo\", diz Bolsonaro sobre operação contra Witzel O presidente da República Jair Bolsonaro afirmou na manhã desta quarta-feira (27) que haverá novas operações da... 27/05/2020 10h12 Assessor do \"Mito\" enviou \"está por pouco\" a Witzel na madrugada de domingo 27/05/2020 08h27 Fedentina vem mais da PGR do que da PF. Bolsonaro obtém seu esconde-cadáver 27/05/2020 08h20 O É DA COISA: É preciso tomar cuidado com o Estado policial bolsonariano 26/05/2020 21h56 Guedes reconhece que financiamento de salários falhou e estuda mudança O ministro Paulo Guedes (Economia) reconhece que o programa de crédito de salários para pequenas e médias... 26/05/2020 19h55 Câmara aprova projeto que dá auxílio emergencial para setor cultural Os deputados aprovaram nesta terça-feira (26) projeto que destina R$ 3 bilhões para o pagamento de renda mensal a... 26/05/2020 19h38 Mello pede à PGR que avalie pedido de investigação a Carla Zambelli O ministro do Supremo Tribunal Federal (STF) Celso de Mello pediu, nesta terça-feira (26), que a... 26/05/2020 19h35 PDT pede a PGR que investigue Carla Zambelli O presidente do PDT, Carlos Lupi, enviou uma representação a Augusto Aras pedindo que a deputada Carla Zambelli... 26/05/2020 19h32 Alexandre dá 5 dias para Weintraub explicar-se sobre fala em reunião O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), decidiu cobrar explicações do ministro da... 26/05/2020 19h26 SUS: Senado aprova uso compulsório de leito privado para paciente com covid O Senado aprovou nesta terça-feira (26) projeto de lei que autoriza municípios e estados a usar compulsoriamente... 26/05/2020 19h17 STF - Mello: \"sem Judiciário independente, não há democracia nem liberdade\" O ministro do Supremo Tribunal Federal Celso de Mello defendeu, nesta terça-feira, a independência do Judiciário e 26/05/2020 19h12 Minas admite subnotificação de covid-19: um caso notificado a cada dez O subsecretário de Vigilância em Saúde, Dario Ramalho, admitiu que há subnotificação em Minas Gerais e disse que a 26/05/2020 17h42 Após 6 horas de depoimento à PF, Marinho diz que vai entregar celular Após cerca de seis horas prestando depoimento à Polícia Federal, o empresário Paulo Marinho disse nesta... 26/05/2020 17h31 TSE: Barroso vê contaminação das Forças Armadas e falta de rumo na Educação Em entrevista coletiva na manhã desta terça-feira, 26, o ministro do Supremo Tribunal Federal (STF), Luiz Roberto... 26/05/2020 17h28 MP-RJ atribuiu a Witzel comando de operações fraudulentas na área da saúde A Operação Placebo diz ter reunido provas indicando que o governador do Rio de Janeiro, Wilson Witzel (PSC), está... 26/05/2020 17h09 Bolsonaro edita MP e retira veto a reajuste salarial de policiais do DF O presidente Jair Bolsonaro (sem partido) editou nesta terça-feira (26) uma Medida Provisória que garante reajuste 26/05/2020 17h06 Com comércio em baixa, Brasil tem superávit em contas externas em abril A pandemia do novo coronavírus fez com que o fluxo comercial do Brasil com o resto do mundo diminuísse. 26/05/2020 17h03 Maia: quem derruba a economia é o vírus, o distanciamento salva vidas O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta terça-feira (26) em plenário que a... 26/05/2020 16h59 STF: Mello arquiva pedido para enquadrar Bolsonaro por falsidade ideológica O ministro Celso de Mello, decano do Supremo Tribunal Federal, atendeu manifestação da Procuradoria-Geral da... 26/05/2020 15h27 Paulo Marinho depõe à PF: conhecereis a verdade e a verdade vos libertará O empresário Paulo Marinho, um dos principais aliados de Jair Bolsonaro na campanha eleitoral de 2018, é novamente 26/05/2020 15h11 125 mil mortos por covid-19 no Brasil até agosto, projeta modelo matemático Um dos principais modelos utilizados pela Casa Branca para monitorar números sobre o coronavírus atualizou com... 26/05/2020 15h09 Depósitos na conta de primeira-dama embasaram operação da PF contra Witzel Comprovantes de pagamento para o escritório da primeira-dama do Rio, Helena Witzel, estão entre os elementos de... 26/05/2020 14h37 Witzel se diz perseguido e que Flávio Bolsonaro deveria estar preso Alvo de mandado de busca e apreensão na manhã desta terça-feira, o governador do Rio, Wilson Witzel, classificou a 26/05/2020 14h11 Zambelli agora nega ter tido informação sobre operações contra governadores A deputada federal Carla Zambelli (PSL-SP) negou nesta terça-feira (26) que tivesse informações prévias sobre... 26/05/2020 14h05 Deputado vai acionar o MPF para investigar vazamento de operação no Rio O líder do PSB na Câmara dos Deputados, Alessandro Molon (RJ), disse em sua conta no Twitter na manhã desta... 26/05/2020 14h00 Contrariando Bolsonaro, Heleno diz que Adélio Bispo é \"débil mental\" Em mensagem publicada nas redes sociais, o general da reserva Augusto Heleno, ministro-chefe do Gabinete de... 26/05/2020 13h16 Celso de Mello decreta sigilo ao depoimento de Paulo Marinho O ministro Celso de Mello, do STF (Supremo Tribunal Federal), decretou \"regime de sigilo geral\" sobre o depoimento 26/05/2020 12h49 Deputada governista antecipou operação da PF contra governos estaduais A deputada federal Carla Zambelli (PSL-SP), uma das principais aliadas do presidente Jair Bolsonaro no Congresso,... 26/05/2020 10h54 Jornalistas não podem voltar a Findomundistão de Bolsonaro e general Heleno 26/05/2020 08h38 Rio à beira do Caos por causa da Covid-19; Witzel é alvo de operação da PF 26/05/2020 08h37 Desconstruindo nota de Bolsonaro num verde-e-azul. Ele ignora a democracia 26/05/2020 08h34 Duvido que Heleno tenha como passar à PF a evidência que ela pede. Inexiste 26/05/2020 08h30 Jair & Augusto, dupla do Cerrado, vai cantar \"Mexe, mexe\"? E 2 vagas no STF 25/05/2020 23h54 O É DA COISA: Bolsonaro corrói a democracia com permanente morde e assopra 25/05/2020 23h43 Senado convoca Abraham Weintraub para explicações sobre falas em reunião O Senado Federal aprovou nesta segunda-feira (25) a convocação do ministro da Educação, Abraham Weintraub, para... 25/05/2020 20h32 Ministério manterá orientação pela cloroquina apesar de alerta da OMS Apesar de pesquisas internacionais recentes apontarem riscos no uso de cloroquina e hidroxicloroquina em pacientes 25/05/2020 20h24 Nomeados em acordos com centrão já ocuparam cargos em gestões da oposição Fernando Marcondes de Araújo Leão tem um histórico recente de serviços prestados ao Governo de Pernambuco,... 25/05/2020 20h20 Eduardo divulga vídeo de PMs em homenagem a soldado como apoio a presidente O deputado federal Eduardo Bolsonaro (PSL-SP) divulgou hoje vídeo em suas redes sociais em que dá a entender que a 25/05/2020 20h18 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Mortes por coronavírus nos EUA superam marca de 100 mil","descricao":"Por Lisa Shumaker","conteudo":"Mortes por coronavírus nos EUA superam marca de 100 mil - 27/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Mortes por coronavírus nos EUA superam marca de 100 mil 00:00 27/05/2020 20h24 Por Lisa Shumaker (Reuters) - O novo coronavírus já matou mais de 100.000 pessoas nos Estados Unidos, mostrou uma contagem da Reuters nesta quarta-feira, em um momento no qual a desaceleração dos óbitos incentiva as empresas a reabrirem e os norte-americanos a saírem de mais de dois meses de quarentenas. Cerca de 1.400 norte-americanos têm morrido, em média, todos os dias em maio, abaixo do pico de 2.000 em abril, de acordo com a contagem de dados estaduais e municipais sobre as mortes pelo Covid-19. Em cerca de três meses, mais norte-americanos morreram pela Covid-19 do que durante a Guerra da Coreia, a Guerra do Vietnã e o conflito dos EUA no Iraque (2003 a 2011), juntos. A nova doença respiratória também tem matado mais pessoas do que a epidemia da Aids, de 1981 a 1989, e é muito mais mortal do que a gripe sazonal tem sido há décadas. A última vez que a gripe matou tantas pessoas nos Estados Unidos foi na temporada de 1957-1958, quando 116.000 morreram. O total de casos de coronavírus nos EUA ultrapassou 1,7 milhão, com alguns Estados do sul do país observando novos casos aumentarem na semana passada, de acordo com uma análise de dados da Reuters do Covid Tracking Project, um esforço voluntário para rastrear o surto. Mundialmente, os casos de coronavírus superaram 5,6 milhões, com mais de 350.000 mortes desde o início do surto na China, ao fim do ano passado, e depois tendo chegado à Europa e aos Estados Unidos. A América do Sul agora está sofrendo o maior impacto do surto, com o Brasil registrando o segundo maior número de casos no mundo. Dos 20 países mais afetados, os Estados Unidos ocupam o oitavo lugar com base em mortes per capita, de acordo com uma contagem da Reuters. Os EUA têm três mortes por 10.000 pessoas. A Bélgica é a primeira, com oito mortes por 10.000, seguida pela Espanha, Reino Unido e Itália, de acordo com a análise da Reuters. As mais lidas agora SP estende quarentena por 15 dias, mas anuncia flexibilização de isolamento Quem governa é a família, não Bolsonaro, diz Paulo Marinho Site anuncia fim de campanha de financiamento de acampamento pró-Bolsonaro PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Política Justiça do RJ suspende nova nomeação de ex-secretário de Saúde, diz TV 27/05/2020 20h52 Folha de S. Paulo Shoppings esperam movimento até 50% menor após reabertura em São Paulo Os shoppings esperam uma queda de até 50% no fluxo médio de pessoas e nas vendas após a reabertura restrita... 27/05/2020 20h51 Folha de S. Paulo - Mercado Shoppings esperam movimento até 50% menor após reabertura em São Paulo 27/05/2020 20h51 UOL Notícias - Política Em ofício a Toffoli, deputado cita imunidade por opiniões, palavras e votos 27/05/2020 20h44 Agência Brasil Yaya Touré anuncia que desiste de jogar no Vasco Yaya Touré desistiu do projeto de jogar no Brasil e no Vasco. O anúncio foi feito pelo próprio marfinense nesta... 27/05/2020 20h42 Paraná Portal PUCPR irá retomar aulas práticas para oito cursos na próxima semana A PUCPR (Pontifícia Universidade Católica do Paraná) irá retomar na próxima segunda-feira (1°) as aulas práticas... 27/05/2020 20h41 AFP - Geral EUA envia militares para combater narcotráfico na Colômbia Bogotá, 27 Mai 2020 (AFP) - Os Estados Unidos enviaram à Colômbia uma brigada de unidades especiais contra o... 27/05/2020 20h39 Folha.com - Cotidiano Prefeitos no litoral de SP pedem revisão a Doria para quarentena mais branda 27/05/2020 20h38 Opera Mundi Comissão Europeia propõe fundo de 750 bilhões de euros para recuperar economia da UE 27/05/2020 20h35 AFP - Geral Brasil supera as 25.000 mortes por COVID-19 São Paulo, 27 Mai 2020 (AFP) - O Brasil registrou nesta quarta-feira (27) 1.086 novas mortes e 20.599 casos de... 27/05/2020 20h33 UOL Notícias Lotofácil: concurso 1972 é sorteado; veja quantos números você acertou 27/05/2020 20h32 do UOL Norte e Nordeste lideram em óbitos por covid; carência das regiões preocupa 27/05/2020 20h32 UOL Notícias - Política STF: Bolsonaro deve prestar informações ligadas a pedido de impeachment 27/05/2020 20h32 do UOL Senado aprova MP que aumenta salário mínimo para R$ 1.045 27/05/2020 20h31 DW As principais notícias do dia 27/05/2020 As principais notícias do dia 27/05/2020 - Confira os destaques do noticiário nacional e internacional desta... 27/05/2020 20h23 UOL Notícias Quina: concurso 5280 é sorteado; veja quantos números você acertou 27/05/2020 20h22 Folha de S. Paulo Câmara se antecipa a Guedes e cria projetos de Refis do coronavírus Enquanto o ministro Paulo Guedes (Economia) acena com o refinanciamento de impostos por causa da crise do... 27/05/2020 20h20 Folha de S. Paulo - Mercado Câmara se antecipa a Guedes e cria projetos de Refis do coronavírus 27/05/2020 20h20 AFP - Geral México cria 'prisão COVID-19' para detentos contaminados Puebla, México, 27 Mai 2020 (AFP) - Uma prisão situada no estado mexicano de Puebla foi reservada para abrigar... 27/05/2020 20h19 0:57 Em menos de um mês, o Brasil saltou de 91,6 mil casos para mais de 400 mil confirmações da covid 27/05/2020 20h17 AFP - Geral Congresso dos EUA abre nova frente contra Pequim sobre direitos dos uigures Washington, 27 Mai 2020 (AFP) - O Congresso americano aprovou nesta quarta-feira (27) um projeto de lei que impõe... 27/05/2020 20h17 BBC News Brasil Operação da PF contra bolsonaristas acirra debate jurídico sobre validade do inquérito das fake news 27/05/2020 20h16 Estadão Conteúdo Brasil registra maior nº diário de casos e mortes por covid-19 no mundo 27/05/2020 20h16 AFP - Geral CIDH defende 'independência judicial' na Bolívia após incidente com juiz La Paz, 27 Mai 2020 (AFP) - A Comissão Interamericana de Direitos Humanos (CIDH) defendeu nesta quarta-feira a... 27/05/2020 20h10 Congresso em Foco STJ mantém caso Marielle Franco no Rio de Janeiro 27/05/2020 20h09 Folha.com - Mundo Bolsonaro defende fronteiras abertas com Paraguai, mas Abdo nega por medo da Covid-19 27/05/2020 20h07 Opera Mundi Deputados do Chile aprovam taxar grandes fortunas para fortalecer combate ao Covid-19 A Câmara dos Deputados do Chile aprovou nesta terça-feira (26) um projeto de taxação das grandes fortunas - que... 27/05/2020 20h07 Agência Brasil Senado aprova MP do aumento salário mínimo para R$ 1.045 O Senado aprovou hoje (27) a Medida Provisória (MP) 919/2020, que institui o salário mínimo de R$ 1.045. A MP foi... 27/05/2020 20h05 Folha.com - Equilíbrio Exercício ao ar livre ganhará adeptos pós-pandemia, aposta professor 27/05/2020 20h04 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 33,2 milhões 27/05/2020 20h03 Rede Tv Jornalismo Projeto de Lei quer financiamento de impostos federais durante pandemia Projeto de Lei quer financiamento de impostos federais durante pandemia. 27/05/2020 20h03 Folha.com - Cotidiano Para especialistas, pode ser cedo demais para se afrouxar a quarentena em SP 27/05/2020 20h01 Folha de S. Paulo Medida que estabelece salário mínimo de R$ 1.045 é aprovada no Senado O plenário virtual do Senado aprovou nesta quarta-feira (27) Medida Provisória que estabelece o salário mínimo em... 27/05/2020 20h01 Folha de S. Paulo - Mercado Medida que estabelece salário mínimo de R$ 1.045 é aprovada no Senado 27/05/2020 20h01 Folha.com - Ilustrada Ronan Farrow expôs abusos sexuais em Hollywood, mas falhou em investigação 27/05/2020 20h00 do UOL Fogo de Chão se compromete a pagar rescisão de funcionários demitidos 27/05/2020 19h59 Agência Brasil Covid-19: Brasil passa dos 400 mil casos confirmados e 25 mil mortes O Brasil passou dos 400 mil casos confirmados de covid-19, de acordo com o balanço diário divulgado pelo... 27/05/2020 19h57 AFP Boeing anuncia retomada da produção de seu questionado 737 MAX Nova York, 27 Mai 2020 (AFP) - A produção do Boeing 737 MAX, aeronave impedida de voar ao redor do mundo após dois 27/05/2020 19h55 Folha.com - Cotidiano Mortes: O mais brasileiro dos alemães era uma explosão da alegria 27/05/2020 19h55 Reuters TCU proíbe Banco do Brasil de anunciar em sites que publiquem fake news 27/05/2020 19h54 AFP - Geral Mortes pelo novo coronavírus passam de 100.000 nos EUA Washington, Etats-Unis, 27 Mai 2020 (AFP) - Os Estados Unidos superaram nesta quarta-feira (27) a marca dos... 27/05/2020 19h54 Folha.com - Cotidiano Estado de SP passa de 6.700 mortos por Covid-19 no dia em que Doria anuncia plano 27/05/2020 19h52 Opera Mundi Se o povo não tem grana para comprar uma arma, quem será que quer suas hemorroidas? Em sua característica linguagem castiça, o chefe do governo de ocupação afirmou, na latrina de caserna em que se... 27/05/2020 19h52 UOL Notícias - Política Jefferson cita PCC e manda recado a Moraes: 'Comigo buraco é mais embaixo' 27/05/2020 19h50 UOL Notícias - Política Fake news: Plataformas de redes sociais não podem se omitir, diz senador 27/05/2020 19h50 ANSA - Brasil Brasil supera 25 mil mortes e 400 mil casos da Covid-19 SÃO PAULO, 27 MAI (ANSA) - O Ministério da Saúde revelou nesta quarta-feira (27) que o Brasil registrou mais 1.086 27/05/2020 19h49 Rede Tv Jornalismo Alerta Nacional (27/05/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país, marcado pela autenticidade de... 27/05/2020 19h45 Agência Brasil STJ rejeita federalização de investigações sobre morte de Marielle Por unanimidade, a Terceira Seção do Superior Tribunal de Justiça (STJ) rejeitou, nesta quarta-feira (27), o... 27/05/2020 19h45 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Conheça o elenco de 'Space Force', nova comédia da Netflix","descricao":"Anos após \"The Office\", Steve Carrell e Greg Daniels retomaram a parceria para uma nova série: a comédia \"Space Force\", que estreia esta sexta (29) na Netflix.","conteudo":"Space Force: Conheça o elenco da série da Netflix PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Conheça o elenco de 'Space Force', nova comédia da Netflix Cena de 'Space Force' na Netflix Imagem: Divulgação/Netflix 00:00 Beatriz Amendola Do UOL, em São Paulo 27/05/2020 12h00 Anos após \"The Office\", Steve Carrell e Greg Daniels retomaram a parceria para uma nova série: a comédia \"Space Force\", que estreia esta sexta (29) na Netflix. A produção, sobre um grupo de pessoas com a missão de criar um novo braço das forças armadas dos EUA, a Space Force, é muito engraçada -e tem um dos elencos mais poderosos que você vai ver esse ano. Duvida? Contamos abaixo quem é quem na série: Steve Carrell Imagem: Divulgação/Netflix O ator vive Mark Naird, general encarregado de fazer a Space Force funcionar e levar os militares à lua até 2024. Ele fica entre as ordens de um presidente que gosta MUITO de tuitar e as recomendações de seu time de cientistas. Lisa Kudrow Imagem: Divulgação/Netflix A nossa Phoebe de \"Friends\" é Maggie, mulher de Mark. Ela não aparece taaanto assim na série, mas tem um bom motivo para isso. John Malkovich Imagem: Divulgação/Netflix O ator é o Dr. Adrian Mallory, chefe dos cientistas da Space Force. É ele que, muitas vezes, tem de fazer Mark segurar um pouco os impulsos. Fred Willard Imagem: Divulgação/Netflix O ator morreu este mês, aos 86 anos, e deixou \"Space Force\" como seu último trabalho. Ela faz algumas participações doces (e engraçadíssimas) como Fred Naird, pai de Mark. Ben Schwartz Imagem: Divulgação/Netflix O ator de \"Parks and Recreation\" interpreta Tony, assessor de imprensa de Mark que tenta a todo custo fazer o general cair nas graças do público (e do presidente). Jimmy O. Yang Imagem: Divulgação/Netflix O ator de \"Silicon Valley\" é o Dr. Chan Kaifang, um dos cientistas da equipe de Mallory. Tawny Newsome Imagem: Divulgação/Netflix A atriz interpreta a capitã Angela Ali, piloto que acaba se tornando amiga de Mark e da filha dele, Erin. Diana Silvers Imagem: Divulgação/Netflix A atriz de \"Ma\" e \"Fora de Série\" vive Erin, filha de Mark e Maggie. Ela tem dificuldades para se adaptar à nova cidade para a qual teve de se mudar pelo trabalho do pai. Don Lake Imagem: Divulgação/Netflix O ator é Brad Gregory, general que atua como uma espécie de secretário para Mark. Noah Emmerich Imagem: Divulgação/Netflix O ator de \"The Americans\" faz participações como o general Grabaston, rival de Mark e comandante da Força Aérea. As mais lidas agora Você merece ser feliz? Craque Daniel diz quais frases de livro valem tapa 'Friends' cancelada? Diversas questões da série não seriam aceitas hoje 'Deus me poupou', diz pai de Gabriel Diniz um ano após a morte do cantor Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Christopher Nolan comprou avião para filmar explosão em 'Tenet' 27/05/2020 19h16 Sucesso de 'Friends' na Netflix motivou reencontro, diz Lisa Kudrow 27/05/2020 17h09 'Terrace House', da Netflix, é cancelado após morte de Hana Kimura 27/05/2020 15h12 Filme de Tom Cruise rodado no espaço contrata diretor de 'Sr. & Sra. Smith' 27/05/2020 14h02 Steve Carell retorna à comédia em 'Space Force', e o elenco está amando 27/05/2020 14h00 Morre Larry Kramer, autor de 'The Normal Heart' e ativista LGBTQ+, aos 84 27/05/2020 12h52 Hollywood busca consultores de covid-19 para ajudar a manter estúdios seguros 27/05/2020 11h42 'Reality Z': série com Sabrina Sato mistura 'BBB' e zumbis; veja trailer 27/05/2020 11h15 Liga da Justiça: Snyder Cut terá mudanças 'radicais'; veja foto de Darkseid 27/05/2020 10h33 'Friends' cancelada? Diversas questões da série não seriam aceitas hoje 27/05/2020 04h00 Bourne voltará: tudo o que sabemos e provavelmente veremos no novo filme 27/05/2020 04h00 Amazon irá produzir série focada em Lisbeth Salander, da saga Millennium 26/05/2020 21h43 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"'Dark': Tudo o que sabemos sobre a terceira temporada da série ","descricao":"Está chegando a hora de se despedir. \"Dark\", a série alemã da Netflix, irá retornar em breve para a terceira e última temporada. Mas enquanto isso não acontece, reunimos tudo o que sabemos sobre os novos episódios para você conferir aqui.","conteudo":"'Dark': Tudo o que sabemos sobre a terceira temporada da série da Netflix PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 'Dark': Tudo o que sabemos sobre a terceira temporada da série Martha na terceira temporada de 'Dark', da Netflix Imagem: Reprodução/Instagram 00:00 Beatriz Amendola Do UOL, em São Paulo 26/05/2020 16h36 Está chegando a hora de se despedir. \"Dark\", a série alemã da Netflix, irá retornar em breve para a terceira e última temporada. Mas enquanto isso não acontece, reunimos tudo o que sabemos sobre os novos episódios para você conferir aqui. Quando estreia a temporada? A temporada final de \"Dark\" estreia no dia 27 de junho —mesmo dia, por sinal, em que vai acontecer o apocalipse na cidadezinha de Winden. @NetflixBrasil Vai lançar a 3º temporada de Dark dia 27/06 que na série é o fim do mundo, aliás anunciaram isso hoje, faltando 33 dias para dia 27/06, na série os ciclos de tempo ocorrem a cada 33 anos. Marketing que fala eihn pic.twitter.com/Pr7X6c4TYq -- Celso Lima (@Portioolli) May 26, 2020 Cadê trailer? Trailer de verdade ainda não tem... Mas a Netflix já divulgou um teaser, que tem alguns detalhes interessantes, incluindo Martha com a jaqueta amarela de Jonas. Tem fotos? Tem! A Netflix já mostrou algumas lá no Instagram: View this post on Instagram O começo é o fim. O fim é o começo. O ciclo final de Dark termina (ou começa?) dia 27 de junho. E tudo o que eu queria agora era uma máquina do tempo. A post shared by Netflix Brasil (@netflixbrasil) on May 26, 2020 at 2:38am PDT Quem do elenco volta? Como estamos falando de uma série sobre viagem no tempo, parece que todo o elenco principal vai voltar. Afinal, a morte lá não importa taaanto assim. Lembra que no final da segunda temporada uma Martha de outro mundo apareceu, depois de a primeira ter sido morta por Adam? Pois é. Nazare Tedesco Nazare Confusa GIF from Nazaretedesco GIFs Tem personagens novos? Pelo jeito, sim. O teaser trouxe um menino, um homem adulto e um idoso que apareceram colocando fogo no escritório de Adam (e que podem bem ser a mesma pessoa). O que eles querem? Ainda é um mistério! Imagem: Reprodução/YouTube As mais lidas agora Liga da Justiça: Snyder Cut terá mudanças 'radicais'; veja foto de Darkseid 'Friends' cancelada? Diversas questões da série não seriam aceitas hoje 'BBB': você consegue acertar quem são os brothers presentes nesta imagem? Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Kate Mulgrew revela o que mudaria na 1ª temporada de 'Star Trek: Voyager' 27/05/2020 18h30 Steve Carell retorna à comédia em 'Space Force', e o elenco está amando 27/05/2020 14h00 Liga da Justiça: Snyder Cut terá mudanças 'radicais'; veja foto de Darkseid 27/05/2020 10h33 'Labirinto 2': sequência do clássico terá diretor de 'Doutor Estranho' 26/05/2020 13h54 'Dark': Nós também estamos tentando entender o teaser da última temporada 26/05/2020 12h58 Chris Evans diz que cogitou recusar Capitão América por ansiedade e pânico 26/05/2020 10h18 Irmãos na Bolívia deixam viúva negra picá-los para 'virar o Homem-Aranha' 26/05/2020 09h17 'Esquadrão Suicida': Versão do diretor está quase pronta, diz David Ayer 25/05/2020 14h06 Star Wars: Mark Hamill escondeu reviravolta de Vader e Luke até do elenco 25/05/2020 14h05 'Superlive Nerd' tem Tiago Leifert, Cauã Reymond e mais fãs do mundo geek 25/05/2020 13h24 Dia da Toalha e dos nerds: por que se comemora o 25 de maio 25/05/2020 12h00 Como a cultura nerd nasceu, venceu estereótipos e virou o novo pop 25/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Inscrições do Enem 2020 são prorrogadas","descricao":"As inscrições do Enem 2020 foram prorrogadas pelo Inep. Provas ainda não têm datas para aplicação.","conteudo":"Inscrições do Enem 2020 são prorrogadas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: Inep prorroga as inscrições ImprimirTexto-A+A Em 22/05/2020 13h30 , atualizado em 22/05/2020 15h02 Enem 2020: Inep prorroga as inscrições Notícias Prazo terminaria nesta sexta-feira e foi prorrogado até o dia 27 de maio. Provas continuam sem data definida. Por Lorraine Vilela Campos 0 PUBLICIDADE As inscrições do Exame Nacional do Ensino Médio (Enem) 2020 foram prorrogadas até as 23h59 da próxima quarta-feira, 27 de maio. A taxa para participação é de R$ 85 e deve ser paga até o próximo dia 28. O prazo anterior de inscrição terminaria hoje. Faça sua inscrição no Enem 2020 As provas do Enem 2020 foram adiadas pelo Inep em virtude da pandemia da Covid-19, e o fim das inscrições havia sido mantido até o início da tarde de sexta-feira (22), quando o Inep anunciou o aumento do prazo. Em nota, o instituto alegou que \"vai realizar uma consulta aos inscritos para definir novas datas para o exame. No entanto, para que todos os procedimentos preparatórios sejam cumpridos, faz-se necessário concluir o processo de inscrição\". Durante o período de inscrições muitos estudantes têm reclamado que estão enfrentando problemas no sistema para carregar a foto de perfil, uma nova exigência do Enem para este ano. O Inep também informou que os estudantes poderão fazer o envio da foto em período posterior ao de inscrição e, até o momento, não definiu a data limite. Até as 12h de sexta-feira (22), o Ministério da Educação informou que foram contabilizadas 5.151.868 pessoas inscritas, sendo 5.050.768 na versão impressa e 101.100 na digital. Quem pode fazer o Enem? O Enem Impresso pode ser feito por qualquer pessoa, mas as notas só podem ser usadas para ingresso em cursos superiores por quem está matriculado no 3º ano do ensino médio ou já terminou os estudos. Os alunos das demais séries do ensino médio podem fazer as provas para treinamento, por isso, são chamados de treineiros. O Enem Digital só pode ser feito por quem está matriculado no 3º ano do ensino médio ou já tenha concluído. Além disso, o edital não contempla pessoas que necessitem de atendimento especializado. Durante a votação sobre o adiamento do Enem no Senado, foi adicionado ao texto do Projeto de Lei uma emenda exigindo a inclusão de recursos de acessibilidade no Enem Digital. Como fazer a inscrição no Enem 2020? A inscrição do Enem 2020 é feita exclusivamente pela internet, na Página do Participante. O participante precisa cadastrar CPF e senha para acesso ao site e responder perguntas como data de nascimento, sexo, cor/raça, estado civil e nacionalidade), local de nascimento, número do RG, endereço com CEP, opção de língua estrangeira, cidade onde fará as provas e escolaridade. Há também um questionário socioeconômico ao fim do cadastro. Segundo o Inep, estudantes que não têm RG podem fazer a inscrição no Enem 2020 usando outro documento. A medida foi adotada para não prejudicar pessoas que precisavam emitir o documento, mas que, por conta da pandemia do coronavírus, não podem fazê-lo neste momento. O Enem 2020 tem como novidade das medidas de segurança a obrigatoriedade de foto do participante. O upload da imagem é solicitado no momento da inscrição. Outro item que só pode ser escolhido no momento da inscrição é o formato das provas: Enem Impresso ou Enem Digital. A versão impressa (tradicional) é ilimitada, já o Enem Digital receberá até 100 mil inscrições para sua primeira edição. Não pare agora... Tem mais depois da publicidade ;) A opção por atendimento especializado também deve ser feita durante a inscrição do Enem 2020. É necessário informar qual a necessidade para a realização das provas e anexar documentos que comprovem o direito aos recursos de acessibilidade. Saiba tudo sobre o atendimento especializado no Enem Ao fim da inscrição, estudantes que NÃO ganharam a isenção da taxa terão que gerar o boleto de R$ 85 para pagamento até 28 de maio. O valor pode ser pago em agências bancárias físicas ou virtuais (internet banking e aplicativos), casas lotéricas, caixas eletrônicos ou agências dos Correios. Isenção da taxa Estudantes de baixa renda puderam solicitar a isenção da taxa de inscrição de 6 a 17 de abril e, de acordo com o Inep, 3,4 milhões de participantes conseguiram a gratuidade. Apesar da concessão da isenção, o Inep foi questionado a respeito do possível prejuízo aos estudantes de baixa renda que não conseguiram solicitar a gratuidade, já que não tiveram acesso à internet pelas medidas de distanciamento social decorrentes da pandemia. Por isso, excepcionalmente, a isenção da taxa pode ser solicitada até o fim das inscrições do Enem 2020, as 23h59 desta sexta-feira (22). A isenção é destinada aos participantes que estejam em uma das condições abaixo: Matriculados no último ano do ensino médio em escolas públicas; Participantes que tenham feito todo o ensino médio em escolas públicas ou com bolsas integrais em colégios particulares, tendo renda de até um salário mínimo e meio (R$ 1.567,50); Inscritos no CadÚnico do Governo Federal, com Número de Identificação Social (NIS) próprio, que tenham renda de até meio salário mínimo por pessoa (R$ 522,50) ou total de três salários mínimos (R$ 3.135). Adiamento do Enem As medidas de distanciamento social exigiram o fechamento de escolas em todo o país, deixando grande parte dos estudantes sem aulas, já que nem toda a rede de ensino conta com estrutura para aulas on-line e são muitos os alunos que não têm acesso à internet em casa, o que gera desigualdade na preparação para o Enem. Na última terça-feira, 19 de maio, o Projeto de Lei da senadora Daniella Ribeiro (PP/PB) pedindo o adiamento do Enem e vestibulares foi aprovado pelo Senado. Entenda o PL aqui. Na quarta-feira (20), o Inep anunciou a decisão de adiar de 30 a 60 dias a aplicação do Enem 2020, com novas datas definidas após consulta aos inscritos. O Enem impresso estava previsto para 1º e 8 de novembro, enquanto o Digital seria aplicado em 22 e 29 de novembro. Como serão as provas? Apesar do adiamento, as provas permanecem com a mesma composição: 1º dia: 45 questões de Linguagens e Códigos + 45 de Ciências Humanas + Redação 2º dia: 45 questões de Ciências da Natureza + 45 de Matemática O Enem Digital NÃO será feito nas casas dos participantes. As provas serão realizadas em computadores instalados em instituições de ensino definidas pelo Inep, sem acesso à internet, com redação feita em papel. Mais informações no site do Inep e pelos editais do Enem Impresso ou Digital. Relacionados Notícias SiSU passa a oferecer vagas em cursos a distância Notícias Enem 2020: Estudantes poderão anexar foto após inscrição Notícias Enem 2020: estudantes sem RG podem se inscrever usando outro documento Notícias Inep decide adiar aplicação do Enem 2020 Notícias Senado aprova Projeto de Lei que adia o Enem 2020 Notícias Enem 2020: Inep reconhece demora na emissão de boletos Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Emescam abre inscrição do Vestibular 2020/2 de Medicina via Enem","descricao":"As inscrições do Vestibular 2020/2 da Emescam para Medicina estão abertas. Seletiva será exclusiva pelo Enem.","conteudo":"Emescam abre inscrição do Vestibular 2020/2 de Medicina via Enem Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Emescam (ES): Vestibular 2020/2 de Medicina está aberto com inscrições via Enem ImprimirTexto-A+A Em 25/05/2020 14h24 Emescam (ES): Vestibular 2020/2 de Medicina está aberto com inscrições via Enem Notícias Oferta de instituição é de 70 vagas. Seletiva por meio de provas foi cancelada e candidatos serão avaliados pelo Enem. Por Giullya Franco 0 PUBLICIDADE A Escola Superior de Ciências da Santa Casa de Misericórdia de Vitória (Emescam), no Espírito Santo, abriu um novo Vestibular 2020/2 para Medicina. Seletiva será feita pelas notas do Exame Nacional do Ensino Médio (Enem) e inscrições vão até o dia 15 de junho, às 17h. Taxa é de R$ 250. Inscreva-se na Emescam Em consequência da pandemia do coronavírus a instituição resolveu suspender a inscrição do processo seletivo com provas presenciais que estava aberto para utilizar apenas o Enem. Como será a seleção? Os candidatos poderão se inscrever com as notas do Enem de 2018 ou 2019. A classificação dos inscritos será feita de acordo com as notas por média aritmética obtidas no exame. Não pare agora... Tem mais depois da publicidade ;) Estão sendo oferecidas 70 vagas para o curso de Medicina ministrado em Vitória/ES. Resultado A classificação preliminar será liberada pela Emescam no dia 18 de junho e os recursos poderão ser enviados em até 24 horas. O resultado final será liberado no dia 23 de junho. Os aprovados deverão se matricular de 25 a 30 de junho, na Secretaria Acadêmica da Emescam. Para mais informações acesse o Site da Emescam ou consulte o edital. Relacionados Notícias ESPM prorroga inscrições e aumenta vagas do Vestibular 2020/2 via Enem Notícias USCS (SP) está com inscrições abertas para Vestibular 2020/2 de Medicina via Enem Notícias UVV (ES): inscrições abertas para o Vestibular 2020/2 de Medicina e demais cursos Notícias Vestibular de Medicina 2020/2 da Emescam é suspenso por pandemia do coronavírus Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Inscrições do Vestibular 2020/2 Enem da ESPM são prorrogadas","descricao":"A ESPM prorrogou o período de inscrição no Vestibular 2020/2 pelo Enem. Instituição também aumentou número de vagas na seletiva.","conteudo":"Inscrições do Vestibular 2020/2 Enem da ESPM são prorrogadas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias ESPM prorroga inscrições e aumenta vagas do Vestibular 2020/2 via Enem ImprimirTexto-A+A Em 25/05/2020 15h54 ESPM prorroga inscrições e aumenta vagas do Vestibular 2020/2 via Enem Notícias Oportunidades são para Porto Alegre/RS, Rio de Janeiro/RJ e São Paulo/SP e qualquer edição do Enem pode ser utilizada. Por Giullya Franco 0 Crédito: Divulgação/ESPM PUBLICIDADE A Escola Superior de Propaganda e Marketing (ESPM) prorrogou as inscrições do Vestibular 2020/2 via Exame Nacional do Ensino Médio (Enem). Novo prazo vai até o dia 15 de junho e a taxa é de R$ 20. Inscreva-se na ESPM As oportunidades do processo seletivo são para as unidades de Porto Alegre/RS, Rio de Janeiro/RJ e São Paulo/SP. Neste processo seletivo o candidato pode se inscrever usando a nota do Enem de qualquer uma das edições da prova, independente do ano de realização. Vagas A ESPM também aumentou o número de vagas para quem optar pela utilização da nota do Enem. No caso, os estudantes vão concorrer ao mesmo número de vagas que são oferecidos aos candidatos que optam por fazer as provas. Em São Paulo a oferta é de 288 vagas, no Rio de Janeiro são 120 vagas e para Porto Alegre são 134 vagas. Todas para o Enem. Como será a seletiva? A instituição aceita qualquer edição do Enem, mas o candidato deve ter obtido no mínimo 580 pontos de média final, com uma nota mínima de 650 pontos na redação. Não pare agora... Tem mais depois da publicidade ;) Os candidatos também precisam enviar a carta de motivação no ato de inscrição. Ela serve como critério de desempate na seletiva. Também é possível que os inscritos via Enem participem do vestibular por provas da ESPM. Caso não seja aprovado pelo Enem o estudante pode tentar uma vaga através da prova. As inscrições vão até o dia 18 de junho. Clique aqui para saber mais sobre o Vestibular da ESPM 2020/2 Resultado Para as três unidades os resultados serão informados às 17h do dia 19 de junho. As matrículas deverão ser feitas de forma on-line até o dia 23 seguinte. No dia 25 de junho a segunda chamada deve ser liberada pela instituição. Para mais informações acesse o Site da ESPM ou consulte os editais. Relacionados Notícias Emescam (ES): Vestibular 2020/2 de Medicina está aberto com inscrições via Enem Notícias USCS (SP) está com inscrições abertas para Vestibular 2020/2 de Medicina via Enem Notícias Enem 2020: Estudantes poderão anexar foto após inscrição Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"titulo":"Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva","descricao":"Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é nossa situação frente a nossos vizinhos e o mundo?Nestes gráficos selecionados por Opera Mundi e elaborados pelo site Our World in Data,...","conteudo":"Opera Mundi: Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Coronavírus Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Nestes gráficos selecionados por Opera Mundi e elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, você poderá ver em que momento da epidemia o Brasil está e como nos comparamos em relação ao mundo Redação Opera Mundi São Paulo (Brasil) 2020-05-27T21:05:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é nossa situação frente a nossos vizinhos e o mundo? Nestes gráficos selecionados por Opera Mundi e elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, você poderá ver em que momento da epidemia o Brasil está e como nos comparamos em relação ao mundo. Os gráficos estão em inglês e têm uma defasagem máxima de 24 horas. Os dados que os alimentam vêm do Centro Europeu para Prevenção e Controle de Doenças (ECDC). Passe o mouse ou clique nas linhas para ver os números. Se você quiser assistir a uma animação que mostra as evoluções, basta clicar no símbolo de play ( ) no pé de cada gráfico. Você pode ver a situação em todo o mundo aqui. Casos confirmados totais Este gráfico mostra os casos totais confirmados de coronavírus no Brasil desde 25 de fevereiro. O primeiro caso foi confirmado no dia seguinte. Vale lembrar que os casos confirmados provavelmente não refletem o número real de infecções, por causa da falta de testes. Novos casos por dia Aqui, você vê quantos novos casos são confirmados a cada dia. Ao contrário do gráfico de casos totais, este aqui não soma os números, mas sim apresenta o total de confirmações feita dia a dia pelo Ministério da Saúde. Vale lembrar que os novos casos confirmados provavelmente não refletem o número real de infecções, por causa da falta de testes. Curva de casos Desde o início, a preocupação é “achatar a curva” de contaminações para evitar que o sistema de saúde fique sobrecarregado – e, por isso, é tão importante a quarentena. O gráfico logarítmico abaixo mostra como a curva de casos confirmados do Brasil está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo e a Argentina, nosso maior vizinho. O eixo vertical mostra a média de novos casos confirmados nos últimos sete dias; o horizontal, o número de dias que se passaram desde a data em que se confirmou o trigésimo caso. (Traduções: United States = EUA; Spain = Espanha; Italy = Itália; Japan = Japão) Casos confirmados na América Latina Este gráfico mostra o número de casos confirmados em países selecionados da América Latina. Mortes totais Neste gráfico, você vê o número total de mortos por covid-19 no país. Como não há testes em massa, e os resultados dos que foram feitos podem levar semanas para serem divulgados, é possível que haja subnotificação neste total. O protocolo do Ministério da Saúde é testar todos os casos graves. Novas mortes por dia Aqui, você vê quantas novas mortes são confirmadas a cada dia. Ao contrário do gráfico de mortes totais, este aqui não soma os números, mas sim apresenta o total de confirmações feita dia a dia pelo Ministério da Saúde. Vale lembrar que as novas mortes confirmadas provavelmente não refletem o número real de falecidos, por conta da demora da divulgação dos testes feitos. Curva de mortes O gráfico logarítmico abaixo mostra como a curva de mortes por coronavírus confirmadas do Brasil está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo e a Argentina, nosso maior vizinho. O eixo vertical mostra o número de novas mortes por dia na última semana; o horizontal, o número de dias que se passaram desde a data em que se confirmou, pela primeira vez, mais de cinco mortes por dia. (Traduções: United States = EUA; Spain = Espanha; Italy = Itália; Japan = Japão; Sweden = Suécia) Mortes confirmadas na América Latina Este gráfico mostra o número de mortes confirmadas em países selecionados da América Latina. Mortes confirmadas na América Latina por milhão de habitantes Este gráfico mostra o número de mortes confirmadas, por milhão de habitantes, em países selecionados da América Latina. Usar como base o milhar de população permite comparar as nações. Mundo Veja a situação de casos confirmados e mortes pelo mundo. Casos acumulados de COVID-19 por data de notificação BrasilNorteNordesteCentro OesteSulSudeste Casos acumulados SP CE RJ AM PE PA MA BA ES PB Data da notificação Fonte: Secretarias Estaduais de Saúde. Brasil, 2020 Casos acumulados de COVID-19 por Semana Epidemiológica de notificação BrasilNorteNordesteCentro OesteSulSudeste Casos acumulados SP CE RJ AM PE PA MA BA ES PB Semana da notificação Fonte: Secretarias Estaduais de Saúde. Brasil, 2020 Últimas notícias Tweets by operamundi Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus EUA ultrapassam marca de 100 mil mortes por coronavírus; siga em TEMPO REAL2020-05-27T22:43:11+0000 Ciência e Tecnologia “Brasil poderá ser conhecido como o país que enraizou a negação da ciência”, diz Nicolelis2020-05-27T22:07:15+0000 Coronavírus Siga, com mapas e gráficos, a situação da pandemia de coronavírus na África2020-05-27T21:05:00+0000 Política e Economia Comissão Europeia propõe fundo de 750 bilhões de euros para recuperar economia da UE2020-05-27T20:35:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
{"titulo":"Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente","descricao":"Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as ...","conteudo":"Opera Mundi: Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Coronavírus Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Em mapas e gráficos interativos, é possível acompanhar a evolução da pandemia da covid-19 nos países africanos Redação Opera Mundi São Paulo (Brasil) 2020-05-27T21:05:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as últimas atualizações da covid-19 na África. Os gráficos e mapas estão em inglês e têm uma defasagem máxima de 24 horas. Os dados que os alimentam são coletados pelo Centro de Controle e Prevenção de Doenças da União Europeia. Passe o mouse ou clique nas linhas para ver os números. Você também pode obter informações de cada país passando o mouse dentro do mapa. Se você quiser assistir a uma animação que mostra as evoluções, basta clicar no símbolo de play ( ) no pé de cada gráfico. É possível acompanhar a situação do Brasil durante a pandemia com gráficos e mapas aqui. A evolução da pandemia a nível global está disponível aqui. Antes, abaixo, você vê a tradução do nome dos países do inglês para o português. Arraste a tabela para o lado, se precisar: Inglês Português Inglês Português Algeria Argélia Liberia Libéria Angola Angola Libya Líbia Benin Benim Madagascar Madagascar Botswana Botswana Malawi Malawi Burkina Faso Burkina Faso Mali Mali Burundi Burundi Mauritania Mauritânia Cabo Verde Cabo Verde Mauritius Maurícia Cameroon Camarões Morocco Marrocos Central African Republic Rep. Centro-Africana Mozambique Moçambique Chad Chade Namibia Namíbia Comoros Ilha de Comores Niger Níger Congo, Dem. Rep. of the Rep. Democr. do Congo Nigeria Nigéria Congo, Republic of the República do Congo Rwanda Ruanda Cote d'Ivoire Costa do Marfim Sao Tome and Principe São Tomé e Príncipe Djibouti Djibouti Senegal Senegal Egypt Egito Seychelles Ilhas Seychelles Equatorial Guinea Guiné Equatorial Sierra Leone Serra Leoa Eritrea Eritreia Somalia Somália Eswatini Eswatini South Africa África do Sul Ethiopia Etiópia South Sudan Sudão do Sul Gabon Gabão Sudan Sudão Gambia Gâmbia Tanzania Tanzânia Ghana Gana Togo Togo Guinea Guiné Tunisia Tunísia Guinea-Bissau Guiné-Bissau Uganda Uganda Kenya Quênia Zambia Zâmbia Lesotho Lesoto Zimbabwe Zimbábue Novos casos Neste mapa, você vê quantos novos casos já foram confirmados no continente africano. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de casos Por este gráfico, é possível acompanhar a evolução dos casos nos países onde há dados disponíveis. Casos em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de casos na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Número de mortes Neste mapa, você vê o número total de mortos por covid-19 na África. Até o momento, países da região norte lideram em número de vítimas. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de mortes Por este gráfico, é possível acompanhar a evolução das mortes nos países onde há dados disponíveis. Mortes por milhão de habitantes Neste gráfico, você consegue acompanhar a quantidade de mortes em decorrência do novo coronavírus em proporção para cada milhão de habitantes do continente. (Tradução: x.x deaths por million = x.x mortes por milhão) Mortes em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de mortes por covid-19 na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Curva de casos O gráfico logarítmico abaixo mostra como a curva de casos confirmados na África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil). Curva de mortes O gráfico logarítmico abaixo mostra como a curva de mortes por coronavírus confirmadas da África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil) Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Brasil: gráficos mostram evolução de casos e mortes e se país está achatando curva; siga2020-05-27T21:05:00+0000 Política e Economia Comissão Europeia propõe fundo de 750 bilhões de euros para recuperar economia da UE2020-05-27T20:35:00+0000 Opinião Governo Bolsonaro e a ideologia eugenista: o silêncio dos que ainda não se foram2020-05-27T19:30:00+0000 Política e Economia TSJ da Venezuela ratifica novo presidente da AN e proíbe 'parlamento paralelo' de Guaidó2020-05-27T19:15:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados","categorias":[""]}
