{"corpora":"Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa\nA Páscoa, junto com Natal e o Dia das Mães, é daqueles feriados em que tradicionalmente se reúne a família em torno da mesa -seja ela a da nossa casa ou a de um restaurante. Leia mais (04/10/2020 - 02h00)\nFique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa - 10/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Páscoa saúde Restaurantes Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Chefs do Lá da Venda, Tasca da Esquina, Amadeus e Le Jazz, de SP, ensinam o passo a passo Maior Menor Url curta Erramos? 10/04/2020 2h00 Marina Consiglio São Paulo A Páscoa, junto com Natal e o Dia das Mães, é daqueles feriados em que tradicionalmente se reúne a família em torno da mesa —seja ela a da nossa casa ou a de um restaurante. Nestes dias de quarentena e com estabelecimentos de portas fechadas, o jeito é investir na celebração caseira. Para facilitar a empreitada, o Guia traz quatro receitas estreladas pelo bacalhau criadas por chefs de restaurantes renomados de São Paulo. Há a moqueca de bacalhau, da chef Heloisa Bacellar, do Lá da Venda, pensada para quem busca sabor e praticidade. Em Pinheiros, a casa está fechada no momento —mas é possível conferir as dicas de Bacellar no site nacozinhadahelo.com.br. E a sugestão do chef Luis Espadana, do Tasca da Esquina, com o lombo empanado e servido com creme de laranja, para aqueles que curtem se arriscar na cozinha. O Tasca, inclusive, está aberto com entregas, no iFood —este prato, contudo, não está no menu. Agora, só em casa. A chef Bella Masano, do Amadeus, ensina a fazer o lombo ao forno com uma farofa de azeitonas, para acompanhar. O restaurante também está com delivery pelo telefone (11) 3061-2859. Para quem preferir, dá para pedir o prato —sai por R$ 149. Por fim, Chico Ferreira, do Le Jazz, dá o passo a passo da brandade servida no bistrô. O item está no menu do estabelecimento, que entrega via iFood (R$ 47). Caso prefira pedir comida em casa, confira 12 restaurantes em São Paulo que entregam no feriado. Moqueca de bacalhau, da chef Heloisa Bacellar, do Lá da Venda Moqueca de bacalhau ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ingredientes 1 cebola grande em cubinhos 1 dente de alho grande ralado 1 colher (sopa) de gengibre ralado 1 pimentão cortado em cubinhos (vermelho ou verde) 2 tomates maduros, sem sementes, cortados em cubinhos 600 g de bacalhau já dessalgado e em lascas (graúdas ou miúdas, bem limpas, sem peles e sem espinhas) Suco de um limão 200 ml de leite de coco 4 colheres (sopa) de coentro picado Azeite de oliva e azeite de dendê a gosto Sal e pimenta fresca a gosto Preparo 1. Aqueça um fio de azeite de oliva com um fio de azeite de dendê; junte a cebola, o alho, o gengibre, o pimentão com uma pitada de sal e espere perfumar 2. Misture o tomate, espere murchar e acrescente o bacalhau, o limão e o leite de coco; tampe a panela 3. Mantenha em fogo médio, por cerca de dez minutos, até que o bacalhau esteja cozido, perfumado e com o molho encorpado e saboroso; ajuste o sal, regue com mais um fio de azeite de dendê, espalhe por cima coentro e pimenta fresca e retire do fogo 4. Sirva em seguida com arroz branco, farofa e salada de folhas Bacalhau empanado com creme de laranja, do chef Luis Espadana, do Tasca da Esquina Bacalhau empanado com creme de laranja e verdes salteados, do restaurante Tasca da Esquina - Gabriel Cabral/Folhapress Ingredientes 1,6 kg de lombo de bacalhau Farinha panko para empanar Massa de empanar  1 e ½ copo americano (300 ml) de caldo de legumes ½ copo (100 ml) de vinho branco ¼ copo (50 ml) de vinagre de vinho branco 1 folha de louro Sal e pimenta 2 e ½ xícaras de farinha de trigo (300 g) Bata tudo no liquidificador e reserve Creme de laranja  4 cebolas grandes picadas 5 e ½ colheres (sopa) de alho laminado 1 e ¼ xícara de miolo de abobrinha (300 g) 1 l de caldo de bacalhau 2 l de suco de laranja Preparo do creme 1. Refogue a cebola, alho e o miolo de abobrinha até murchar; acrescente o caldo de bacalhau, o suco de laranja e cozinhe por aproximadamente 25 minutos 2. Bata e reserve Preparo do lombo  1. Tire a pele do lombo já dessalgado, mergulhe na massa de empanar e, em seguida, empane com farinha panko 2. Frite-o em imersão com óleo bem quente e depois o leve ao forno pré-aquecido a 180ºC por mais dez minutos 3. Sirva com acelga chinesa refogada em azeite, sal e pimenta 4. Finalize com amêndoas Bacalhau ao forno com couve e farofa de azeitona preta, da chef Bella Masano, do Amadeus Lombo de bacalhau ao forno com crosta de pão crocante do Amadeus - Ricardo D'Ângelo/Divulgação Ingredientes Para o bacalhau e as couves 4 lombos de bacalhau (350g cada, já demolhado) 2 batatas médias 1 e ½ cebola (tamanho médio) 3 tomates 8 folhas de couve 200 ml de azeite extravirgem 10 g de azeitonas Orégano o quanto baste Sal o quanto baste Ciboulette o quanto baste Para a farofa de azeitona 150 g de azeitona preta 1 e ½ xícara de de farinha 80 g de cebola picada 1 colher (sopa) de azeite extravirgem Preparo do bacalhau 1. Descasque as batatas, as cebolas e os tomates. Corte-os em rodelas finas, mais ou menos do mesmo tamanho. Tempere com sal, orégano e azeite; reserve 2. Espalhe 2 colheres de sopa de azeite no fundo de uma travessa refratária. Em seguida, cubra o fundo da travessa com a metade das folhas de couve. Distribua por cima as batatas e, sobre elas, a cebola e o tomate misturados. Leve ao forno, a 180º C, por cerca de 25 minutos, até que as batatas estejam cozidas 3. Aqueça uma frigideira de fundo grosso. Regue com azeite e sele os dois lados do bacalhau, por cerca de um minuto —ele deve corar ligeiramente. Caso prefira, retire a pele 4. Coloque o bacalhau selado na travessa refratária por cima das batatas. Caso tenha mantido a pele, ela deverá ficar para baixo. Separe bem as postas entre os tomates e as cebolas. Coloque as azeitonas 5. Regue com o restante do azeite. Volte o bacalhau ao forno por cerca de 20 minutos, ou até ferver Preparo da couve Passe as folhas restantes de couve em água fervendo; em seguida, regue-as com azeite Preparo da farofa de azeitona 1. Retire os caroços das azeitonas e pique-as 2. Em uma frigideira, coloque o azeite e a cebola; misture até murchar 3. Adicione a azeitona preta picada e deixe até que o caldo seque 4. Coloque a farinha e misture bem; mexa em fogo brando até que fique crocante Montagem Distribua as folhas de couve ao redor de uma travessa ou em um prato. Coloque o bacalhau e salpique a farofa de azeitona por cima. Sirva imediatamente Brandade de bacalhau, do chef Chico Ferreira, do Le Jazz Brandade de bacalhau do Le Jazz - Lucas Terribili/Divulgação Ingredientes da brandade 1 xícara de bacalhau dessalgado desfiado 1 xícara de purê de batatas ½ xícara de creme de leite fresco 3 dentes de alho in natura 1 colher (sopa) de azeite extravirgem Salsinha a gosto Ingredientes da miga de pão temperada 1kg de pão italiano ½ xícara de azeite extravirgem 20 g de salsinha Preparo da miga de pão 1. Pique finamente a salsinha. 2. Corte o pão em cubos e bata no processador, até formar uma farofa grossa 3. Misture todos os ingredientes e reserve na geladeira Preparo da brandade 1. Pique o alho 2. Em uma panela, aqueça o azeite e refogue o alho sem dourar; junte o bacalhau, o purê e o creme de leite. Refogue por 2 minutos até adquirir a consistência desejada 3. Acerte o ponto adicionando mais creme de leite, caso ache necessário Montagem do prato 1. Pique a salsinha 2. Em uma panela, aqueça o creme da brandade de bacalhau, acrescente a salsinha picada e misture bem 3. Coloque na travessa refratária e cubra com as migas temperadas; gratine no forno até dourar a crosta 4. Sirva com mix de folhas verdes com o molho de mostarda de Dijon Leia mais Restaurantes Restaurante La Frontera encerra as atividades devido à pandemia do novo coronavírus Restaurantes Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja mais de 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Ver mais Mais lidas Fique em casa: lives de shows da semana vão de Neil Young a Andrea Bocelli em uma catedral Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Fique em casa: novo de Polanski e outros 13 filmes chegam ao streaming Fique em casa: semana musical online inclui festival LGBT e show de Jennifer Lopez Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias\nAbril é um mês com importantes datas literárias, já que no dia 23 celebra-se o Dia Mundial do Livro. Menos conhecido, mas igualmente importante Dia Internacional do Livro Infantil é comemorado no mesmo mês, nesta quinta (2). Leia mais (04/02/2020 - 17h53)\nNo Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias - 02/04/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Além do tradicional livro impresso, Instagram e YouTube têm opções para celebrar a data Maior Menor Url curta Erramos? 02/04/2020 17h53 Isabel Teles São Paulo Abril é um mês com importantes datas literárias, já que no dia 23 celebra-se o Dia Mundial do Livro. Menos conhecido, mas igualmente importante Dia Internacional do Livro Infantil é comemorado no mesmo mês, nesta quinta (2). Mas o que há de tão especial para que as datas sejam separadas? Dia 2/4 foi escolhido especialmente para homenagear a literatura infantil porque é a data de aniversário do escritor dinamarquês Hans Christian Andersen (1805-1875), autor obras como \"O Patinho Feio\", \"O Soldadinho de Chumbo\", \"A Princesa e a Ervilha\" e \"A Pequena Sereia\". Inspirado na data, o Guia indica dez perfis virtuais com contação de histórias para crianças; confira. Baú da Camilinha Camila e João apresentam histórias infantis com acompanhamento musical. O canal não tem vídeos novos há alguns meses, mas os que estão disponíveis trazem narrativas com cerca de dez minutos, além de músicas autorais da dupla e sugestões de brincadeiras. Disponível no canal O Baú da Camilinha. Livre. Contação de histórias online ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carol Levy Acompanhada dos dois filhos pequenos, a contadora apresenta histórias ao vivo duas vezes por dia, às 11h e às 20h. Com a hashtag #ViralizaHistoria, Carol narra em cerca de 25 minutos livros de autores como a brasileira Ruth Rocha. O conteúdo fica salvo e pode ser assistido e reprisado a qualquer momento no YouTube. Na plataforma também é possível encontrar produções mais antigas e curtas, com duração média de 5 minutos, em que a atriz conta histórias da literatura, do folclore e também aborda temas como sentimentos. No Instagram @carollevy e disponível no canal Carol Levy. Lives seg. a sex.: 11h e 20h. Livre. Fafá Conta Histórias Também com a #ViralizaHistoria, Fafá faz transmissões ao vivo diárias no YouTube e Instagram em que conta histórias de livros infantis e infanto-juvenis. Em cerca de 30 minutos, ela apresenta trechos de até três obras selecionadas. Quem prefere evitar as versões ao vivo pode acessar os vídeos antigos, com duração média de dez minutos, em que a contadora apresenta de forma lúdica lendas populares, histórias clássicas e biografias de personalidades como o escritor Machado de Assis (1839-1908) e a atleta Marta. No Instagram @FafaConta e disponível em no canal Fafá Conta. Lives: seg., qua. e sex.: 10h30. Ter. e qui.: 16h30. Livre. Hora da Imaginação Este canal do YouTube reúne conteúdo produzido por artistas afetados pelo cancelamento de espetáculos devido às recomendações de isolamento. Entre os vídeos de contação de histórias, Carla Passos apresenta \"A Roupa Nova do Rei\", sobre um rei cujo traje é invisível aos olhos de pessoas tolas. Já Débora Guimarães, a Palhaça Picuinha, apresenta \"O Macaco e a Velha\", que acompanha a improvável amizade entre o primata e a idosa. Disponível no canal Hora da Imaginação. Livre. Impulsionando Arte O perfil divulga semanalmente a programação com os temas das lives, que podem ser voltadas tanto para o público infantil, quanto para o adulto, como contação de histórias e a \"Oficina de Circo\" para os pequenos e \"Como manter os estudos em casa\" voltada para os pais. Os vídeos ficam disponíveis no IGTV. No Instagram: @impulsionandoarte. Livre. Paula Furtado No canal da psicopedagoga há sugestões de livros infantis com histórias que trabalham sentimentos que os pequenos podem ter na situação de isolamento social. Em vídeos de aproximadamente dez minutos, ela apresenta o tema a ser discutido (que também é indicado na descrição da postagem) e conta uma história lúdica com elementos relacionados. Disponível no canal Paula Furtado Psicopedagoga. Livre. Quintal da Cultura Os personagens do programa de televisão, que vai ao ar na TV Cultura, apresentam vlogs (blog em formato de vídeo) no YouTube. No canal virtual, com mais de um milhão de inscritos, Ludovido, Doroteia, Ofélia e Osório apresentam brincadeiras educativas, músicas e histórias, além de abordar temas diversos com uma linguagem lúdica. Disponível no canal do Quintal da Cultura. Livre. Recantação O perfil de contação de histórias passa a fazer três transmissões ao vivo por semana no Instagram. Além das narrativas, o grupo apresenta brincadeiras musicais e dá dicas para construção de instrumentos. Depois da exibição, o conteúdo fica disponível no IGTV. Lives ter. e qui.: 14h. Sáb.: 11h. Instagram: @recantacao Livre. GRÁTIS Rúbia Mesquita Semanalmente, a palestrante o canal com vídeos em que conta histórias e anedotas divertidas. Para as crianças curiosas, há diversas brincadeiras de adivinhação \"O que é o que é?\" e também trava-línguas, em vídeos curtinhos de menos de dois minutos. As histórias narradas por Rúbia também não se alongam muito, em cerca de cinco minutos, ela apresenta narrativas como a popular \"Maria Vai com as Outras\" e a folclórica \"Lenda da Mandioca. Disponível no canal Rúbia Mesquita. Livre. Varal de Histórias Em vídeos com duração de até dez minutos publicados semanalmente aos sábados, Juçara Batichoti apresenta clássicos infantis como \"O Patinho Feio\", de Hans Christian Andersen (1805-1875), e obras contemporâneas, como \"O Livro dos Medos\" (2010), de Donaldo Bucheweitz. Durante as apresentações, a atriz usa recursos visuais, como fantoches e fantasias, que também podem ser feitos em casa. O canal também tem vídeos da série Aprenda a Fazer, com o passo a passo para recriar os cenários e outros elementos das histórias. Disponível no canal Varal de Histórias. Livre. Leia mais Criança Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança Fique em casa: conheça canais do YouTube com contação de histórias para os pequenos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 11/04/2020 Fique em casa: confira as dicas de Carla Candiotto para a quarentena com as crianças Criança 08h00 04/04/2020 Cia. Le Plat du Jour divulga quatro espetáculos infantis online Criança 01h00 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais online com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Ver mais Mais lidas Fique em casa: lives de shows da semana vão de Neil Young a Andrea Bocelli em uma catedral Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Fique em casa: novo de Polanski e outros 13 filmes chegam ao streaming Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"corpora":"Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo\nO fotógrafo Sidney Dupeyrat já contou ao Check-in como sua viagem ao Irã, em 2013. Agora, ele traz, com detalhes, sua incursão pela Patagônia chilena. Ele conheceu o país em 2018 e voltou em 2019, tanto para explorar o sul chileno quanto para rever a mulher que conhecera. Na segunda visita ao Chile, o fotógrafo e [...] ... Leia post completo no blog Leia mais (04/13/2020 - 14h17)\nChile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 às 14h17 Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fotógrafo brasileiro viaja pela Patagônia chilena (Arquivo pessoal) Wesley Faraó Klimpel O fotógrafo Sidney Dupeyrat já contou ao Check-in como sua viagem ao Irã, em 2013. Agora, ele traz, com detalhes, sua incursão pela Patagônia chilena. Ele conheceu o país em 2018 e voltou em 2019, tanto para explorar o sul chileno quanto para rever a mulher que conhecera. Na segunda visita ao Chile, o fotógrafo e a namorada Camila García foram à pequena cidade portuária Puerto Natales e Torres del Paine que, segundo ele, é “um dos parques nacionais mais impressionantes do mundo”. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * O Chile é um destino que tem se tornado cada vez mais popular entre os brasileiros. No entanto, ainda nos restringimos muito à capital Santiago e seus arredores e ao místico e badalado deserto do Atacama. Nos esquecemos de que, mais ao sul, ali em direção à Antártica, o país andino pode oferecer destinos deslumbrantes aos viajantes mais desbravadores. E bota deslumbrantes nisso. Após uma primeira ida ao Chile em 2018, para conhecer a capital e o deserto, fiquei com a certeza de que tinha que voltar. Para rever a mulher que conheci em meio às estrelas do Atacama. E para vivenciar a gelada Patagônia. Em março de 2019, parti então rumo ao final do continente com minha namorada chilena. O primeiro destino seria a cidadezinha de Puerto Natales, na região de Magallanes. Puerto Natales, uma pequena cidade portuária, é utilizada como base para a ida a Torres del Paine, um dos parques nacionais mais impressionantes do mundo. No entanto, ela não deve ser relegada ao papel de um local de passagem. Merece ser destino. O local é lindo. As casas, de no máximo dois andares, são super coloridas. E fazem um grande contraste com o céu –que ora está completamente azul para minutos depois ser coberto de nuvens. O clima patagônico é imprevisível e muda a todo tempo. Fotógrafo registra a Patagônia chilena Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar As nuvens de Puerto Natales, aliás, merecem o registro: são especiais. Possuem formas estranhas, às vezes se parecem com tornados e furacões, outras com diferentes bichos. Estão sempre presentes na região e dão vida ao céu: uma vez estando lá, é impossível não se pegar olhando para cima. Após deixarmos as malas na pousada, decidimos ir ao Muelle Historico para observar o entardecer. O cenário no píer era de filme, com a abundância de água, as aves que sobrevoavam e caminhavam pelo local sem se preocupar com a presença humana, e o lento movimento das nuvens que devagar tomavam o espaço que antes era destinado aos raios de sol. Ali conhecemos o garoto Gabriel, de 6 anos, e a mãe. Ela, publicitária, havia se mudado com o filho de Santiago para Puerto Natales em busca de uma vida com mais calma. O menino, muito curioso e extrovertido, falava sobre o corpo humano, os animais e a cidade que ainda estava sendo descoberta. A mãe explicava que o Gabriel, “um garoto contra o sistema”, não conseguia se adaptar à escola. E que talvez tivesse que mudar de colégio ou passar a estudar em casa. Enquanto isso, ele usava o píer como escola, e descobria a fotografia com a minha câmera, fazendo imagens da paisagem, dos animais e, sobretudo, retratos. Quando for visitar o Muelle, vale caminhar alguns metros pela avenida costeira para conhecer também o Monumento al Viento, que homenageia algo tão característico da região. À noite, saímos para jantar fora e experimentamos a Paila Marina –um tradicional ensopado chileno de mariscos. Vale muito aproveitar Puerto Natales, que tem muitos restaurantes com diferentes faixas de preço, para saborear esse e outros pratos chilenos, como o Caldillo de Congrio e o Ceviche. No dia seguinte, fizemos o tour para as geleiras Balmaceda e Serrano. É um passeio mais de luxo, no qual você paga caro para navegar pelos canais da região. O barco é grande e confortável, o serviço de bordo é bom e a paisagem é muito bonita. A água, as montanhas, as nuvens, estão todos lá. No caminho, conseguimos observar pássaros que parecem pinguins e também leões-marinhos. Montes nevados e glaciares compõem vista de região no extremo sul chileno Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Primeiro chegamos próximo à geleira Balmaceda, e você observa do próprio barco o bloco de gelo. Por último, alcançamos o glaciar Serrano, e para avistá-lo é necessário seguir por uma trilha fácil de cerca de 50 minutos. Na volta você visita uma chácara para experimentar a culinária local e no barco oferecem uísque e suco servidos no copo com gelo milenar –não é uma experiência de todos os dias, né? Em seguida, chegou o momento do ponto alto da viagem: Torres del Paine. Separamos o primeiro dia no parque para fazer o trekking rumo à base das torres, que é o principal percurso do lugar. Fizemos o caminho de ida e volta em cerca de 8 horas. Ao longo de um trajeto bem cuidado e super sinalizado, você sobe montanhas, passa por suas encostas, encontra rios e bosques. Tem que ir preparado para o vento, que é muito intenso. Mas às vezes o sol aparece bem forte, então a dica é ir prevenido com algumas camadas de roupa, para ir colocando ou tirando conforme muda a sensação térmica. A mescla de cores é uma constante ao longo do caminho. O verde e amarelo da vegetação se misturam ao cinza das pedras, ao marrom da montanha, ao azul do céu e ao branco da neve, visto lá longe. Achei especialmente bonitas a área próxima ao acampamento Refúgio Chileno e o bosque que fica logo antes da subida final pelas pedras para a base das Torres. O cenário da base é realmente marcante. O verde esmeralda da água, contornado pelas pedras, direciona o olhar para as torres, imponentes, mais à frente. É início de outono, então a pouca neve restante se concentra no início das torres, enquanto o sol alcança o topo das três, gerando uma variedade de tons e texturas. Dá vontade de ficar ali por muito tempo aproveitando a paisagem, mesmo com a enorme quantidade de pessoas presentes. Fiquei imaginando como deve ser ali no inverno, em baixa temporada. A mistura de deslumbramento com o que estava diante de nossos olhos e o cansaço pelas quatro horas de caminhada nos fez aproveitar o local com muita calma, como deve ser. Atrações da Patagônia chilena Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar No dia seguinte, alugamos um carro para percorrer outros setores do parque. Como não tínhamos tempo para fazer o circuito W –caminhada de quatro a seis dias– ou o O –de cerca de oito dias– seria essa a única alternativa para conhecermos um pouco mais desse lugar que nos encantou. Saindo de Puerto Natales dá mais ou menos uma hora e meia dirigindo. Ao longo do caminho, pouco movimento e as placas com a inscrição “Ruta del Fin del Mundo”. Parece mesmo. As vias pavimentadas dentro do parque são de boa qualidade, e é bem fácil se locomover de um ponto a outro. O caminho é recheado de montanhas, lagos, estepes, rios, cachoeiras e guanacos, animal típico da região. É um contraste de paisagens e cores que dificilmente sairá da memória. O clima também varia bastante, e o céu patagônico é capaz de oferecer no mesmo espaço um azul intenso e as nuvens carregadas que anunciam a próxima chuva. Essa mistura de sol e água explica a grande quantidade de arcos-íris que pudemos observar no caminho. Um presente da natureza. O Lago Nordenskjold é o que mais me marcou nesse passeio, pela cor vibrante da água e da vegetação ao redor. Também pela incrível vista da cadeia de montanhas logo na frente. Mas o lago Grey também é belíssimo, com sua proximidade com as geleiras. Foi ali que melhor pudemos observar a potência da diversidade daquele céu mágico. Outro ponto que vale a parada é a Cachoeira de Salto Grande. Infelizmente era chegada a nossa hora. Ainda tínhamos outros locais para conhecer no sul chileno, e por isso começamos a deixar o Parque para tomar o caminho de volta para Puerto Natales. Devagar. Seguindo o conselho do nosso guia no passeio pelas geleiras: “Aquele que vem à Patagônia com pressa perde o seu tempo”. * Aviso aos passageiros 1: Por falar em fotógrafo, a Folha já mostrou algumas imagens de pumas feitas por João Marcos Rosa em sua expedição à Patagônia Aviso aos passageiros 2: Se você gosta de imagens, há também as fotos da Nêssa Florêncio, que registrou as paisagens e as cores do Parque Nacional Torres del Paine Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Casal roda o Brasil e a América do Sul em um carro 1.0 Chile tem destinos deslumbrantes aos viajantes desbravadores, diz fotógrafo Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus\nEm meio à pandemia do novo coronavírus e seu impacto na indústria cultural, a editora norte-americana DC Comics está doando US$ 250.000 (cerca de R$ 1,3 milhões) à Binc (Book Industry Charitable Foundation) para apoiar os varejistas de quadrinhos e seus funcionários. Leia mais (04/04/2020 - 10h13)\nF5 - Nerdices - DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus - 04/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices DC doa US$ 250 mil para manter lojas de HQ abertas em meio à pandemia do coronavírus Diretor de criação da editora também organiza leilão virtual com ilustrações originais Capa da edição 1.000 da revista do Superman - DC Comics compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.abr.2020 às 10h13 São Paulo Em meio à pandemia do novo coronavírus e seu impacto na indústria cultural, a editora norte-americana DC Comics está doando US$ 250.000 (cerca de R$ 1,3 milhões) à Binc (Book Industry Charitable Foundation) para apoiar os varejistas de quadrinhos e seus funcionários. Além da doação inicial, Jim Lee, diretor de criação e editor da DC, fará um leilão virtual de 60 ilustrações originais baseadas em personagens da editora. As vendas são organizadas por um perfil do eBay e cada imagem fica disponível para oferta por três dias. DOAÇÕES DE FAMOSOS A pandemia do novo coronavírus tem mobilizado celebridades de todo o mundo a usarem sua influência e poder aquisitivo para ajudar a população a enfrentar essa crise. Shawn Mendes, por exemplo, por meio de sua fundação, doou U$S 175 mil (cerca de R$ 887 mil) para um hospital do Canadá. Xuxa, por meio da empresa Espaçolaser, do qual é sócia, anunciou uma doação no valor de R$ 1 milhão para o Sistema Único de Saúde (SUS). Já Ivete Sangalo doou 1.000 Camas Box e 5.000 peças de roupas para uma unidade de combate ao Coronavírus e acolhimento a população carente contaminada em Salvador, segundo informou o Governador da Bahia, Rui Costa. Os atores Ryan Reynolds e Blake Lively decidiram doar US$ 1 milhão (cerca de R$ 4,95 milhões) para duas instituições de caridade dos Estados Unidos e do Canadá, devido a pandemia do novo coronavírus. A apresentadora norte-americana Oprah Winfrey anunciou que doaria US$ 10 milhões (cerca de R$ 52 mi) para iniciativas de combate ao coronavírus, incluindo uma nova iniciativa chamada America’s Food Fund (Fundo de Alimentos da América), lançada em conjunto com a Apple, a Ford Foundation, Laurene Powell Jobs e o ator Leonardo DiCaprio. Depois de contrair a Covid-19, Pink anunciou que doou US$ 500.000 (cerca de R$ 2,6 milhões) para o Fundo de Emergência do Temple University Hospital, na Filadélfia, em homenagem à sua mãe, Judy Moore, que trabalhou lá por 18 anos. Ela ainda doou a mesma quantia para o Fundo de Crise de Emergência Covid-19 do prefeito da cidade de Los Angeles. O cantor Justin Timberlake também afirmou que faria uma contribuição, cujo valor não foi divulgado, para um centro de doação de comida em Memphis, Tennessee, sua cidade natal. \"Essa é uma época louca, mas lembrem-se de que estamos todos juntos. Apoie sua comunidade local levando comida para aqueles que precisam\", disse ele, no Instagram. Já Rihanna fez uma doação de US$ 5 milhões (cerca de R$ 25,3 milhões), por meio da ONG Clara Lionel Foudantion, do qual é uma das fundadoras, para iniciativas de combate ao coronavírus ao redor do mundo. Além dela, Penélope Cruz fez uma doação para um hospital de Madri, na Espanha, para contribuir com o combate da pandemia do novo coronavírus, que tem 64 mil casos confirmados e mais de 4.000 mortes por causa do vírus. Em seu perfil em uma rede social, a atriz contou que comprou cerca de 100 mil luvas e 20 mil máscaras. Famosos que doaram para o combate do coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Nintendo confirma problema de fornecimento do Switch em período do novo coronavírus Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021 Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Com patrocínio e muita bebedeira, lives de sertanejos dão mau exemplo BBB 20: Babu, Gizelly e Mari estão no Paredão; vote na enquete BBB 20: Babu diz que salário de R$ 5.000 seria quase de fome e internautas se revoltam Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Jojo Todynho afirma que família a criou 'desconstruída, com a mente sem colonização' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia\nEm comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão. As medidas devem ser mantidas pelas empresas \"na medida do possível\", segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente - cujo não-cumprimento deve ser comunicado [...] ... Leia post completo no blog Leia mais (04/03/2020 - 20h40)\nIbama flexibiliza cumprimento de obrigações ambientais durante pandemia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.abr.2020 às 20h40 Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Eduardo Bim, presidente do Ibama (Foto: Divulgação/Ibama) Ana Carolina Amaral Em comunicado publicado nesta sexta-feira (3), o Ibama altera diretrizes do cumprimento de obrigações ambientais de atividades e empreendimentos licenciados pelo órgão durante a pandemia causada pelo coronavírus. As medidas devem ser mantidas pelas empresas “na medida do possível”, segundo o documento. O texto prioriza a manutenção de medidas ligadas a impactos diretos ao ambiente – cujo não-cumprimento deve ser comunicado por e-mail ao Ibama. No entanto, a avaliação sobre a continuidade de medidas relativas a impactos indiretos ao ambiente ficariam, conforme sugere o texto, a critério do empreendedor. “O cumprimento das medidas de monitoramento e minimização de impactos que não possuem natureza imediata e direta com a prevenção e minimização dos impactos ambientais deve ser avaliado e ajustado se necessário, tendo-se como norte um esforço pela não-interrupção das obrigações”, diz o comunicado. Na interpretação de dois especialistas em licenciamento ambiental, ouvidos pelo blog sob condição de anonimato, o comunicado transfere ao empreendedor a responsabilidade de avaliação sobre a continuidade do cumprimentos da suas obrigações, o que antes era feito pelo Ibama. No procedimento padrão, o empreendedor solicita ao órgão fiscalizador o adiamento ou a suspensão de obrigações ambientais que não possam ser cumpridas. Cabe ao Ibama, no caso do licenciamento federal, avaliar cada caso e autorizar o empreendedor a seguir ou interromper cada atividade condicionante da sua licença, conforme sua solicitação. “A dúvida fica na delegação ao empreendedor para decidir o que o vai ser implementado. O pagamento de uma indenização pode ser afastado num quadro como o atual?”, questiona Suely Araújo, ex-presidente do Ibama e especialista em políticas públicas do Observatório do Clima. No entanto, segundo o presidente do Ibama, Eduardo Fortunato Bim, “nada mudou”. Bim afirmou ao blog que o Ibama analisará cada caso comunicado ao órgão para dizer se um não-cumprimento é cabível ou não. “É por conta e risco do empreendedor. É claro que ele vai fazer essa avaliação e comprovar isso [que há relação entre o não-cumprimento e a pandemia]. Se a gente não aceitar, ele vai ser autuado e provavelmente terá que fazer compensação.” Segundo a advogada ambiental Letícia Marques, o comunicado não dá garantias de que o descumprimento de obrigações ambientais estará isento de sanções. Ela destaca trecho do documento que diz “o órgão considerará as circunstâncias e a causa de eventuais não cumprimentos antes de inferir sobre qualquer penalidade administrativa, reforçando a ciência da excepcionalidade do momento atual”. “Orientei meus clientes a documentar dificuldades para depois o Ibama rever”, ela afirmou. Outro ponto questionado por especialistas é a prioridade dada a condicionantes ligadas a impactos ambientais diretos, em detrimento dos indiretos. Segundo especialistas, a depender do tipo de empreendimento licenciado, o tratamento de impactos indiretos pode ser fundamental para conter danos ambientais. “Impõe-se verificar se as medidas que devem ser mantidas englobam os principais impactos dos diferentes tipos de empreendimentos licenciados pelo Ibama. Será que essas medidas gerais vão englobar os principais impactos a ponto de não haver danos ambientais?”, questiona a ex-presidente do Ibama. Ainda conforme especialistas, o comunicado do Ibama guarda aspectos em comum com propostas em negociação na Câmara dos Deputados para a Lei Geral de Licenciamento, como a priorização de medidas de impactos diretos e a transferência de atribuições para o empreendedor fazer sua própria avaliação de suas obrigações ambientais. Uma medida mais resoluta foi tomada pela agência de proteção ambiental dos Estados Unidos (EPA, na sigla em inglês). Na última semana, a agência americana anunciou que não aplicará multas “por não conformidades com as obrigações rotineiras de monitoramento e relatórios, resultantes do COVID-19”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Dançarinos de funeral são parte de uma tradição ameaçada\nO meme do momento no Brasil e no mundo é a \"dança do caixão\". Um grupo exibe seu inegável talento carregando um caixão sob um ritmo eletrônico (Astronomia 2K19 de Stephan F.) e... bom, só dá pra entender vendo: Primeiro, o que você está vendo: o vídeo é composto por duas matérias, uma da Associated [...] ... Leia post completo no blog Leia mais (04/05/2020 - 11h44)\nDançarinos de funeral são parte de uma tradição ameaçada – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Guerra Guerra Fria Séc. 20 Sociedade URSS Comunismo Religião Idade Média Segunda Guerra Idade Moderna Sem categoria Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.abr.2020 às 11h44 Dançarinos de funeral são parte de uma tradição ameaçada compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Funeral com dança em Gana, no vídeo viral (Reprodução) Fábio Marton O meme do momento no Brasil e no mundo é a “dança do caixão”. Um grupo exibe seu inegável talento carregando um caixão sob um ritmo eletrônico (Astronomia 2K19 de Stephan F.) e… bom, só dá pra entender vendo: Primeiro, o que você está vendo: o vídeo é composto por duas matérias, uma da Associated Press e outra da BBC, ambas de 2017. Falam sobre uma “nova tendência” em funerais do Gana, criada pelo agente funerário Benjamin Aidoo. À BBC, ele explica por que decidiu adicionar coreografias em uniforme a seus serviços e diz perguntar a seus clientes se “você quer que seja solene ou você quer um pouco mais de espetáculo?”. A cliente que contratou a dança diz: “Decidi dar a minha mãe uma viagem dançante para o criador”. A música que estão dançando, tocada pela fanfarra que também é parte do serviço, é jazz africano. Pode ser conferida no original: Segundo, por que você está vendo. A África tem tantas tradições funerárias quanto povos. Entre elas, há os enterros festivos, celebrando a vida, não a morte. Particularmente notórios na África Ocidental, entre populações cristãs e politeístas de Gana e Nigéria – muçulmanos fazem funerais discretos. A despedida vem na forma de grande evento social. Um funeral nesses países, envolvendo música, dança, banquetes, bebida, pode ser mais caro que um casamento, com ricos exibindo sua opulência e pobres, acabando com suas economias. É marcado para o sábado, de forma que os convidados possam chegar e as preparações serem feitas. Durante a semana, o corpo espera no necrotério. Funerais felizes geralmente se reservam a pessoas mais velhas, que tiveram uma vida realizada e uma “boa morte”. Mortes trágicas e antes do tempo contam com eventos discretos, indicados por uma cruz no caixão e uso de vermelho e preto, as cores do luto doloroso. Funerais festivos usam branco e preto. Às vezes, é os dois ao mesmo tempo: os parentes próximos sofrem e vestem vermelho e preto, os outros festejam. Alguns no próprio país condenam o que enxergam como desperdício. Antes da dança viralizar, Gana já tinha fama por seus caixões “fantasia”, representando alguma coisa importante ou simbólica para a pessoa falecida, como carros, celulares, garrafas de Coca-Cola. Leão, com uma Mercedez atrás, em fábrica de caixões em Gana (foto: Emilio Labrador/Flickr/CC) A tradição da festa na despedida foi levada da África Ocidental pelos escravos. Pode ser vista nos funerais jazz de Nova Orleãs e as cerimônias do vodu haitiano. Mas hoje, é só tristeza: Gana está sofrendo por sua ausência. Durante a crise do Covid-19, eles foram banidos e a colorida indústria funerária do país está parada. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Dançarinos de funeral são parte de uma tradição ameaçada É na guerra que se muda de general, Maia! Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Democracia tutelada: a maldição da Anistia Thyphoid Mary: sem ficar doente, ela matou dezenas Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá ditadura Josef Stalin URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período\nEntre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos - desde que o Deter passou [...] ... Leia post completo no blog Leia mais (04/13/2020 - 01h47)\nDesmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 à 1h47 Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral Entre janeiro e março, o desmatamento tomou 796 km2 da Amazônia Legal, segundo os alertas do sistema Deter, do Inpe (Instituto Nacional de Pesquisas Espaciais). O número representa aumento de 51% em relação ao primeiro trimestre do ano passado e também um recorde para o período nos últimos cinco anos – desde que o Deter passou a usar a metodologia atual. Em 2016, o primeiro trimestre registrava 644 km2 de desmatamento, que caiu para apenas 234 km2 no início de 2017. O recorde para os três primeiros meses do ano era de 2018, com 685 km2. Marcado pela estação das chuvas na região amazônica, o primeiro trimestre apresenta números mais baixos de desmatamento do que o restante do ano, que passa a contar com uma subida nos alertas de desmate a partir de maio. O Mato Grosso apresentou a maior área desmatada neste ano – 267 km2, sendo 55km a mais do que no início do ano passado. A alta deste trimestre foi puxada pelo Pará, que teve a maior expansão de área desmatada no período. O estado somou 257 km2 de desmatamento neste trimestre – um crescimento de 242% em relação ao início de 2019, que registrava 75 km2. A subida acontece a despeito dos anúncios do governo estadual do Pará de reforço da fiscalização para combater o desmatamento, que neste trimestre aconteceram majoritariamente nos municípios de Altamira, São Félix do Xingu, Novo Progresso e Itaituba. No início do mês, o governador Helder Barbalho (MDB) pediu ao vice-presidente Hamilton Mourão reforço das Forças Armadas e também anunciou a capacitação de cem novos fiscais que devem atuar, a partir de maio, em um força estadual de combate ao desmatamento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"corpora":"A pesquisa científica é um processo orgânico\nPor Karín Menéndez-Delmestre A ciência é cheia de ideias, mas ideias refutáveis * Todos temos \"teorias\" sobre por que uma ou outra coisa acontecem. Mas para que elas sejam de fato teorias científicas, e não apenas ideias, opiniões, elas precisam ser refutáveis: deve ser possível colocá-las à prova e mostrá-las verdadeiras ou falsas. O princípio [...] ... Leia post completo no blog Leia mais (04/09/2020 - 02h00)\nA pesquisa científica é um processo orgânico – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística astronomia geociências ciências ambientais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.abr.2020 às 2h00 A pesquisa científica é um processo orgânico compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Karín Menéndez-Delmestre A ciência é cheia de ideias, mas ideias refutáveis * Todos temos “teorias” sobre por que uma ou outra coisa acontecem. Mas para que elas sejam de fato teorias científicas, e não apenas ideias, opiniões, elas precisam ser refutáveis: deve ser possível colocá-las à prova e mostrá-las verdadeiras ou falsas. O princípio da falseabilidade ou refutabilidade, um conceito-chave da ciência moderna, foi proposto por Karl Popper na década de 1930. Numa conversa imaginária, Carl Sagan fala a um colega sobre o dragão que vive em sua garagem. O colega topa encontrar a criatura, mas ao entrar na garagem ele não a vê. Sagan então diz que deixou de mencionar que ela era invisível. Que tal espalhar farinha no chão para tornar visíveis as pegadas do dragão? Impossível, responde Sagan, pois ele flutua. E se usarmos uma câmera infravermelha para visualizar seu fogo invisível? O fogo desse dragão não é quente, retruca Sagan, que continua a refutar todos os testes propostos. A história termina com uma pergunta de Sagan: “Qual é a diferença entre um dragão invisível, incorpóreo e flutuante, que cospe fogo sem calor, e um dragão inexistente?” Não há nenhuma diferença, porque não podemos verificar. Por isso podemos dizer que a ciência é um processo contínuo de pôr ideias à prova. Determinado fenômeno suscita uma hipótese com o intuito de explicá-lo. Tal teoria pode ser um desafio e tanto, mas o verdadeiro desafio consiste em criar um modelo que não só explique o fenômeno observado, mas que gere previsões, as quais, por sua vez, devem ser verificadas. Pode-se dizer que um modelo é tão bom quanto boas forem as suas previsões. Consideremos a teoria da relatividade geral, que Einstein publicou em 1915. De início, parecia uma proposta inaudita — o espaço e o tempo formam um mesmo tecido que pode ele próprio ser deformado pela matéria… Mas essa teoria continha várias previsões refutáveis, que trombavam com a física clássica. A oportunidade de verificar ou refutar uma dessas previsões se apresentou poucos anos depois, com o eclipse solar total de 29 de maio de 1919. A previsão de que um corpo massivo (como o Sol) poderia distorcer o tecido do espaço-tempo e gerar mudanças na propagação da luz proveniente de estrelas na linha de visada (i.e., posicionadas “atrás” do Sol) apenas precisava da configuração experimental adequada. Um eclipse solar acontece quando a Lua se posiciona diretamente entre o Sol e a Terra, de tal modo que a sombra da Lua deixe regiões do planeta em plena escuridão no meio do dia. No eclipse solar de 1919, astrônomos conseguiram fazer medidas precisas da posição das estrelas que se encontravam próximas ao Sol eclipsado. Confirmaram, assim, as mudanças geradas pela distorção na trajetória dos feixes de luz provenientes dessas estrelas — mudanças essas previstas anteriormente pela teoria de relatividade geral. Para tanto, foi preciso escolher o lugar ideal para fazer as observações e torcer para não chover. Sobral, no Ceará, serviu de palco para comprovar essa aventura científica. Outras previsões foram sendo corroboradas, ao ritmo dos avanços tecnológicos que tornavam os telescópios cada vez mais sensíveis. Foi preciso quase um século, porém, para que se confirmasse uma das grandes previsões da relatividade geral. O eclipse de Sobral comprovou que, na presença de objetos massivos, a curvatura do espaço-tempo se vê alterada — mas e se dois objetos massivos se fundirem? Aí a teoria de Einstein prevê que uma mudança súbita na curvatura resulta na propagação de ondulações, como se fosse uma radiação gravitacional. Em 11 de fevereiro de 2016, o experimento LIGO (Laser Interferometer Gravitational-Wave Observatory), concebido por três professores-pesquisadores e construído precisamente em busca desse sinal, detectou pela primeira vez a joia das previsões de Einstein. Desde então ocorreram várias detecções, e equipes brasileiras estão à frente na busca de sinais luminosos na mesma região do céu, procurando entender a origem de tais eventos. O processo científico é uma reescrita contínua da verdade científica. Não é questão de acreditar numa hipótese, não tem nada a ver com fé. A ciência está cheia de ideias, mas de ideias refutáveis. Ciência é viva, se reescreve todo dia. * Karín Menéndez-Delmestre é astrônoma, professora do Observatório do Valongo da Universidade Federal do Rio de Janeiro Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Uma pista para a juventude eterna A pesquisa científica é um processo orgânico O que de fato sabemos sobre o aquecimento global? Por que não existe uma única vacina contra a gripe? Tags ciência pesquisa genética hugo aguilaniu gabriela cybis ufrgs mudanças climáticas aquecimento global espaço envelhecimento doenças pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
