{"corpora":"Desafio a Lucas Lima | Na TV, Luxa diz que Neto terá que quebrar Troféu Pé de Rato\nNa TV, Luxa diz que Neto terá que quebrar Troféu Pé de Rato\nLuxemburgo diz que Neto perderá desafio proposto a Lucas Lima PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times Luxemburgo diz que Neto perderá desafio proposto a Lucas Lima 00:00 Colaboração para o UOL, em São Paulo 24/01/2020 14h55 Para Vanderlei Luxemburgo, Neto terá que quebrar o Troféu Pé de Rato ao vivo no fim do ano. Convidado do Os Donos da Bola desta sexta-feira, o treinador do Palmeiras falou sobre o desafio proposto pelo apresentador ao meia Lucas Lima. Garantindo que o camisa 20 pisará na área 'toda hora', o treinador fez questão de alertar o ex-jogador. Crítico do futebol de Lucas Lima, Neto entregou o Troféu Pé de Rato ao meia durante o programa da última segunda-feira. Além disso, o apresentador desafiou o alviverde a marcar dez gols na temporada. Vale lembra que o meia deixou o seu na goleada sobre o Ituano na última quarta-feira, pelo Campeonato Paulista. Relacionadas Comentarista da ESPN vê São Paulo 'mais preparado' para Choque-Rei Gol de Lucas Lima faz palmeirenses zoarem Neto na web Lucas Lima, Boselli e Pablo: Quem ameaça dar a volta por cima em 2020 \"Você vai perder. Ele vai chegar na área toda hora\", disse Luxa durante o programa da Band. \"Vai fazer 15 gols esse ano?\", perguntou Neto. \"Vai fazer. Ele tem talento\", garantiu o treinador que, na sequência, explicou a orientação dada ao meia alviverde: \"Ele quer vir muito pegar a bola. Se está com os volantes, não vai lá pegar, se mexe nas costas dos outros volantes para você conectar com os caras lá na frente. E, quando chegar o lateral ou os caras lá da frente, você tem que se apresentar. Tem que diminuir o campo de ação dele\". Após golear o Ituano por 4 a 0, o Palmeiras encara o São Paulo neste domingo, às 16h, em Araraquara. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians, Palmeiras, São Paulo ou Santos. Quem foi melhor na estreia? Sérgio Noronha, ex-comentarista esportivo, morre aos 87 anos Renata Fan promete postar foto de biquíni caso Inter vença a Copinha Esporte Futebol Palmeiras PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Estreia de T. Nunes empolga comentaristas: \"Melhor técnico brasileiro\" O Corinthians estreou no Paulistão 2020 com goleada. Dentro de sua arena, o time comandado por Tiago Nunes fez 4 a 24/01/2020 17h33 Luxa recorda disputa judicial com Edmundo e afirma: \"Não quero conversa\" Convidado do Os Donos da Bola desta sexta-feira, Vanderlei Luxemburgo, técnico do Palmeiras, recordou a disputa... 24/01/2020 15h59 Comentarista da ESPN vê São Paulo 'mais preparado' para Choque-Rei Após estrearem com vitória no Campeonato Paulista, Palmeiras e São Paulo protagonizam, neste domingo, às 16h, em... 24/01/2020 13h01 Galvão relembra como conheceu Desirée há 20 anos: \"Uma princesa\" Narrador e apresentador do Grupo Globo, Galvão Bueno completou hoje (23) vinte anos ao lado de Desirée, sua... 23/01/2020 21h57 Antes de clássico, Pablo elogia F. Melo e ressalta importância da partida Após estrearem com vitórias no Campeonato Paulista, Palmeiras e São Paulo fazem o primeiro clássico da competição... 23/01/2020 20h26 Roger Flores vê times cariocas brigando para não cair no Brasileirão O início do Campeonato Carioca foi assunto no Seleção SporTV de hoje (23). Para a bancada da atração do grupo... 23/01/2020 19h43 Comentaristas elogiam \"volúpia\" do Palmeiras de Luxa: \"não dá para saciar\" A edição de hoje (23) do Seleção SporTV debateu a boa estreia do Palmeiras no Campeonato Paulista. O time... 23/01/2020 18h28 Comparado a Dudu, Edílson Capetinha manda recado a Luxa: \"Está equivocado\" Ex-jogador e atual comentarista da Bandeirantes, Edílson Capetinha mandou um recado para o Vanderlei Luxemburgo... 23/01/2020 15h00 Casagrande aprova estreias de Palmeiras e São Paulo: \"Jogaram bem\" Walter Casagrande aprovou as estreias de Palmeiras e São Paulo no Campeonato Paulista. Presente no Globo Esporte... 23/01/2020 14h19 Renata Fan promete postar foto de biquíni caso Inter vença a Copinha De volta ao Jogo Aberto após curtir as férias nas Ilhas Maldivas, a apresentadora Renata Fan aproveitou a final da 23/01/2020 12h39 No SporTV, Peres diz que Sampaoli rejeitou Cueva: \"Não foi com a cara\" Na madrugada do próximo sábado para domingo, o SporTV exibe a edição de janeiro do Grande Círculo, programa de... 22/01/2020 18h11 Rizek vê Corinthians melhor, mas incapaz de disputar título brasileiro Entre os grandes times paulistas, o Corinthians foi o que mais mudou para a temporada 2020. Além da mudança de... 22/01/2020 17h32 São Paulo é a quarta força do futebol paulista, diz Carlos Cereto Carlos Cereto já elegeu a quarta força entre os times paulistas: o São Paulo. Presente no Seleção SporTV desta... 22/01/2020 14h47 Paulo Nunes vê Corinthians diferente com T. Nunes: \"Joga mais com a bola\" Prestes a estrear no Campeonato Brasileiro, o Corinthians, para Paulo Nunes, já apresenta mudanças em relação ao... 22/01/2020 14h15 Andreoli zoa Luxa por trocar nomes de jogadores e alfineta Paulo Nunes O apresentador Felipe Andreoli não perdeu a chance de alfinetar Vanderlei Luxemburgo, técnico do Palmeiras, por... 22/01/2020 13h52 Estreia de PVC no Grupo Globo será no primeiro Bem, Amigos! de fevereiro O Grupo Globo confirmou hoje (21) a contratação de Paulo Vinícius Coelho, o PVC. O jornalista, que estava no Fox... 21/01/2020 19h20 Galvão Bueno e Desirée comemoram vinte anos juntos em viagem nos EUA Narrador e apresentador do Grupo Globo, Galvão Bueno está de férias nos Estados Unidos desde o fim de dezembro.... 21/01/2020 18h26 Ana Thaís celebra um ano de primeira transmissão como comentarista Usando seu perfil do Instagram, Ana Thaís Matos celebrou hoje (21) uma data especial em sua carreira: há... 21/01/2020 17h37 Casagrande crê em sucesso de F. Melo na zaga, mas pede atenção com faltas Para Walter Casagrande, Felipe Melo terá sucesso como zagueiro do Palmeiras. Presente no Globo Esporte SP desta... 21/01/2020 15h45 Facincani diz que Palmeiras 'não tem moral' com treinadores e irrita colega A negociação frustrada do Palmeiras com Jorge Sampaoli no fim do ano passado elevou os ânimos do Fox Sports Rádio... 21/01/2020 15h20 Casão diz que não teria paciência com Pato: \"Faz tempo que não faz nada\" A paciência de Walter Casagrande com Alexandre Pato acabou. Questionado, durante o Globo Esporte SP de hoje, sobre 21/01/2020 14h40 \"Se escalou como camisa 10\", diz comentarista da FOX sobre Daniel Alves No São Paulo desde agosto do ano passado, o posicionamento de Daniel Alves segue gerando debate. Analisando,... 21/01/2020 13h13 Documentário da seleção na Copa América ganha trailer; assista O UOL Esporte apresenta com exclusividade o primeiro trailer da série \"Tudo ou Nada: Seleção Brasileira\", da... 21/01/2020 11h21 Repórter da ESPN lembra morte do filho: 'Estamos de pé, seguindo em frente' O repórter Mendel Bydlowski, da ESPN, usou seu perfil no Twitter para agradecer o apoio que vem recebendo das... 21/01/2020 10h04 André Rocha: Como desprezo de Jesus pelo Carioca explica briga Fla x Globo Diálogo entre Jorge Jesus e a narradora Luciana Zogaib, da Rádio FERJ, no gramado do Maracanã durante a... 21/01/2020 08h45 Ex-jogador que está no BBB já brigou com Cuca e trabalhou com Jorge Jesus O BBB20 estreia hoje e promete ser uma edição marcante e diferente de todas as outras. Mas por que o reality da TV 21/01/2020 04h00 Marcelinho Paraíba admite mágoa por não ter sido chamado para Copa de 2002 A edição de hoje (20) do Bem, Amigos!, do SporTV, recebeu Marcelinho Paraíba como convidado especial. O jogador... 20/01/2020 22h47 Neto cobra personalidade de Vágner Love para atuar como centroavante Na edição de hoje (20) do Baita Amigos, do BandSports, Neto criticou o posicionamento de Vágner Love no... 20/01/2020 21h51 Ana Thaís sobre Pato: \"É 2020 e a gente discute a melhor posição para ele\" O São Paulo estreia nesta quarta-feira (22) no Campeonato Paulista, contra o Água Santa. Hoje, no Tá na Área, do... 20/01/2020 19h51 Comentarista do SporTV diz que F. Melo levaria amarelo mesmo como gandula Após um desempenho ruim como zagueiro na segunda partida da Florida Cup, a mudança de posição de Felipe Melo foi... 20/01/2020 18h02 Neto entrega Troféu Pé de Rato a Lucas Lima e desafia jogador De volta ao Os Donos da Bola após curtir as férias nos Estados Unidos, Neto aproveitou o programa desta... 20/01/2020 14h26 \"Brasileiro brinca, mas não sabe brincar\", diz Barrichello sobre críticas Convidado do Bola da Vez, programa de entrevistas da ESPN, Rubens Barrichello falou sobre as críticas que recebeu... 19/01/2020 01h00 Gol do Palmeiras? M. Leite troca adversário do Corinthians e diverte a web A derrota do Corinthians para o Atlético Nacional, por 2 a 1, pela Florida Cup rendeu para Milton Leite.... 18/01/2020 22h52 Comentarista da FOX questiona possível venda de Scarpa: \"Grande erro\" Para Felippe Facincani, o Palmeiras cometerá um 'grande erro' caso venda Gustavo Scarpa para o Almería-ESP.... 18/01/2020 21h45 Comentaristas da ESPN veem lugar para Fred na Série A: \"salário é problema\" O Cruzeiro liberou Fred dos treinos do clube para que ele possa resolver seu futuro. O atacante busca um acordo... 17/01/2020 22h30 Zé Elias reprova desabafo de Kannemann no Grêmio: \"Tem uma hierarquia\" A edição de hoje (17) do Futebol na Veia, da ESPN Brasil, debateu o desabafo de Kannemann durante uma entrevista... 17/01/2020 22h06 Pato é mais um atacante de rede social do que de futebol, diz Zupak Otimista em relação à temporada 2020, Alexandre Pato, para Gustavo Zupak, precisa repetir dentro de campo o... 17/01/2020 12h59 Ana Thaís Matos faz antes e depois de chegada ao RJ: \"Tempo é maravilhoso\" Comentarista do Grupo Globo, Ana Thaís Matos usou suas redes sociais hoje (16) para compartilhar com seus... 16/01/2020 22h02 V. Birner e Zé Elias discutem sobre seleção sub-23 na ESPN e 'quebram' web Durante a edição de hoje do Futebol na Veia, da ESPN Brasil, uma discussão sobre a participação de jogadores do... 16/01/2020 20h08 Pet comemora retorno ao SporTV no Instagram: \"Não aguentei ficar em casa\" O comentarista dos canais SpoTV Dejan Petkovic usou suas redes sociais hoje (16) para celebrar seu retorno à TV.... 16/01/2020 17h46 Casão exalta Luan após estreia pelo Corinthians: \"Não é para qualquer um\" Autor dos dois gols na vitória do Corinthians sobre o New York City por 2 a 1, Luan recebeu elogios de Walter... 16/01/2020 14h56 Silvia Grecco narra jogo do Corinthians para filho de Roberto Carlos Acostumada a narrar os jogos do Palmeiras para o filho Nickollas, cego e autista, Silvia Grecco teve uma missão... 16/01/2020 14h21 Galvão prestigia Corinthians e Palmeiras em Orlando e tieta celebridades De férias em Orlando, Galvão Bueno prestigiou as estreias de Corinthians e Palmeiras na Florida Cup, contra New... 15/01/2020 23h24 Comentaristas elogiam dupla de volantes corintianos após vitória em Orlando O Corinthians estreou com vitória na Florida Cup. O time paulista enfrentou o New York City e venceu por 2 a 1 com 15/01/2020 22h14 Comentarista do Fox Sports deixa celular tocar ao vivo e provoca Palmeiras Durante a edição de hoje (15) do Fox Sports Rádio, os comentaristas foram surpreendidos quando o celular de Flávio 15/01/2020 18h14 \"Manter coisas atualizadas\": Neto zoa Palmeiras após eliminação na Copinha Apresentador e comentarista da TV Band, o Craque Neto está de férias em Orlando. Ainda assim, o ex-jogador não... 15/01/2020 17h25 Júnior aprova F. Melo na zaga, mas se preocupa com faltas: \"Se policiar\" Confirmado como zagueiro por Vanderlei Luxemburgo para o jogo desta noite, às 22h30, contra o Atlético Nacional... 15/01/2020 15h24 Zé Elias crê em sucesso de Luan no Corinthians: \"Não desaprendeu a jogar\" Principal contratação do Corinthians até agora na janela de transferências, o meia Luan foi apresentado hoje (14)... 14/01/2020 20h31 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Gre-Nal no torneio de base | Globo volta atrás e vai transmitir a decisão da Copinha a todo o país\nGlobo volta atrás e vai transmitir a decisão da Copinha a todo o país\nGlobo volta atrás e transmitirá final da Copinha para todo o país - 24/01/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco 00:00 Globo volta atrás e transmitirá final da Copinha para todo o país Matheus Nunes, capitão do Grêmio na Copinha, comemora gol que levou time à final Imagem: Divulgação Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL 24/01/2020 16h22 Resumo da notícia Reação do público faz Globo voltar atrás e transmitir final da Copinha para SP e todo país Emissora escala Cleber Machado para narração de jogo entre Inter e Grêmio Transmissão provoca mudanças na programação deste sábado A TV Globo voltou atrás na sua decisão e transmitirá a final da Copinha, jogo Inter e Grêmio, para todo o Brasil em sistema aberto neste sábado. Certamente, pesou na decisão a reação do público. Assim, o \"Como Será?\" e o \"É de Casa\" vão começar mais cedo e a transmissão da Copa São Paulo terá início na sequência. Cleber Machado vai narrar a final da Copinha na Globo Imagem: Reprodução Haverá uma transmissão para o RS, SporTV (que faz para todo o Brasil) e outra para a Rede. A equipe de transmissão para a Rede será comandada por Cleber Machado. No dia de ontem, houve uma grande manifestação do público e nas redes sociais, criticando a postura da TV, após a coluna divulgar que o jogo, em função da ausência de representantes dos grandes clubes de São Paulo, não seria mostrado pela Globo para São Paulo e grande parte do País - em sistema aberto, seria apenas para o estado do Rio Grande do Sul. Na ocasião, também foi destacado que o SporTV faria o jogo para todo o país. Então ficou assim: Transmissão: Globo para o Rio Grande do Sul Narração: Luciano Périco, comentários: Maurício Saraiva, e reportagens: Leonardo Muller e Kelly Costa Transmissão: SporTV Narração: Odinei Ribeiro, comentários: Alexandre Lozetti e Maurício Noriega. Reportagens: Lívia Laranjeira e Cairo Oliveira Transmissão Globo Narração: Cleber Machado Comentaristas: Caio Ribeiro e Casagrande. Reportagens: Alexandre Oliveira e Anselmo Caparica. A final da Copa São Paulo Júnior de futebol acontece no estádio do Pacaembu, neste sábado de feriado de aniversário da capital paulista (466 anos). A bola começa a rolar às 10h. Para chegar na decisão, o Internacional bateu o Corinthians por 3 a 1 nas semifinais e tornou-se o primeiro time finalista. O Grêmio derrotou o Oeste por 1 a 0. Será um clássico gaúcho. Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Manu Gavassi fica tensa e diz: \"Não consigo combinar voto\" Após prova do líder, Manu Gavassi vira meme e público se diverte no Twitter BBB20: Excluído pelos colegas famosos, Pyong pode virar favorito TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco ABTA informa que o combate à pirataria na TV paga continua muito forte Em contraponto ao que, no último dia 17 aqui foi colocado, a ABTA - Associação Brasileira de Televisão por... 24/01/2020 00h06 Disputado na Globo, Júlio Andrade é confirmado em \"Sob Pressão\" A escalação de Júlio Andrade para o seriado \"Betinho\", uma produção de AfroReggae e Formata para a Globoplay,... 24/01/2020 00h05 Transmissão do Baile Gay está nos planos do Carnaval na Rede TV! A Rede TV!, em um trabalho coordenado por Leo Dias, está planificando toda a sua cobertura do Carnaval, como... 24/01/2020 00h05 TV Globo não transmitirá final da Copinha para SP e toda rede: só RS Como já era esperado, em função da ausência de representantes dos grandes clubes de São Paulo, a TV Globo não... 23/01/2020 17h01 Band perde mais um nome importante para a CNN Brasil: Carol Nogueira Caroline Nogueira, apresentadora da BandNews e Band, já pode ser anunciada como a próxima contratação da CNN... 23/01/2020 16h56 Estreia do \"Fora de Hora\" foi uma completa decepção A expectativa e barulho criados levaram a todos esperar muito mais do \"Fora de Hora\". Ou, pelo menos, alguma coisa 23/01/2020 00h06 TV do Fábio Pannunzio já tem data de lançamento Vai começar no dia 3 de fevereiro o canal do jornalista Fábio Pannunzio na internet, a TV Democracia, montada e... 23/01/2020 00h05 \"Bom Sucesso\" vai exibir cenas inéditas na reprise de sábado Pelas redes sociais e até por quem viveu mais intensamente os seus bastidores, percebe-se que \"Bom Sucesso\" chegar 23/01/2020 00h05 Autores de Bom Sucesso são cobrados \"insistentemente\" por spin-off Comunidades de fãs de \"Bom Sucesso\", grupos conhecidos como fandoms, têm cobrado insistentemente Rosane Svartman e 22/01/2020 00h06 Contusão no tornozelo afasta Thiago Fragoso das gravações de nova das sete Thiago Fragoso, um dos protagonistas de \"Salve-se Quem Puder\", se acidentou segunda-feira e teria rompido... 22/01/2020 00h05 Interferência da filha de Edir Macedo leva autor a deixar novela da Record A interferência de Cristiane Cardoso, filha de Edir Macedo, nos rumos da Teledramaturgia da Record, é cada dia... 22/01/2020 00h05 Sucesso do \"BBB\" é uma exceção na história dos formatos Na Globo, na noite desta terça, tem a estreia do \"BBB20\", com todos os seus participantes anunciados e como um... 21/01/2020 00h06 Neto de Benedito Ruy Barbosa vira autor titular da TV Globo O clã Barbosa vai continuar com um representante titular na Teledramaturgia da TV Globo, após a aposentadoria de... 21/01/2020 00h05 SBT muda direção-geral da novela \"As Aventuras de Poliana\" No SBT já existe a decisão que Ricardo Mantoanelli irá dirigir a segunda parte da novela \"As Aventuras de Poliana\". 21/01/2020 00h05 Programa do Evaristo Costa já tem nome na CNN Brasil \"CNN Séries Originais\" é o título definido do programa que Evaristo Costa irá apresentar na CNN Brasil nas noites... 20/01/2020 10h43 Globo define equipe de transmissão do \"Oscar 2020\" e repete trio A transmissão do Oscar, 92ª edição, na Globo, dia 9 de fevereiro, terá apresentação de Maria Beltrão, com... 20/01/2020 00h06 Globo leva série sobrenatural com Cássia Kis para feira de TV nos EUA Nesta terça-feira (21), a Globo apresenta na NATPE 2020, em Miami, uma das maiores feiras internacionais de... 20/01/2020 00h05 Reviravolta: \"Domingão do Faustão\" vai continuar com exibições ao vivo Depois de novos estudos, foi definido que o \"Domingão do Faustão\" continuará ao vivo na Globo. 20/01/2020 00h05 Realities de culinária continuam prestigiados na grade da Band Os programas sobre culinária continuam prestigiados e com seus espaços garantidos na grade da Band. A prova disso... 19/01/2020 00h06 Nomes dados como certos e que não foram para CNN Brasil De vídeo, alguns nomes dados como certos na programação da CNN Brasil, por alguma razão, não se confirmaram.... 19/01/2020 00h05 Deborah Secco vai aparecer no final de \"Bom Sucesso\": ação de crossover 19/01/2020 00h05 Em clima de mudanças, equipe da \"Escolinha\" volta a se reunir em abril O time da \"Escolinha do Professor Raimundo\" volta a se reunir em abril para definir detalhes de produção e... 18/01/2020 00h05 Lista do \"BBB20\" começará a ser divulgada nos intervalos do \"Caldeirão\" Para provocar uma expectativa no público e na mídia, a TV Globo, sem dar mais detalhes, avisou que os perfis dos... 17/01/2020 22h13 Em queda livre, TV paga segue vítima da gatunagem Vamos combinar? O que mais se ouve, fala ou se escreve é que a TV paga, em uma crise que já é eterna, está... 17/01/2020 00h06 De cantada a casamento, novo programa da Sabrina terá de tudo um pouco O novo \"Domingo Show\", da Sabrina Sato, estreia anunciada para 8 de março, será paginado por vários quadros e... 17/01/2020 00h05 Exclusivo: conheça todos os detalhes da casa do \"Big Brother Brasil 20\" Faltando poucos dias para a estreia na próxima terça-feira, dia 21, na Globo, o \"BBB20\" já provoca uma grande... 17/01/2020 00h05 \"Lady Night\" estreia segunda temporada na Globo com Paolla Oliveira Na próxima quinta-feira, dia 23, a Globo volta a apresentar o \"Lady Night\", da Tatá Werneck, com os melhores... 17/01/2020 00h05 Situação do Fox Sports continua indefinida e sem qualquer perspectiva Entre tudo que está sendo falado e espalhado sobre o Fox Sports nesses últimos dias, a verdade é que, por... 16/01/2020 00h06 Record prepara reação contra o SBT e Faro vai gravar game show na Argentina Na terça-feira, a direção da Record promoveu uma reunião entre diversas áreas de produção e apresentou seus planos 16/01/2020 00h05 Elegância de Patrícia Poeta chama atenção do público da Globo As participações de Patrícia Poeta no \"Encontro\" e no \"É de Casa\" têm chamado atenção também pela elegância. 16/01/2020 00h05 Muito mais que cenário, \"Fala Brasil\" precisa priorizar conteúdo Natural a preocupação da Record em fazer as correções na cenografia do \"Fala Brasil\". A última, como a colocação... 15/01/2020 00h06 Ratinho convida Datena para comandar programa em sua rede de rádio O empresário e apresentador Carlos Massa, o Ratinho, convidou o jornalista e também apresentador José Luiz Datena... 15/01/2020 00h05 Luiza Ambiel, musa da banheira do Gugu, é confirmada no reality da Sabrina A atriz e modelo Luiza Ambiel, conhecida como musa da banheira do Gugu, participou de reunião na Record para... 15/01/2020 00h05 Grupo Turner renova contrato com equipe esportiva A Turner acaba de renovar contrato com alguns dos principais integrantes de sua equipe de esporte. 14/01/2020 17h47 Globo confirma Ludmilla no tema de abertura de nova novela das sete A Globo confirma Ludmilla no tema de abertura da próxima novela das sete, \"Salve-se Quem Puder\", que estreia no... 14/01/2020 16h38 Sergio Moro será o convidado do \"Roda Viva\" na estreia de Vera Magalhães Desde o instante em que o nome da jornalista Vera Magalhães foi anunciado para apresentar o \"Roda Viva\", também... 14/01/2020 11h43 Band está próxima de anunciar transmissões da Série B A informação é que houve uma evolução importante nas negociações da Band para a transmissão da Série B do... 14/01/2020 00h06 Ajuste na escala das 21h coloca Gloria Perez à frente de autor estreante Aqui foi escrito que no horário das 21h da Globo, depois de Lícia Manzo e João Emanuel Carneiro entrará uma... 14/01/2020 00h05 Janaína Xavier vai aparecer em dose dupla na nova grade do SporTV O SporTV terá algumas novidades na sua programação a partir da próxima segunda-feira, dia 20. 14/01/2020 00h05 Ex-GloboNews é a nova contratação da CNN Brasil A CNN Brasil, procurando atender todas as suas necessidades, continua no mercado e anuncia agora a contratação... 13/01/2020 10h48 \"Bom Sucesso\" teve esquema de segurança contra vazamento de capítulos É bem o caso de duvidar do interesse da Globo em dar fim ao vazamento de capítulos de novelas. 13/01/2020 00h06 Criticado, novo cenário do \"Fala Brasil\" deverá excluir bancada O novo cenário do \"Fala Brasil\", um verde-amarelo exagerado, desde o início (14 de outubro) não agradou e muitos... 13/01/2020 00h05 Após unificação do Grupo Globo, GNT prepara grande reformulação na grade O GNT, um dos canais pagos do Grupo Globo, prepara uma grande reformulação na sua grade de programação. Artistas,... 13/01/2020 00h05 CNN Brasil prepara projeto de cobertura para Olimpíada de Tóquio A Olimpíada de Tóquio, a ser realizada entre 24 de julho e 9 de agosto, já está mobilizando profissionais de todas 12/01/2020 00h06 Vice-líder ano passado, Maisa já tem data para voltar a gravar no SBT O SBT marcou para o dia 20 de fevereiro, uma quinta-feira, o retorno de Maisa Silva às gravações do seu programa,... 12/01/2020 00h05 Ator de Choque de Cultura fará repórter sensacionalista em humorístico Caito Mainier, que faz o Rogerinho do Ingá no \"Choque de Cultura\", também estará no novo humorístico da Globo,... 12/01/2020 00h05 Direção de \"Amor de Mãe\" quebra paradigmas Novela por novela, assim como as demais, \"Amor de Mãe\" já tem a história dela, procurando fazer a sua cair o mais... 11/01/2020 00h06 Jorge Fernando ganha homenagem na próxima novela das sete Parte da cenografia de \"Verão 90\", exibida no ano passado, será mantida em \"Salve-se Quem Puder\", próxima atração... 11/01/2020 00h05 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Caso de Neide dos Santos | MPF denuncia ex-agente e legistas por morte de militante durante a ditadura\nMPF denuncia ex-agente e legistas por morte de militante durante a ditadura\nMPF denuncia ex-agente e legistas por morte de militante durante a ditadura - 24/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 MPF denuncia ex-agente e legistas por morte de militante durante a ditadura MPF denuncia ex-agente da ditadura e legistas por morte de Neide Alves dos Santos (foto) Imagem: Reprodução/mpf.mp.br Do UOL, em São Paulo 24/01/2020 17h38 O Ministério Público Federal (MPF) denunciou hoje um ex-agente da ditadura e outros dois médicos legistas por envolvimento na morte de uma militante, ocorrida em janeiro de 1976. Segundo denúncia do MPF, Audir Santos Maciel, então comandante do Destacamento de Operações e Informações (DOI-Codi), em São Paulo, participou da operação que resultou na captura e no assassinato de Neide Alves dos Santos, militante do Partido Comunista Brasileiro (PCB). Relacionadas Governo paga pensão de até R$ 29 mil a herdeiro de nomes ligados à ditadura Certidão de óbito de jovem morto pela ditadura é revisada após ação da OAB Weintraub defende \"Enem sem ditadura\" Os médicos Harry Shibata e Pérsio José Ribeiro Carneiro foram responsáveis por forjar um laudo necroscópico que omitia as verdadeiras causas da morte de Neide. O laudo expedido pelos legistas dizia que as extensas queimaduras encontradas no corpo de Neide seriam fruto de \"suicídio por ateamento de fogo\". Um inquérito para investigar as causas da morte nunca foi instaurado. \"O laudo é propositadamente sumário e tecnicamente insatisfatório, pois não esclarece como se espalharam as lesões e qual a origem das queimaduras. Não procurou vestígios de vestes queimadas nem fez o exame interior do cadáver\", disse o procurador da República Andrey Borges de Mendonça, autor da denúncia do MPF. \"Em verdade, a versão do suposto suicídio foi forjada para justificar o homicídio da vítima. E mais: o laudo foi propositadamente omisso, visando dificultar as apurações das verdadeiras circunstâncias da morte e seus autores\", completou. Ainda de acordo com MPF, Neide integrava o setor de agitação e propaganda do PCB. Moradora da Barra Funda, zona oeste de São Paulo, a militante teria sido capturada pelo exército e desaparecido em dezembro de 1975. A militante política foi uma das 19 vítimas da operação que ficou conhecida como \"Radar\", coordenada pelo DOI-Codi do II Exército, entre os anos de 1973 e 1976, para a eliminação de ativistas do PCB em todo o país. Audir Santos Maciel foi denunciado pelo MPF por homicídio qualificado, e os médicos legistas Harry Shibata e Pérsio Carneiro, por falsidade ideológica. O MPF destaca ainda que \"não cabe prescrição ou anistia nesse caso, pois a morte de Neide ocorreu em um contexto de ataque generalizado do Estado brasileiro contra a população civil e, por isso, constitui crime contra a humanidade.\" Além das penas de prisão, o Ministério Público Federal pede que a Justiça Federal determine o \"cancelamento de aposentadorias\", além da \"perda de medalhas e condecorações eventualmente entregues a eles pelos serviços que prestaram à repressão política\". Comunicar erro As mais lidas agora 'Menino mais gordo do mundo' perde 110 kg e quer ser jogador de futebol MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies 'Regina Duarte não faz ideia de onde está entrando', diz Bebianno Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Josias de Souza Abraham Weintraub injetou ideologia no vexame Estava demorando. A encrenca iniciada com o erro na correção das notas do \"melhor Enem de todos so tempos\" já... 24/01/2020 20h16 Da Redação Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" O jornal The New York Times divulgou hoje um texto opinativo assinado pela cineasta Petra Costa, indicada ao Oscar 24/01/2020 18h57 BBC News Brasil O que Bolsonaro e Moro ganham ou perdem com um eventual 'divórcio' A turbulenta relação entre o presidente Jair Bolsonaro e seu ministro mais popular, Sergio Moro, que comanda a... 24/01/2020 18h10 UOL Notícias - Política Agência contratada por Bolsonaro quer vetar envio de dado do WhatsApp a TSE O dono da agência contratada pela campanha de Jair Bolsonaro (sem partido) para fazer a propaganda digital nas... 24/01/2020 17h57 Constança Rezende 'Regina Duarte não faz ideia de onde está entrando', diz Bebianno O ex-ministro da Secretaria Geral da Presidência, Gustavo Bebianno, disse que está com pena da atriz Regina... 24/01/2020 16h06 Reinaldo Azevedo Novo presidente da Capes quer opor criacionismo ao evolucionismo O novo presidente da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), órgão ligado ao... 24/01/2020 14h04 Reinaldo Azevedo Mourão defende Moro e diz que \"em time que está ganhando não se mexe\" O presidente em exercício, general Hamilton Mourão (PRTB), defendeu hoje o ministro Sergio Moro (Justiça e... 24/01/2020 13h58 Estadão Conteúdo Em 1º ano, Bolsonaro gera mais vagas que Temer, mas fica atrás de Lula e Dilma Na saída da maior recessão da história do País, o presidente da República, Jair Bolsonaro, gerou menos empregos... 24/01/2020 13h51 Estadão Conteúdo Marcelo Calero vai à Procuradoria contra Alvim por 'apologia ao nazismo' O deputado federal Marcelo Calero (Cidadania-RJ) protocolou representação no Ministério Público do Distrito... 24/01/2020 13h25 do UOL Mourão ironiza \"imposto do pecado\" e diz que Guedes jogou \"balão de ensaio\" O presidente em exercício, Hamilton Mourão (PRTB), ironizou hoje a ideia do ministro da Economia, Paulo Guedes, de 24/01/2020 13h24 Reinaldo Azevedo US$ 1 bi: Soros anuncia projeto para combater ditaduras e critica Bolsonaro O bilionário George Soros anunciou na noite desta quinta (23) que investirá US$ 1 bilhão (cerca de R$ 4,2 bilhões) 24/01/2020 13h21 Reinaldo Azevedo Procuradoria da Fazenda acusa número 2 da Secom: fraude e crime tributário Órgão do governo federal, a Procuradoria-Geral da Fazenda Nacional acusa o atual número 2 da Secretaria de... 24/01/2020 13h17 Reinaldo Azevedo País gera 644 mil vagas com carteira assinada, melhor resultado desde 2013 No ano passado, foram criadas 644.079 vagas com carteira assinada no país. Esse é o melhor resultado anual desde... 24/01/2020 13h12 Reinaldo Azevedo Presidente do BNDES é pressionado a esclarecer gasto aditivo com auditoria O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, está sendo... 24/01/2020 13h00 Reinaldo Azevedo Implosão do PSL pode deixar a CCJ da Câmara com a oposição A implosão do PSL no ano passado, que resultou na saída do presidente Jair Bolsonaro da sigla e na divisão da... 24/01/2020 12h53 UOL Notícias - Política Mourão defende Moro e diz que \"em time que está ganhando não se mexe\" O presidente em exercício, general Hamilton Mourão (PRTB), defendeu hoje o ministro Sergio Moro (Justiça e... 24/01/2020 12h38 Estadão Conteúdo Site da Câmara ocultou mais de 2.000 faltas de deputados Mais de 2.000 ausências parlamentares em sessões plenárias ocorridas ao longo de 2019 ficaram \"escondidas\" no site 24/01/2020 12h30 Reinaldo Azevedo Regina Duarte deve R$ 319 mil por irregularidades com Lei Rouanet Uma reportagem publicada pela revista Veja nesta sexta-feira (24) afirma que a atriz Regina Duarte, que aceitou um 24/01/2020 11h59 Tales Faria Medo de Moro pedir demissão fez Bolsonaro recuar, mas novela não acabou Ex-secretário-geral da Presidência, Gustavo Bebianno disse ontem ao UOL que, se ele fosse o ministro Sergio Moro... 24/01/2020 11h01 UOL Notícias - Política Moro faz reunião com Mourão um dia após ser esvaziado por Bolsonaro Um dia após ser esvaziado publicamente, o ministro da Justiça e Segurança Pública, Sergio Moro, se reuniu hoje com 24/01/2020 10h41 Reinaldo Azevedo Ministros do STF querem que liminar de Fux vá logo ao plenário Integrantes do STF (Supremo Tribunal Federal) se movimentam para que a decisão liminar (provisória) do ministro... 24/01/2020 10h40 Reinaldo Azevedo Bolsonaro contraria Guedes nega possibilidade de \"impostos sobre pecado\" Em entrevista após chegar a Déli, o presidente Jair Bolsonaro afirmou que não haverá nenhum imposto do pecado,... 24/01/2020 10h24 UOL Notícias - Política Após esvaziar Moro e recuar, Bolsonaro diz que todos ministros são iguais Um dia após esvaziar publicamente o ministro Sergio Moro (Justiça e Segurança Pública), o presidente Jair... 24/01/2020 10h09 Reinaldo Azevedo Bolsonaro recua e diz haver \"zero chance\" de esvaziar agora a pasta de Moro O presidente Jair Bolsonaro afirmou nesta sexta-feira (24) na Índia que há \"zero chance\" de um Ministério da... 24/01/2020 10h01 UOL Notícias - Política Na Índia, Bolsonaro alfineta seguidores e se dispõe a pagar viagem do bolso O presidente Jair Bolsonaro (sem partido) chegou à Índia na manhã de hoje (horário local) reclamando de críticas... 24/01/2020 09h49 UOL Notícias - Política Que noivado vire logo casamento, diz interina sobre convite a Regina Duarte A atual secretária da Diversidade Cultural, a pastora Jane Silva, disse estar \"na torcida\" para que a atriz Regina 24/01/2020 09h45 Reinaldo Azevedo Relação Moro-Bolsonaro: é o subordinado quem frita o chefe, não o contrário Tudo indica que o presidente Jair Bolsonaro pretende tirar a Segurança Pública do guarda-chuva de Sergio Moro que... 24/01/2020 08h04 UOL Notícias - Política Bolsonaro recua e diz que chance de separar ministério de Moro é zero Um dia após dizer que estudava separar o Ministério da Segurança Pública da pasta da Justiça, o presidente Jair... 24/01/2020 08h01 Reinaldo Azevedo Os clowns e os idiotas não ameaçam a democracia. Mas um espectro nos ronda Leiam trecho da minha coluna na Folha desta sexta. * Que ameaça à democracia representa um clown deprimido que,... 24/01/2020 07h51 Estadão Conteúdo Ministros do STF querem levar liminar de Fux sobre juiz de garantias a plenário Um dia depois de o vice-presidente do Supremo Tribunal Federal, ministro Luiz Fux, suspender por tempo... 24/01/2020 07h30 Estadão Conteúdo 'Não tenho a resposta nem para mim mesmo', diz Huck sobre candidatura em 2022 O apresentador Luciano Huck foi questionado ontem, em um almoço-painel no Fórum Econômico Mundial, em Davos, na... 24/01/2020 07h20 BBC News Brasil Por que especialistas aprovam e seguidores de Jair Bolsonaro e Moro criticam volta do Ministério da Segurança Pública A indicação pelo presidente Jair Bolsonaro de que pode recriar o Ministério da Segurança Pública foi bem recebida... 24/01/2020 05h54 Josias de Souza Na fritura de Moro, Bolsonaro se une a amigo dos filhos e secretário do PT Jair Bolsonaro esforçou-se para terceirizar a secretários de Segurança dos Estados a articulação que devolveu... 24/01/2020 04h24 UOL Notícias - Política Governo federal paga 15% das emendas parlamentares de segurança em 2019 O combate à criminalidade rendeu votos na eleição de 2018 e não passou despercebido de senadores e deputados... 24/01/2020 04h04 UOL Notícias - Política Esquerda ensaia busca por evangélicos, mas \"engatinha\" comparada à direita A reorganização que Lula promove no PT desde que saiu da cadeia inclui a tentativa de reaproximação com o... 24/01/2020 04h02 Chico Alves Glenn diz que resistência democrática brasileira é maior do que esperava Apesar de surpreendido pela denúncia do Ministério Público Federal, em que é acusado de auxiliar, orientar e... 24/01/2020 04h00 Constança Rezende 'Bolsonaro se sente ameaçado por Moro', diz Joice A deputada Joice Hasselmann (PSL-SP) disse que o presidente Jair Bolsonaro (sem partido) quer recriar o Ministério 24/01/2020 04h00 UOL Notícias - Política Líder do MDB vai propor aumento real do salário mínimo em MP de Bolsonaro O líder do MDB no Senado, senador Eduardo Braga (AM), vai propor um novo cálculo que dá aumento real ao salário... 24/01/2020 04h00 Reinaldo Azevedo O É DA COISA: Atuação de Moro conspira contra a democracia e contra o chefe Não se trata de imaginação, mas uma constatação real. 23/01/2020 20h41 Josias de Souza Frigideira pode ser plataforma de Moro para 2022 Quem acredita piamente em Jair Bolsonaro perde o direito de piar quando o presidente desmente a si mesmo. Longe... 23/01/2020 20h09 UOL Notícias - Política \"Índio tá evoluindo, cada vez mais é ser humano igual a nós\", diz Bolsonaro O presidente da República, Jair Bolsonaro (sem partido), disse na noite de hoje que \"índio está evoluindo\" e \"cada 23/01/2020 19h50 UOL Notícias - Política Heleno: Bolsonaro não apoiou volta de ministério, mas tem palavra final O ministro-chefe do Gabinete de Segurança Institucional (GSI), general Augusto Heleno, saiu em defesa do... 23/01/2020 19h34 Reinaldo Azevedo Bolsonaro articulou recriação de ministério que esvazia poder de Moro O pedido de recriação do Ministério da Segurança Pública foi articulado com o presidente Jair Bolsonaro antes de... 23/01/2020 19h05 Josias de Souza Prioridade é Supremo estável, não juiz de garantias Se fosse feita uma pesquisa para saber a opinião dos brasileiros sobre as deficiências do Judiciário, seria... 23/01/2020 18h55 UOL Notícias - Política Coordenador da Lava Jato na PGR deixa o cargo; subprocuradora assume O coordenador da Operação Lava Jato na PGR (Procuradoria-Geral da República), José Adonis Callou, deixou o cargo... 23/01/2020 18h38 Reinaldo Azevedo Maia sobre juiz de garantias: decisão de Fux desrespeita o Parlamento O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira (22) que a decisão do ministro Luiz Fux, 23/01/2020 18h26 Reinaldo Azevedo Lewandowski sobre juiz de garantias: \"pleno tem de votar o quanto antes\" O ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), disse nesta quinta, 23, ao Estado/Broadcast que 23/01/2020 18h24 Reinaldo Azevedo Marco Aurélio diz que decisão de Fux é descalabro e que desgasta STF O ministro Marco Aurélio Mello, do Supremo Tribunal Federal (STF), disse hoje, ao Estado/Broadcast, que a decisão... 23/01/2020 18h20 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Folia pelo Brasil | Carnaval das Artes reúne Safadão, G. Lima, Belo e Kevinho no Rio\nCarnaval das Artes reúne Safadão, G. Lima, Belo e Kevinho no Rio\nCarnaval das Artes reúne Safadão, Gusttavo Lima, Belo e Kevinho no Rio - 24/01/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 Carnaval das Artes reúne Safadão, Gusttavo Lima, Belo e Kevinho no Rio Cantor Belo será uma das atrações do Carnaval das Artes, no Rio Imagem: Sercio Freitas/Divulgação Colaboração para o UOL Em São Paulo 24/01/2020 16h30 Misturando sertanejo, pop, samba, reggae, funk e outros ritmos, a 2ª edição do \"Carnaval das Artes\" vai agitar a Barra da Tijuca, na Zona Oeste do Rio de Janeiro, de 22 a 25 de fevereiro, com grandes nomes da música. O primeiro dia será dedicado a samba e pagode, com a presença de Ferrugem, Belo, Sorriso Maroto e Legado. No domingo (23), tem sertanejo e axé com Gusttavo Lima e É o Tchan. Na segunda-feira (24), Kevinho traz o molejo de seu funk e Wesley Safadão canta seus sucessos. Relacionadas Carnaval 2020: veja datas e artistas dos megablocos de rua do Rio Polícia do Rio investiga venda de bebidas adulteradas em blocos Paolla Oliveira exibe diferentes ângulos de look coladíssimo na Grande Rio Fechando o evento, na terça de Carnaval (25), os fãs da banda Melim e do reggae da Natiruts vão se divertir madrugada adentro. Além disso, completam a programação bloquinhos e DJs. SERVIÇO Carnaval das Artes 2020 Quando: 22 a 25 de fevereiro Local: Cidade das Artes | Av. das Américas, 5.300, Barra da Tijuca, no Rio Horário: Abertura dos portões - 21h/Shows - às 22h Ingressos: Clique aqui Classificação: 18 anos Comunicar erro As mais lidas agora InSUBs: site de legendas anuncia o fim após 12 anos e gera comoção Petra Costa critica Bolsonaro em artigo no NYT: \"Guerra contra a verdade\" A Manu Gavassi está tão perfeita no BBB que as pessoas estão desconfiando Carnavalesco Paulo Barros expõe aeromoça e irrita profissionais do setor Entretenimento PUBLICIDADE CarnaUOL Liminar permite que Rio receba empréstimo da União para obras na Sapucaí O desembargador federal Aluisio Gonçalves de Castro Mendes, da 5ª Turma Especializada do Tribunal Regional Federal 24/01/2020 19h58 Angelo e Angel e Filhos de Jorge gravam versão de \"Mamacita\" em Salvador A dupla Angelo e Angel e o grupo Filhos de Jorge gravaram em Salvador (BA) outra versão do hit \"Mamacita\" e um... 24/01/2020 19h50 Lore Improta e Taby lançam single ?Pipoca? A baiana Lore Improta lançou nesta sexta-feira (24) o single \"Pipoca\" em parceria com a cantora Taby. Gravado em... 24/01/2020 19h41 Banda Eva e Inimigos da HP são atrações do Camarote DaGaroa 2020 Banda Eva e Inimigos da HP serão duas das atrações da edição deste ano do Camarote DaGaroa, que terá o tema... 24/01/2020 19h12 Paolla Oliveira mostra desenho super realista com fantasia de Carnaval Paolla Oliveira mostrou, na tarde de hoje, um desenho super realista que a mostra com a roupa de Carnaval usada na 24/01/2020 17h56 Musa da Vila Maria diz que fica até 16 horas sem comer para manter a forma Vivian Cristinelle chamou atenção pelo corpo sarado na noite de quinta-feira (23) durante ensaio técnico da Unidos 24/01/2020 16h40 Rádio carioca tira quadro do ar após ofensa à musa carnavalesca A Rádio Tupi, uma das mais tradicionais do Rio de Janeiro, decidiu nesta sexta-feira (24) retirar do ar um dos... 24/01/2020 15h19 Bloco da Preta desfila pelo 11º ano no Centro do Rio na presença de famosos Pelo 11º ano consecutivo, o Bloco da Preta vai levar milhares de pessoas para as ruas do Centro do Rio. Neste... 24/01/2020 15h06 Luan Santana se une a Léo Santana e Olodum em aposta para Carnaval; veja Luan Santana lançou hoje a nova versão de Sofrendo Feito Um Louco, sua própria aposta para o Carnaval. O sertanejo 24/01/2020 15h01 Paraíso do Tuiuti cria enredo sobre São Sebastião; Lívia Andrade é a rainha A Paraíso do Tuiuti caiu nas graças do povo após o vice-campeonato em 2018, quando levou para a avenida um... 24/01/2020 14h21 Mocidade homenageia Elza Soares em tema de samba-enredo e tem nova rainha A Mocidade Independente de Padre Miguel vai homenagear, no Carnaval do Rio de Janeiro, a cantora Elza Soares, com... 24/01/2020 12h26 Bloco indoor: uma tendência que veio para ficar na agenda dos foliões No pré-carnaval do Rio de Janeiro e de São Paulo existem várias opções para os foliões se divertirem em clubes e... 24/01/2020 12h00 Musa da Colorado do Brás, ex-BBB Munik Nunes faz aulas de samba; veja Muni Nunes está empenhada em fazer bonito na avenida como musa da Colorado do Brás, que será a segunda escola a... 24/01/2020 11h42 Carnaval 2020: Paolla Oliveira exibe diferentes ângulos de look coladíssimo Paolla Oliveira mostrou em diferentes ângulos o look coladíssimo que escolheu para o ensaio da Grande Rio, escola... 24/01/2020 11h21 Pela segunda vez, Michel Teló comanda bloco Bem Sertanejo em São Paulo Pelo segundo ano seguido, Michel Teló vai comandar o Bloco Bem Sertanejo no Carnaval de São Paulo. Em seu... 24/01/2020 10h43 Aquecimento da Lexa: funkeira lança sua aposta para o Carnaval; veja clipe Lexa quer te ensinar a fazer o Aquecimento da Lexa em sua nova música, aposta para o verão e o Carnaval. 24/01/2020 10h24 Aline Riscado samba na Unidos de Vila Isabel com microvestido Aline Riscado tem feito as escolhas de looks de Carnaval mais divertidas até o momento. Na noite de quinta-feira,... 24/01/2020 08h47 Gracyanne terá fantasia vinda de Paris e avisa: \"vou ser igual a Dercy\" Gracyanne Barbosa falou à Quem sobre a sua fantasia deste ano no desfile da União da Ilha, escola de samba do Rio... 24/01/2020 08h31 Mc Rebecca aposta em body com recortes para ensaio da Salgueiro MC Rebecca vai desfilar pelo Salgueiro no Carnaval. Ontem à noite, ela participou de um ensaio na quadra da... 24/01/2020 08h27 Viviane Araújo ganha beijos do namorado em ensaio da Salgueiro Viviane Araújo levou o namorado Guilherme Militão para o ensaio da Salgueiro, que ocorreu na noite de ontem. 24/01/2020 08h11 Lexa arrasa com look ousadíssimo em ensaio da Unidos da Tijuca Lexa mostrou que está preparadíssima para o Carnaval 2020. Ontem à noite, a cantora participou de um ensaio no... 24/01/2020 08h09 Viviane Araújo posa com namorado e com Mc Rebecca no ensaio da Salgueiro 24/01/2020 08h07 Paolla Oliveira brilha em ensaio da Grande Rio na Sapucaí; veja fotos A atriz Paolla Oliveira, rainha da bateria da Grande Rio, brilhou no ensaio da escola de samba na noite de ontem... 24/01/2020 07h52 Jaque Grohalski surge com look cavado em ensaio da Vila Maria em SP A ex-BBB Jaqueline Grohalski, que participou da 18ª edição do reality da TV Globo, apostou em um look cavado no... 24/01/2020 07h51 Ivete Sangalo lança EP com participações de Whindersson Nunes e Tom Kray A cantora Ivete Sangalo lançou hoje o EP O Mundo Vai, que conta com três faixas e participações de Whindersson... 24/01/2020 06h35 \"Espero ser espelho para LGBTs\", diz 1ª madrinha de bateria trans de SP O Carnaval de São Paulo terá pela primeira vez no Grupo Especial uma madrinha de bateria transexual. Trata-se da... 24/01/2020 04h00 Jorge Silveira, da São Clemente: \"Crítica no Carnaval é ato de resistência\" Caminhando para o terceiro Carnaval à frente do barracão da São Clemente, Jorge Silveira trabalha para, além de... 24/01/2020 04h00 Final de semana de pré-carnaval no Rio tem liberdade e subversão Em meio às polêmicas sobre se vai ter ou não um bloco aqui, outro acolá, o final de semana no Rio de Janeiro está... 24/01/2020 04h00 Programação do aniversário de São Paulo tem esquenta de pré-Carnaval O feriado promete ser animado na capital paulista. Para quem já está no clima da folia, a programação cultural... 24/01/2020 04h00 DJ Rennan da Penha lança parceria com Pocah; ouça Carnaval Chegando Solto em dezembro após habeas corpus concedido pelo STJ, o funkeiro DJ Rennan da Penha lançou hoje o single... 23/01/2020 21h08 MC Rebecca revela que vai desfilar no Salgueiro no Carnaval 2020 A funkeira MC Rebecca revelou que vai voltar a desfilar na Acadêmicos do Salgueiro neste ano. 23/01/2020 19h11 Carnavalesco Paulo Barros expõe aeromoça e irrita profissionais do setor Paulo Barros apagou, mas a Coluna do Leo Dias te conta. O carnavalesco da Unidos da Tijuca e da Gaviões da Fiel,... 23/01/2020 18h44 Fernanda Montenegro recita samba-enredo da Mangueira A artista plástica Adriana Varejão compartilhou em seu perfil no Instagram um vídeo que mostra a atriz Fernanda... 23/01/2020 16h31 \"Mendigata\" será Musa de Bateria de escola em São Paulo Fernanda Lacerda, que ficou nacionalmente conhecida como Mendigata, vai ser Musa de Bateria da escola Terceiro... 23/01/2020 15h51 Bloco das Poderosas, de Anitta, agita o pós-Carnaval no Rio e em São Paulo Um dos mais aguardados do Carnaval do Rio, o Bloco das Poderosas, comandado pela cantora Anitta, fará a festa dos... 23/01/2020 15h26 Ela Não Quer Guerra Com Ninguém: Parangolé reúne time de poderosas em clipe O Parangolé gravou ontem em São Paulo o clipe de Ela Não Quer Guerra Com Ninguém. A música, que celebra o... 23/01/2020 12h57 Polícia do Rio investiga venda de bebidas adulteradas em blocos de Carnaval Uma farmacêutica de 30 anos revela ter passado mal após ingerir uma cerveja comprada de um vendedor ambulante não... 23/01/2020 12h41 Após fiasco em 2019, Beija-Flor aposta no enredo \"Se essa rua fosse minha\" Terceira maior vencedora do Carnaval do Rio, a Beija-Flor aposta no enredo \"Se essa rua fosse minha\" para voltar a 23/01/2020 11h39 Ana Paula Minerato sobre volta ao carnaval: \"pensei em desistir de vez\" Ana Paula Minerato volta ao carnaval paulistano em 2020 como musa da Acadêmicos do Tatuapé, após ausência sentida... 23/01/2020 11h02 Unidos da Tijuca aposta em volta do campeão Paulo Barros e estreia de Lexa A Unidos da Tijuca viveu seu grande momento com o carnavalesco Paulo Barros, quando foi campeã em 2010, 2012 e... 23/01/2020 10h44 Mãe da Lexa, Darlin Ferratty 'cai no samba' em ensaio da Unidos do Bangu Darlin Ferratty, de 40 anos, mãe da cantora Lexa, caiu no samba durante o ensaio de rua da Unidos de Bangu, escola 23/01/2020 09h42 Gracyanne usa decote gigante e calcinha mini em ensaio da União da Ilha Gracyanne Barbosa causou durante o ensaio da comunidade da escola de samba União da Ilha, da qual é rainha de... 23/01/2020 09h06 Vila Maria realiza nesta quinta segundo ensaio técnico; confira programação A Unidos de Vila Maria realiza nesta quinta-feira (23), às 21h45, seu segundo ensaio técnico no sambódromo do... 23/01/2020 04h00 Estácio de Sá lança documentário bilíngue sobre desfile campeão de 2019 De volta ao Grupo Especial após três anos de afastamento, a Estácio de Sá ainda comemora o título da Série A... 23/01/2020 04h00 \"Cada esforço vale a pena\", diz Vivi Araújo sobre preparação pro Carnaval Viviane Araújo ficará na frente bateria da Mancha Verde pela 16ª vez e para isso, tem mantido a dieta e os treinos 22/01/2020 13h30 Pocah dá show de estrelismo em ensaio na Grande Rio Sabe quando as grandes estrelas internacionais chegam ao tapete vermelho em Hollywoord? Pois bem, foi assim que... 22/01/2020 12h50 Carnaval em Salvador: Ivete fecha último dia de folia com trio sem cordas O Carnaval 2020 em Salvador vai ser de muito trabalho - e folia, é claro - para Ivete Sangalo. Além de comandar o... 22/01/2020 12h44 Águia de Ouro fará desfile sobre sabedoria do homem e sem rainha de bateria A Águia de Ouro, escola localizada no coração da Pompeia, Zona Oeste de São Paulo, terá a sabedoria do homem e a... 22/01/2020 12h26 ver mais PUBLICIDADE","categorias":[""]}
