{"corpora":"Aos 87 anos | Morre  Sérgio Noronha, ex-comentarista esportivo da TV Globo\nMorre Sérgio Noronha, ex-comentarista esportivo da TV Globo\nSérgio Noronha, ex-comentarista esportivo, morre aos 87 anos - 24/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Sérgio Noronha, ex-comentarista esportivo, morre aos 87 anos Sérgio Noronha, ex-Globo, vivia no Retiro dos Artistas, no Rio de Janeiro Imagem: Tais Vilela/UOL 00:00 Brunno Carvalho e Pedro Ivo Almeida Do UOL, em São Paulo e no Rio de Janeiro 24/01/2020 18h00 O ex-comentarista esportivo Sérgio Noronha morreu hoje (24), no Rio de Janeiro, aos 87 anos. A informação foi confirmada pela UOL Esporte com o Retiro dos Artistas, local em que ele morava desde 2018, e com o amigo Arnaldo Cezar Coelho. Ele morreu vítima de uma parada cardíaca. Noronha estava internado em um hospital na Zona Sul do Rio de Janeiro desde a semana passada e estava muito debilitado. Ele sofria de Mal de Alzheimer. O ex-comentarista da Globo foi levado ao Retiro dos Artistas pelo juiz de futebol aposentado e amigo de longa data Arnaldo Cezar Coelho, após o ex-comentarista de arbitragem da Globo solicitar ajuda pessoalmente ao ator e presidente da instituição, Stepan Nercessian. Em contato com o UOL Esporte, Arnaldo Cezar Coelho lamentou a morte do amigo. \"Uma pena. Acabo de chegar em Búzios, ia passar uns dias aqui e sou surpreendido com isso. Uma pena. Tristeza muito grande. Ele ficou uma semana no CTI, foi para o quarto nesta semana, mas acabou tendo a parada cardíaca. Terrível\". \"A gente tentava sempre manter o Sérgio bem, ativo. No fim do ano passado, fiz dois grandes almoços no clube dos Marimbás (em Copacabana, zona sul do Rio). Um com amigos próximos, jornalistas da época dele, e outro com ex-namorada e esposas. Foi muito bacana. Quase uma despedida. Pena\", completou. Em julho do ano passado, Noronha concedeu uma entrevista ao UOL Esporte em que relembrou sua história na TV e falou sobre a vida no Retiro dos Artistas. O ex-comentarista não contava com nenhum familiar próximo e sofria com dificuldades financeiras. O último momento da relação de Noronha com a empresa foi em 2011, quando comentou partidas através do canal Premiere, no sistema pay-per-view. Depois, o veterano acabou preterido por profissionais mais jovens. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Vasco gasta mais de R$ 1 milhão em encostados e só agora tenta rescisões Corinthians, Palmeiras, São Paulo ou Santos. Quem foi melhor na estreia? Paquetá: Milan aceita emprestar e pagar parte dos salários Esporte PUBLICIDADE Do UOL, em São Paulo e no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Para Lomba, Coudet mudou muito o Inter: \"Não vou ficar revelando segredos\" Marcelo Lomba acredita que Eduardo Coudet já conseguiu mudar muita coisa no Internacional. Porém, o goleiro... 24/01/2020 20h45 Pode assinar! Botafogo se acerta com o Santa Cruz para contratar Warley Warley será jogador do Botafogo. A novela entre o Alvinegro e o Santa Cruz teve um fim na noite desta sexta-feira, 24/01/2020 20h22 Goleiro Bruno diz que \"faria tudo diferente\" com Eliza Samudio se pudesse Condenado pelo assassinato de Eliza Samudio, o goleiro Bruno disse que, se pudesse, \"faria tudo diferente\" com a... 24/01/2020 20h04 Flamengo x Volta Redonda: prováveis times, desfalques, onde ver e palpites O Flamengo chega para o jogo deste sábado, contra o Volta Redonda, embalado após vencer o clássico do meio da... 24/01/2020 19h55 Tombense x Cruzeiro: Saiba como assistir ao jogo do Campeonato Mineiro Tombense e Cruzeiro entram em campo pela segunda rodada do Campeonato Mineiro de 2020. A partida será realizada às 24/01/2020 19h54 Jobson é dispensado e ataca: \"Portuguesa foi incompetente e irresponsável\" Durou pouco a aventura do atacante Jobson, ex-Botafogo, no Campeonato Carioca de 2020. Após atuar por apenas 45... 24/01/2020 19h40 Guilherme Biteco retorna ao Paraná e faz trabalho de recuperação física O Ninho da Gralha, CT do Paraná Clube, ganhou uma visita especial nesta sexta-feira. O atacante Guilherme Biteco... 24/01/2020 19h30 Fla libera, e Pablo Marí viaja para fazer exames e acertar com Arsenal-ING O zagueiro do Flamengo Pablo Marí está muito perto de se transferir para o Arsenal, da Inglaterra. O clube europeu 24/01/2020 19h25 Narradores, comentaristas e clubes lamentam morte de Sérgio Noronha Clubes e jornalistas lamentaram a morte do ex-comentarista esportivo Sérgio Noronha, que morreu hoje, no Rio de... 24/01/2020 19h25 Destaque do Tanabi na Copinha é negociado com o Portimonense Destaque da campanha do Tanabi na Copa São Paulo de Futebol Junior, interrompida na segunda fase da competição, o... 24/01/2020 19h12 Mercado da Bola: Lyon leva Bruno Guimarães, e ingleses querem Cebolinha O Mercado da Bola já começa a desaquecer no futebol brasileiro, mas clubes do exterior estão de olho nos valores... 24/01/2020 19h05 Ibercup: Filho do ex-atacante Kempes é um dos destaques da edição de POA O Ibercup reúne desde a última segunda feira, no CT Pres. Hélio Dourado, da base do Grêmio, em Eldorado do Sul,... 24/01/2020 19h05 Ibra passa em branco, Rebic salva e Milan vence pela quarta vez seguida O Milan deu continuidade à boa fase e venceu o Brescia, fora de casa, pelo Campeonato Italiano. Nesta sexta-feira, 24/01/2020 19h02 Nilton não espera mais Cruzeiro e agora foca em novas ofertas No mercado do vai-vem no futebol, os clubes seguem se reforçando e ou jogadores aguardam por um uma melhor... 24/01/2020 18h56 NBA mostra reação de espanto de Neymar após toco de Monk contra os Bucks Neymar e Mbappé marcam presença no jogo entre Charlotte Hornets e Milwaukee Bucks, que ocorre hoje, em Paris, e... 24/01/2020 18h46 Pará cita privilégio em completar 200 jogos pelo Santos: 'Uma honra' A estreia do Santos no Campeonato Paulista foi especial para o lateral-direito Pará. No empate em 0 a 0 com o RB... 24/01/2020 18h44 Morre Mário Juliatto, ex-técnico campeão brasileiro pelo São Paulo Morreu, hoje, Mário Juliatto, que foi treinador e auxiliar técnico do São Paulo na década de 1970. Ele tinha 75... 24/01/2020 18h44 Promessa do Inter tem lesão na coluna e para por pelo menos dois meses João Peglow foi promovido ao grupo principal e é uma das grandes apostas do Internacional para 2020, mas vai... 24/01/2020 18h43 Avaí fecha com novo patrocinador para a temporada 2020 O Avaí tem um novo patrocinador em sua camisa. Trata-se da VIVAGOL, site de apostas esportivas, que ficará... 24/01/2020 18h39 Após Bragantino, clube dinamarquês pode ser mais um a virar Red Bull Nove meses após o anúncio da parceria entre Red Bull e Bragantino, pode ser a vez do Brondby IF, da Dinamarca,... 24/01/2020 18h38 Haaland sai do banco, marca duas vezes e Borussia goleia o Colônia Abrindo a 19ª rodada do Campeonato Alemão, o Borussia Dortmund recebeu o Colônia, nesta sexta-feira, e venceu por... 24/01/2020 18h34 Corinthians inscreve mais 16 jogadores na Lista B do Paulistão O departamento de futebol do Corinthians inscreveu mais 16 jogadores na Lista B do Campeonato Paulista - aquela... 24/01/2020 18h33 Polivalente, Jáderson tenta ganhar o seu espaço no Athletico Uma das novidades do Athletico neste campeonato estadual é o atacante Jáderson. Conhecido pela polivalencia dentro 24/01/2020 18h24 Com 100% de aproveitamento, Madureira visita a Cabofriense O duelo entre Madureira e Cabofriense, neste sábado, às 16h, no Alair Corrêa, vai colocar frente a frente times em 24/01/2020 18h20 Web exalta Neymar por corte de 'festão' e adapta apelido: \"Adulto Ney\" Neymar não vai comemorar seu aniversário com um festão, como aconteceu em anos anteriores, para poder se dedicar... 24/01/2020 18h16 Deputado diz que governo pode ajudar brasileiro preso na Rússia O brasileiro Robson Oliveira, detido na Rússia desde 18 de março, corre o risco de ser condenado a 20 anos de... 24/01/2020 18h08 Everaldo treina pela 1ª vez com bola em 2020 e será inscrito no Paulistão O atacante Everaldo treinou com os demais jogadores hoje (24), no campo do CT Joaquim Grava. É a primeira... 24/01/2020 18h04 Venezuela estaria em negociações para trazer Jorge Sampaoli Enquanto o técnico Rafael Dudamel deixou a seleção da Venezuela para assumir o comando do Atlético-MG, outro... 24/01/2020 17h46 Everaldo é reintegrado ao elenco e treina com bola no Corinthians O atacante Everaldo, enfim, voltou a treinar com bola no Corinthians. Machucado desde o fim do ano passado, o... 24/01/2020 17h41 Luan ignora descanso e quer pegar Mirassol para jogar ao 'lado da família' O meia Luan comentou sobre a sequência de jogos em 2020 (Flórida Cup e estreia no Paulista), mas fez questão de... 24/01/2020 17h38 Estreia de T. Nunes empolga comentaristas: \"Melhor técnico brasileiro\" O Corinthians estreou no Paulistão 2020 com goleada. Dentro de sua arena, o time comandado por Tiago Nunes fez 4 a 24/01/2020 17h33 Luiz Felipe vê boa estreia do Santos e valoriza RB: 'Equipe entrosada' O zagueiro Luiz Felipe começou o ano como titular do Santos no empate em 0 a 0 com o Bragantino, na última... 24/01/2020 17h26 Cruzeiro indica que fará acordo para rescindir contrato com goleiro Rafael Após entrar com uma ação na justiça contra o Cruzeiro, o goleiro Rafael deverá sacramentar em breve sua saída do... 24/01/2020 16h59 Santos: Kaio Jorge volta aos treinos amanhã, mas Marinho preocupa Os atacantes Kaio Jorge e Marinho, do Santos, sofreram uma entorse em seus respectivos tornozelos esquerdos e... 24/01/2020 16h57 Tem clássico! Como chegam Grêmio e Inter para a final da Copinha Grêmio e Internacional se encontram neste sábado, às 10h (de Brasília), no Pacaembu, para a grande final da Copa... 24/01/2020 16h52 Coritiba encaminha venda de Yan Couto ao Barcelona Revelado no Coritiba, o lateral-direito Yan Couto está com os dias contados no Couto Pereira. Segundo o site... 24/01/2020 16h44 Por Everton Felipe, São Paulo quer a prioridade de dois jovens do Cruzeiro São Paulo e Cruzeiro devem oficializar nos próximos dias o empréstimo de Everton Felipe. O meia-atacante jogará na 24/01/2020 16h40 Red Bull Bragantino recua, e Athletico-PR tenta empréstimo de lateral A volta de Vitinho ao Brasil teve uma reviravolta no mercado da bola. Inicialmente perto de um acerto com o Red... 24/01/2020 16h21 Everson revive sonho em marcar pelo Santos: 'Entraria na história' O goleiro Everson tem outra especialidade além de ter qualidade com os pés: cobrar falta. Ainda pelo Ceará, ele se 24/01/2020 16h20 Everson sonha se tornar primeiro goleiro da história do Santos a marcar gol O goleiro Everson inicia a temporada 2020 como titular absoluto da meta do Santos. Depois de ganhar a vaga de... 24/01/2020 16h19 Clube-empresa: em seminário no Rio, relator afirma que lei pode ser aprovada no Congresso até março A sexta-feira foi marcada por um seminário sobre clube-empresa na Associação Brasileira de Direito Financeiro... 24/01/2020 16h19 Paquetá no Milan: por que tantos jogadores brasileiros batem e voltam? O grande Menon está trazendo um furo atrás do outro. Paquetá está encostado no Milan, com crises de ansiedade, e... 24/01/2020 16h10 Time egípcio contrata jogador de 74 anos e quer recorde mundial Eez El Din Bahder, de 74 anos, foi contratado pelo 6 de Outubro, clube da terceira divisão do Egito. E com a nova... 24/01/2020 16h06 Os \"professores\" do Trio de Ferro começaram 2020 muito bem! Ufaaa…. 24/01/2020 16h04 Luxa recorda disputa judicial com Edmundo e afirma: \"Não quero conversa\" Convidado do Os Donos da Bola desta sexta-feira, Vanderlei Luxemburgo, técnico do Palmeiras, recordou a disputa... 24/01/2020 15h59 Fluminense apresenta Michel Araújo e Henrique: \"Clube com história\" O Fluminense apresentou nesta sexta-feira (24) mais dois reforços para 2020: o meia-atacante Michel Araújo e o... 24/01/2020 15h51 Final da Copa São Paulo com Gre-Nal tem ingressos esgotados Mais de mil quilômetros separam fisicamente as cidades de Porto Alegre e São Paulo. Porém, amanhã, nas imediações... 24/01/2020 15h44 Bruno Guimarães deixa Athletico e acerta com Lyon, da França Depois de ser especulado no Atlético de Madrid, o meio-campista Bruno Guimarães aceitou a proposta do Lyon, da... 24/01/2020 15h32 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"BH tem recorde histórico de água | Chuva forte em MG deixa 3 mortos e quase 2.000 fora de casa\nMulher, bebê de seis meses e uma criança morreram soterrados em Ibirité, cidade da Grande BH\nChuva deixa mortos e desabrigados em MG; BH supera marca de 110 anos - 24/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Chuva deixa mortos e desabrigados em MG; BH supera marca de 110 anos 00:00 Marcelo Oliveira Do UOL, em São Paulo* 24/01/2020 13h58Atualizada em 24/01/2020 20h21 Resumo da notícia Bombeiros registraram mortes após temporais no estado Chuva bateu recorde histórico em Belo Horizonte Ao menos três pessoas morreram hoje em decorrência das fortes chuvas em Minais Gerais. Os temporais provocaram alagamentos e deslizamentos de terra na capital e em diversos municípios do estado. Centenas de pessoas tiveram de deixar suas casas em decorrência das chuvas. Uma mãe, uma criança de seis anos, e um bebê de seis meses, morreram soterrados em um deslizamento no bairro de Vila Ideal, em Ibirité, cidade da região metropolitana de Belo Horizonte, segundo o Corpo de Bombeiros. A residência onde estavam desabou. Relacionadas Mãe e bebê morreram abraçados em desabamento após chuvas em MG Motorista de aplicativo fez áudio comemorando corridas antes de ser morto Homem cai do 11º andar de prédio em Santos e é resgatado consciente Outra mulher, madrinha de um dos meninos, ainda é procurada no mesmo soterramento. A casa onde as quatro vítimas estavam foi atingida por um deslizamento ocorrido na manhã de hoje. Segundo a Defesa Civil de Minas Gerais, 1.940 pessoas estão desalojadas e tiveram que deixar suas casas, sendo que, desse total, 403 estão desabrigadas e precisaram ser levadas para abrigos públicos. Bombeiros trabalham na busca de vítimas no desabamento em Ibirité, na região metropolitana de Belo Horizonte Imagem: Uarlen Valério/O Tempo/Estadão Conteúdo Sinais de alerta Segundo o tenente-coronel Flavio Godinho, coordenador-adjunto da Defesa Civil de Minas Gerais, a situação no estado passou de emergência hidrológica (risco de cheias) para geológica (risco de deslizamentos), pois o solo está muito encharcado e instável. Se árvores surgirem inclinadas ou muros de arrimo começarem a ceder, as autoridades pedem que a população informe. A Defesa Civil de Belo Horizonte informou que novas chuvas de diferentes intensidades ocorrerão nas próximas horas e pediu que a população redobre atenção. 13h43 - Céu encoberto e ocorrerão novas chuvas de diferentes intensidades nas próximas horas. Redobre a sua atenção, em especial nas áreas de maior exposição aos riscos hidrológicos e geológicos. Fonte: Defesa Civil de BH@prefeiturabh @OficialBHTRANS @Bombeiros_MG pic.twitter.com/EdtdtaUgNO -- Defesa Civil de Belo Horizonte (@defesacivilbh) January 24, 2020 De acordo com boletim do órgão divulgado nesta manhã, houve rompimento de uma barragem de reservatório de água em Aricanduva (a 400 quilômetros de Belo Horizonte) com consequente elevação do nível de água do rio São Lourenço, que corta o município. Algumas edificações construídas às margens foram atingidas, mas não houve vítimas e os danos materiais ainda não foram contabilizados. O Igam (Instituto Mineiro de Gestão das Águas) divulgou um boletim informando que as chuvas fortes vão persistir no estado. Chuva quebra recorde histórico em Belo Horizonte As chuvas que atingem Belo Horizonte desde a noite de quinta-feira (23) quebraram um recorde histórico na cidade. De acordo com o Inmet (Instituto Nacional de Meteorologia), entre 9h01 de ontem e 9h de hoje, o acumulado foi de 171,8 mm —o maior volume em 24 horas desde o início das medições, em 1910. Antes disso, o maior volume já registrado na capital mineira era do dia 14 de fevereiro de 1978, quando o acumulado em 24 horas foi de 164,2 mm. Ao UOL, o Inmet informou que o mau tempo tende a se estender pelo menos até a manhã do domingo. Às 15h26, a Defesa Civil de Belo Horizonte informava que a chuva forte na cidade se concentrava nas regiões oeste e centro sul, mas foram registrados alagamentos nas nove regiões administrativas da capital. A avenida Cristiano Machado, uma das vias mais importantes da cidade, ficou alagada na altura da estação São Gabriel e foi interditada por quase duas horas, apesar disso a estação não chegou a ser interditada. O acumulado das chuvas do mês de janeiro de 2020 ainda supera muito a média do mesmo período em anos anteriores: são 666,8 milímetros no acumulado do primeiro mês deste ano, contra 329,1 da média de janeiro de todos os anos. O maior volume acumulado no período foi registrado em 1985, quando o acúmulo nos 31 primeiros dias do ano foi de 850,3 milímetros. * (Com Agência Brasil) Chuva provoca transtornos em Minas Gerais Comunicar erro As mais lidas agora 'Menino mais gordo do mundo' perde 110 kg e quer ser jogador de futebol Mãe e bebê morreram abraçados em desabamento após chuvas em MG Corpo encontrado em Hamburgo é de brasileiro desaparecido, confirma polícia Notícias PUBLICIDADE Do UOL, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem quase R$ 2,5 milhões; veja os números A Lotofácil fez quatro apostas ganhadoras no sorteio do concurso 1920, realizado hoje à noite em São Paulo. Os... 24/01/2020 20h53 Estadão Conteúdo Não preciso 'fritar' ministro para demitir, diz Bolsonaro em entrevista à Band 24/01/2020 20h34 Estadão Conteúdo Trump: EUA apreciam esforços e transparência da China para conter coronavírus O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira, 24, que a China \"tem trabalhado muito duro 24/01/2020 20h34 Estadão Conteúdo Deslizamento de terra deixa três mortos e um desaparecido em Minas 24/01/2020 20h31 Estadão Conteúdo Ex-deputado constituinte, Theodoro Mendes morre em acidente de carro 24/01/2020 20h27 UOL Notícias - Cotidiano Mãe e bebê morreram abraçados em desabamento após chuvas em MG Uma família está entre os mortos da chuva que atinge Minas Gerais. Uma mãe e seus dois filhos morreram após o... 24/01/2020 19h40 Estadão Conteúdo AGU: Vale paga R$ 13,8 milhões à União por gastos com desastre de Brumadinho 24/01/2020 19h18 Estadão Conteúdo MPF entra com ação na Justiça Federal pedindo a suspensão do Sisu, Fies e Prouni 24/01/2020 19h03 Estadão Conteúdo Ciclone subtropical se afasta da costa do Sudeste 24/01/2020 19h00 Estadão Conteúdo MPF orienta que Funai revogue reanálise de demarcações de terras indígenas O Ministério Público Federal (MPF) recomendou ao presidente da Fundação Nacional do Índio (Funai), Marcelo Augusto 24/01/2020 18h23 Estadão Conteúdo França confirma dois casos de coronavírus, os primeiros do continente europeu 24/01/2020 17h47 UOL Notícias - Cotidiano Motorista de aplicativo fez áudio comemorando corridas antes de ser morto O motorista de aplicativo Maurício Cuquejo Sodré, de 29 anos, foi morto a facadas durante uma corrida, no Distrito 24/01/2020 17h07 Estadão Conteúdo Após críticas, Prefeitura de SP cancela carnaval de rua na Gastão Vidigal 24/01/2020 16h51 Estadão Conteúdo STJ suspende ação contra Temer por lavagem em reforma na casa da filha O presidente do Superior Tribunal de Justiça (STJ), João Otávio de Noronha, determinou a suspensão da ação penal... 24/01/2020 16h46 UOL Notícias - Cotidiano Sob Doria, mortes com envolvimento de policiais voltam a subir em SP O estado de São Paulo registrou, em 2019, 867 mortes causadas por policiais civis e militares. O número voltou a... 24/01/2020 16h42 Estadão Conteúdo Decreto de Bolsonaro autoriza CGU a acessar dados protegidos por sigilo fiscal O governo Bolsonaro publicou ontem o Decreto nº 10.209/2020, que dispõe sobre o compartilhamento de informações e... 24/01/2020 15h55 Estadão Conteúdo São Paulo cria plano de monitoramento e resposta para coronavírus Um plano para o monitoramento e resposta para casos suspeitos de coronavírus no estado de São Paulo foi anunciado... 24/01/2020 15h24 Estadão Conteúdo Ministério Público instaura inquérito para apurar danos gerados pela Cedae 24/01/2020 15h04 Estadão Conteúdo EUA confirmam segundo caso de coronavírus e investigam 50 suspeitas 24/01/2020 14h17 Estadão Conteúdo Três crianças morrem em incêndio em Paraty 24/01/2020 14h01 UOL Notícias - Cotidiano Homem cai do 11º andar de prédio em Santos e é resgatado consciente Um homem de 33 anos caiu do 11º andar de um prédio em construção na Rua Carvalho de Mendonça, no Marapé, nesta... 24/01/2020 13h46 Estadão Conteúdo MP acusa Newton Cardoso e Jr. por uso de assessores da Câmara em função doméstica 24/01/2020 13h27 Homem de 91 anos é atingido por carro desgovernado no DF; veja vídeo 24/01/2020 13h25 Estadão Conteúdo 'Em time que está ganhando não se mexe', diz Mourão sobre divisão de ministério 24/01/2020 13h17 Estadão Conteúdo Um ano após Brumadinho, ANM lança sistema que monitora barragem de mineração 24/01/2020 13h11 Estadão Conteúdo Justiça suspende fiança a suposto líder do PCC na fronteira com o Paraguai A Justiça suspendeu o alvará de soltura de Edson Barbosa Salinas, de 32 anos, apontado como sucessor do traficante 24/01/2020 12h58 Estadão Conteúdo Presidente do STJ suspende multa de R$ 30 milhões do Ibama à Petrobras O presidente do STJ (Superior Tribunal de Justiça), ministro João Otávio de Noronha, deferiu um pedido de tutela... 24/01/2020 12h36 Estadão Conteúdo Prevenção contra coronavírus vem com cuidados básicos, diz especialista 24/01/2020 12h22 Estadão Conteúdo PF mira em clubes de tiro e fraude em laudos para compra de armas no Estado de SP 24/01/2020 12h05 Estadão Conteúdo Proposta de Bolsonaro ameaça poder de Moro 24/01/2020 12h00 Estadão Conteúdo Fuvest divulga relação de aprovados no vestibular 2020 da USP 24/01/2020 11h35 Bloomberg Caos hídrico no Rio mostra urgência em resolver saneamento A água turva e com gosto de terra que sai de torneiras de vários bairros do Rio de Janeiro desde o começo do ano e 24/01/2020 11h33 ANSA - Brasil Papa reconhece \"virtudes heroicas\" de freira brasileira A Congregação para as Causas dos Santos promulgou hoje um decreto no qual o papa Francisco reconhece as \"virtudes... 24/01/2020 11h32 Estadão Conteúdo Na ausência de Bolsonaro, Moro se reúne com Mourão no Palácio do Planalto 24/01/2020 11h26 UOL Notícias - Cotidiano Operação da PF fiscaliza instrutores de armamento e tiro em clubes de tiro A Polícia Federal deflagrou hoje uma operação de fiscalização de instrutores de armamento e tiro credenciados pelo 24/01/2020 11h09 Estadão Conteúdo 'Cada vez mais, o índio é um ser humano igual a nós', afirma Jair Bolsonaro 24/01/2020 10h57 Agência Brasil Incêndio mata três crianças em Paraty Três meninas morreram na manhã de hoje durante um incêndio em uma residência de dois andares no bairro Parque... 24/01/2020 10h57 Estadão Conteúdo Bolsonaro diz que 'a chance no momento é zero' de dividir ministério de Moro 24/01/2020 08h38 Estadão Conteúdo Governo publica decreto que regulamenta contratação de militares inativos 24/01/2020 08h01 Estadão Conteúdo Cesárea de tubarão, com direito a filme 24/01/2020 07h55 Estadão Conteúdo Carvão em água do Rio não basta, diz especialista A Estação de Tratamento de Guandu, na Baixada Fluminense, começou a ser submetida ontem uma etapa extra de... 24/01/2020 07h50 Estadão Conteúdo Falha em notas do Enem ocorreu em duas etapas, afirma gráfica 24/01/2020 07h34 DW Líder indígena vai processar Bolsonaro por racismo Em live, presidente afirma que \"índio\" está se tornado \"um ser humano\". Para coordenadora da Articulação dos Povos 24/01/2020 07h32 Estadão Conteúdo Cobras podem ser origem de infecção de coronavírus 24/01/2020 07h27 UOL Notícias - Cotidiano Governo Doria quer ligar SP a Campinas com linha inspirada em trem de Miami Pela quinta vez em 16 anos, o governo de São Paulo promete um trem entre a capital paulista e Campinas. Agora, o... 24/01/2020 04h01 UOL Notícias - Cotidiano Lotofácil tem novo prêmio estimado em R$ 2,5 mi hoje; saiba como apostar A Lotofácil realiza hoje o seu último sorteio na semana com um novo prêmio estimado em R$ 2,5 milhões. O concurso... 24/01/2020 04h00 UOL Notícias - Cotidiano PA: gado e grileiros cercam índios isolados em terra mais desmatada do país A TI (Terra Indígena) Ituna-Itatá, no sudoeste do Pará, sofre com o avanço de uma ocupação irregular e do... 24/01/2020 04h00 UOL Notícias - Cotidiano AL: promotor suspeito de atirar em som da vizinha responderá por 2 crimes O MPAL (Ministério Público Estadual de Alagoas) concluiu as investigações sobre a conduta do promotor de Justiça... 23/01/2020 22h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Perrone | Por que ficou mais caro trazer brasileiro da Europa \nAltos gastos feitos por alguns clubes aparecem entre as explicações\nPor que ficou mais caro trazer jogador brasileiro de volta? - Blog do Perrone - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Perrone Histórico Categorias Sem categoria Por que ficou mais caro trazer jogador brasileiro de volta? 00:00 Perrone 24/01/2020 09h30 A moleza está acabando. A atual janela de transferências mostra que está cada vez mais difícil os clubes europeus aceitarem emprestar jogadores para times brasileiros de graça e mediante pagamento de uma pequena parcela do salário. Agora, as equipes da Europa insistem na venda de atletas que querem voltar ao Brasil. Se não conseguem, tentam entabular empréstimos onerosos e com cláusula de opção ou obrigação de compra. A demora do Flamengo em acertar com a Inter de Milão a permanência de Gabigol na Gávea e as exigências do Sevilla para liberar Guilherme Arana ilustram o novo cenário. No caso do lateral, várias equipes nacionais desistiram do negócio por conta da exigência dos espanhóis em vender o jogador. Agora, o Atlético-MG tenta um empréstimo com opção de compra estipulada. Para tentar entender a mudança de hábito dos europeus, o blog ouviu empresários e executivos de futebol de clubes brasileiros. Altos gastos feitos por agremiações como Flamengo, Palmeiras, Santos e São Paulo aparecem entre as explicações dadas por agentes. A tese é de que esses investimentos fizeram cartolas da Europa enxergar que os brasileiros podem pagar mais do que vinham pagando para repatriar atletas. \"Quando os clubes europeus enxergam alguns times brasileiros gastando muito, eles imaginam que aqui é como na Arábia Saudita. Que todo mundo tem dinheiro para investir pesado, mas essa não é a nossa realidade. A maioria não tem dinheiro para pagar os preços que o mercado europeu está pedindo, fica difícil dar negócio\", disse o empresário André Cury. Agente de diversos jogadores e que também trabalha para o Barcelona, Cury aponta outro motivo para o desinteresse dos europeus em emprestar jogadores para o Brasil. \"Eles entendem que não adianta o jogador ficar uma temporada no Brasil porque não vai evoluir taticamente. Aqui se pratica a mesma modalidade, mas de um outro jeito. O jogador não evolui e não se valoriza para eles. Então, é melhor tentar a venda\", declarou Cury. \"Hoje, eles acreditam menos na reviravolta do jogador, independentemente de se ele se valoriza ou não no Brasil. Entāo, esse negócio de obrigação de compra, é obrigado a comprar dependendo do percentual de jogos, é uma manobra para dizer: 'olha cara, já que ele saiu daqui que não volte, por que não é interessante para o clube\", disse Alexandre Pássaro, gerente executivo de futebol do São Paulo. Giuliano Bertolucci, um dos empresários mais influentes na Europa, avalia que o sucesso de jogadores que atuam no Brasil por empréstimo, como o Gabigol, também faz o preço subir. Ele entende ainda que o aumento de receitas geradas pelas agremiações nacionais colabora para compor esse cenário. Estrutura Opinião semelhante tem Paulo Pitombeira, empresário de Gabriel Jesus, do agora corintiano Luan e do técnico Fábio Carille, entre outros clientes. \"Nós temos uma estrutura muito boa, as receitas aumentaram, o programa de sócio-torcedor gera cada vez mais dinheiro, os clubes têm profissionais competentes, temos três executivos brasileiros contratados por times europeus (Edu Gaspar, Juninho Pernambucano e Alexandre Mattos). Nossos clubes criaram uma condição muito boa para contratar, isso é bom para todos que trabalham no futebol brasileiro, e os europeus estão vendo isso. Até os chineses, por exemplo, já perceberam que o Brasil não é mais só vendedor, é comprador\", afirmou Pitombeira. O agente cita o caso de Luan como exemplo. \"Ele tinha propostas da Europa e da China, mas preferiu ir jogar no Corinthians. No Brasil o jogador mora bem, ganha bem e disputa um campeonato muito competitivo, que é o Brasileiro. Tudo isso tem valor. Os europeus estão vendo tudo isso e, de fato, os clubes brasileiros estão tendo condições de pagar para trazer jogadores de volta\",afirmou Pitombeira. Já o empresário Marcel Figer diz que as pedidas mais caras não valem para todos os casos. \"Depende do jogador que está sendo negociado, depende se o clube europeu tem interesse de continuar com ele ou não. Dependendo do caso, vai ser um tipo de negociação\", opinou o agente. Porém, ele concorda que os altos investimentos feitos pelos times do Brasil também fazem os europeus aumentarem suas pedidas. \"Isso é normal do mercado que está se regulamentando. Os clubes brasileiros estão com capacidade de absorver contratos com valores mais importantes, tanto em salários para jogadores como em direitos econômicos. E os europeus estão sabendo disso, eles acompanham tudo que acontece aqui. O dirigente vê um time do Brasil gastar tanto num jogador e pensa: 'por que o meu jogador também não vale isso?\"', afirmou Figer. Fair-play financeiro Pássaro e o CEO do Red Bull Bragantino, Thiago Scuro, levam a discussão para outra direção. Para eles, essa inflação não está diretamente relacionada a investimentos recentes feitos por clubes brasileiros. \"Entendo que é reflexo dos valores investidos nesses atletas quando eles vão para a Europa. Tem sido frequente atletas que saíram daqui muito cedo por valores altos, por não performarem lá, voltarem\", disse Scuro. Ele e Pássaro apontam o fair-play financeiro implementado na Europa como um importante fator de alteração no comportamento dos dirigentes do continente. \"A grande mudança na diferença de postura se dá pelas das regras que eles tem lá, principalmente o fair-play financeiro. A partir do momento que eles compram um jogador, que eles acabam tendo uma receita comprometida, na hora que eles devolvem um jogador, eles já sabem que vão precisar, na maioria das vezes. pegar outro. E, para pegar outro jogador, eles precisam ter espaço no orçamento do fair-play\", disse o executivo são-paulino. \"Outro aspecto é o fair-play financeiro, que não existia antes. Os clubes precisam agir assim para gerar conforto no caixa. Esses dois aspectos (o outro é o alto preço pago pelos europeus nos brasileiros) são mais relevantes do que o fato de clubes do Brasil terem feito investimentos no passado recente\", afirma Scuro. Na opinião de Pássaro, quando libera um jogador para o futebol brasileiro, o time europeu faz as contas pensando na reposição. Ou seja, baliza negociação pelo valor que ele terá que investir para substituir o atleta e isso encarece operação. O executivo tricolor também aponta que ofertas de outros clubes europeus por jogadores que querem voltar ao Brasil ajudam a inflacionar o mercado. \"Além do fair-play, tem a mudança pela qual os clubes europeus passaram, quase todos têm dono. E, quando você tem dono, você precisa prestar contas no final do ano. Quando você contrata um jogador por 20 milhões de euros, seis meses depois, um ano depois, um ano e meio depois você transfere esse jogador de graça, às vezes até pagando o salário como era antigamente, isso não pega bem para um dono\", complementou Pássaro. Na opinião do executivo de São Paulo, o fato de mais clubes brasileiros terem aumentado a sua capacidade de investimento faz com que os europeus promovam uma concorrência entre os times do país por seus jogadores que estão de saída. E isso ajuda a elevar o preço. Sem volta? É possível reverter o quadro atual? \"Acho bem difícil que isso gire ao contrário em determinado momento porque a tendência é de um mercado cada vez menos regionalizado e mais mundial\", avalia Pássaro. Apesar do aumento de investimento que é preciso fazer para buscar atletas que estão na Europa, o executivo do São Paulo vê aspectos positivos no atual cenário. \"Antes era melhor porque era mais barato, mas não vejo como uma coisa ruim porque às vezes você vai conseguir repatriar jogador no mercado externo mais barato do que no mercado interno\", concluiu Pássaro. Comunicar erro As mais lidas agora Renata Fan promete postar foto de biquíni caso Inter vença a Copinha Narradores, comentaristas e clubes lamentam morte de Sérgio Noronha Roger Flores vê times cariocas brigando para não cair no Brasileirão Sobre o Autor Ricardo Perrone é formado em jornalismo pela PUC-SP, em 1991, cobriu como enviado quatro Copas do Mundo, entre 2006 e 2018. Iniciou a carreira nas redações dos jornais Gazeta de Pinheiros e A Gazeta Esportiva, além de atuar como repórter esportivo da Rádio ABC, de Santo André. De 1993 a 1997, foi repórter da Folha Ribeirão, de onde saiu para trabalhar na editoria de esporte do jornal Notícias Populares. Em 2000, transferiu-se para a Folha de S.Paulo. Foi repórter da editoria de esporte e editor da coluna Painel FC. Entre maio de 2009 e agosto de 2010 foi um dos editores da Revista Placar. Sobre o Blog Prioriza a informação que está longe do alcance das câmeras e microfones. Busca antecipar discussões e decisões tomadas por dirigentes, empresários, jogadores e políticos envolvidos com o futebol brasileiro. PUBLICIDADE Blog do Perrone Por que ficou mais caro trazer jogador brasileiro de volta? A moleza está acabando. A atual janela de transferências mostra que está cada vez mais difícil os clubes europeus... 24/01/2020 09h30 Leco marca reunião de órgão para discutir vazamentos e ouvir vice Com José Eduardo Martins. do UOL, em São Paulo 23/01/2020 04h00 \"Ressaca financeira\" dos grandes afeta glamour de reforços no Paulista O Campeonato Paulista de 2020, que começa nesta quarta (22), exibe marcas da gastança promovida pelos quatro... 22/01/2020 04h00 Com discurso de 'pés no chão', Corinthians vê Rony como difícil O Corinthians tem interesse em Rony, do Atlhetico, mas classifica a eventual contratação como difícil. O... 21/01/2020 04h00 Análise: quem sobe e quem desce após a Florida Cup Corinthians 19/01/2020 12h47 SPFC rejeitou 20% dos direitos de atacante para atrapalhar Corinthians Com José Eduardo Martins, do UOL, em São Paulo 18/01/2020 12h22 Para estafe de Pedro, escolha pelo Flamengo foi a mais segura Para ficar perto de anunciar oficialmente o atacante Pedro como reforço, o Flamengo superou a concorrência de... 17/01/2020 04h00 São Paulo sofre crítica interna por recusar oferta por Walce antes de lesão A decisão do São Paulo de rejeitar oferta do Red Bull Bragantino pelo zagueiro Walce é criticada internamente por... 16/01/2020 04h00 Suposto hacker reaparece e desdenha de \"armadilha\" do São Paulo Com José Eduardo Martins, do UOL, em São Paulo 15/01/2020 14h33 Flamengo e Grêmio enfrentam concorrência de 4 europeus em reunião por Pedro Em reunião nesta quarta-feira (15), o estafe de Pedro discutirá com a Fiorentina seis propostas pelo atacante. 14/01/2020 21h23 Conheça as nove 'pegadinhas' que o SPFC fez contra vazamentos Com José Eduardo Martins, do UOL, em São Paulo 14/01/2020 04h00 Lesão faz Red Bull Bragantino descartar Walce Com Bruno Grossi, do UOL, em São Paulo 13/01/2020 10h02 Esportivamente, Michael é bom negócio para Fla. Financeiramente, nem tanto Prestes a ser oficializada pelo Flamengo a contratação de Michael é, na opinião deste blogueiro, grande negócio... 12/01/2020 12h31 Chantagem no SPFC teve arquivo sigiloso, zoeira com hino e e-mail para Leco Com José Eduardo Martins, do UOL, em São Paulo 11/01/2020 04h00 \"Armadilha\" do SPFC aponta vice como suspeito de vazar documentos Com José Eduardo Martins, do UOL, em São Paulo 10/01/2020 04h40 MP cobra R$ 12,3 milhões do Corinthians por falha em venda de meia-entrada O Ministério Público de São Paulo entrou com ação na Justiça para cobrar R$ 12.359.532,97 do Corinthians. O... 09/01/2020 04h00 Time japonês alega desconhecer contrato de imagem entre Zago e Red Bull Notificado pelo Red Bull Bragantino, o Kashima Antlers respondeu desconhecer a existência de um contrato de imagem 08/01/2020 17h38 Por que Red Bull não aumentou oferta por Walce? Segue travada a tentativa do Red Bull Bragantino de contratar o zagueiro Walce, do São Paulo. O clube do Morumbi... 08/01/2020 09h47 Em vídeo, Zago disse que tinha contrato até 2021, como sustenta ex-clube Em guerra com Antônio Carlos Zago pela cobrança de multa contratual, o Red Bull Bragantino acrescentou a seu... 07/01/2020 19h07 Empresa cobra R$ 444,4 mil do Palmeiras por venda de zagueiro Henrique A Link Assessoria Esportiva e Propaganda, do empresário André Cury, entrou em dezembro com ação na Justiça para... 07/01/2020 04h00 Sem pressa, Red Bull Bragantino analisa português entre outros técnicos Com Bruno Grossi, do UOL, em São Paulo 06/01/2020 11h58 Opinião: leitura do mercado europeu ajuda a moldar Flamengo vencedor A iminente venda de Reinier, 17 anos, para o Real Madrid mostra como a leitura do mercado europeu ajudou a moldar... 05/01/2020 11h54 Divergência entre RB Bragantino e Zago é de cerca de R$ 2 milhões A diferença entre o que o Red Bull Bragantino cobra e o que Antônio Carlos Zago acredita que deve pagar pela... 04/01/2020 04h00 Quem é quem no mercado da bola Abaixo, veja como se comportam alguns dos clubes brasileiros no mercado da bola. 03/01/2020 07h33 Perrone: Vinte projeções para 2020 Abaixo, em 20 pontos, o que este blogueiro espera para 2020. 01/01/2020 12h37 Análise: o lado de Sampaoli que assusta clubes Livre no mercado, Jorge Sampaoli é objeto de desejo de praticamente todo grande clube brasileiro que fica sem... 31/12/2019 14h05 Comparação com Carille já faz Nunes ser elogiado no Corinthians As comparações com Carille, seu antecessor, têm feito Tiago Nunes ganhar elogios no Corinthians. Isso mesmo antes... 30/12/2019 06h59 Opinião: ocupado com erros antigos, Trio de Ferro não reduz vantagem do Fla Enquanto o Flamengo faz ajustes num elenco vencedor, seus rivais paulistanos gastam energia para minimizar erros... 29/12/2019 14h31 Opinião: velha guarda resiste à moda de técnicos estrangeiros Os sucessos de Jorge Jesus no Flamengo e de Jorge Sampaoli no Santos pareciam ter levado à lona a velha guarda de... 28/12/2019 11h32 RB Bragantino vê dificuldade para encontrar técnico caso Zago pague multa Dinheiro em caixa para contratar jogadores interessantes, uma boa base de elenco formada, estilo de jogo definido... 27/12/2019 14h38 Oito dias após veto, Dualib segue em lista de conselho de orientação Mais de uma semana após o Cori (Conselho de Orientação do Corinthians) decidir que Alberto Dualib não pode neste... 26/12/2019 12h48 Opinião: se saída de Urso é boa agora, sua contratação não foi bom negócio A iminente venda de Júnior Urso para o Orlando City é comemorada pela direção de Corinthians como bom negócio para 25/12/2019 11h57 Futebol brasileiro ganha força como possível destino de Arana Apesar de ainda aparecer no site da Atalanta como jogador da equipe italiana, Guilherme Arana recebeu autorização... 24/12/2019 09h42 Opinião: como Liverpool e Fla valorizaram o Mundial de Clubes Abaixo confira como Liverpool e Flamengo deixaram o Mundial de Clubes maior na opinião deste blogueiro. 23/12/2019 11h01 Experts em 'Reds' temem ataque do Fla, mas miram espaços e Gabigol nervoso Sites especializados em informações e comentários sobre o Liverpool mergulharam no mundo rubro-negro nesta semana... 21/12/2019 04h00 Oposição do Corinthians usa sucesso do Flamengo para pressionar Andrés \"Fala com o [Jorge] Jesus daqui a quatro ou cinco meses. Ele vai jogar de quarta a domingo, com viagem de avião,... 20/12/2019 04h00 Conselho de Orientação do Corinthians vai tirar Dualib de lista de membros Pressionado, o Cori (Conselho de Orientação) do Corinthians decidiu em reunião na noite da última quarta (18)... 19/12/2019 18h54 Crítica de Daniel Alves à política do SPFC gera nova pressão sobre Leco Nos últimos dias, Carlos Augusto de Barros e Silva, o Leco, tem se reunido com conselheiros do São Paulo para... 19/12/2019 04h00 Como Corinthians arrumou grana para ter Luan apesar de rombo nas contas? Como o Corinthians conseguiu 5 milhões de euros (R$ 22,69 milhões na cotação atual) para pagar pela compra de 50%... 18/12/2019 04h00 Opinião: Flamengo mostra mais virtudes do que falhas em semifinal sofrida A dificuldade enfrentada pelo Flamengo no primeiro tempo contra o Al-Hilal pode ter desapontado seu torcedor,... 17/12/2019 17h22 Opinião: Flamengo encara adversário trapalhão na defesa e esperto no ataque O Flamengo vai enfrentar nesta terça, na semifinal do Mundial de Clubes, um adversário esperto no ataque, mas... 17/12/2019 04h00 Dualib, 100, volta a órgão de orientação e gera polêmica no Corinthians Na última sexta (13), o ex-presidente do Corinthians Alberto Dualib completou cem anos. O aniversário foi... 16/12/2019 18h20 Ataque, experiência e apoio da velha guarda ajudaram Luxa a ganhar vaga Assim que Maurício Galiotte chegou à conclusão de que deveria demitir Mano Menezes, o presidente do Palmeiras e... 16/12/2019 04h00 Perrone: Com demora em definições, Palmeiras sinaliza estar confuso Começou mal para o Palmeiras a era após Alexandre Mattos. O comitê de cartolas criado para participar das decisões 15/12/2019 09h09 Plano para fazer Leco gastar menos ganha apoio de grupo de conselheiros O Conselho de Administração (CA) do São Paulo ganhou o apoio de um grupo de conselheiros para seu projeto de... 14/12/2019 04h00 Santos planeja ir à Justiça para cobrar multa de Sampaoli na próxima semana O Santos pretende entrar na próxima semana com ação na Justiça cobrando multa de cerca de R$ 10 milhões de Jorge... 13/12/2019 09h16 Corinthians usa conselho para tentar derrubar multa imposta pela Caixa O Corinthians usa seu Conselho Deliberativo como escudo para tentar dobrar a Caixa Econômica Federal (CEF) em... 12/12/2019 04h00 Análise: Santos lamenta menos saída de Sampaoli do que você imagina Olhando de fora fica a impressão de que Jorge Sampaoli ganhou status de intocável no Santos por conta da campanha... 11/12/2019 08h18 ver mais PUBLICIDADE","categorias":[""]}
