{"titulo":"Daniel Furlan | Última coluna, arrancada por uma maçaneta ","descricao":"Última coluna, arrancada por uma maçaneta","conteudo":"Última coluna - 16/09/2019 - Daniel Furlan - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Daniel Furlan Última coluna Me cansei de ter esperança e empurrei a porta com força Copiar link 16.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Quando meus dentes eram de leite, os incisivos superiores eram separados pelo que adulto aprendi chamar-se diastema, alvo do meu ódio mais sincero. Talvez para me consolar, minha mãe dizia que os dela de leite também eram separados e os definitivos nasceram juntos, e essa era a esperança que me movia todos os dias, até que me cansei de ter esperança, amarrei a ponta de uma linha no dente, a outra numa maçaneta e empurrei a porta com força. Bum. Sangue. Glória. Sonho de um novo tempo. Mesma coisa no outro dente. Bum. Agora era só esperar os definitivos crescerem numa simetria perfeita e ser feliz. Desnecessário e previsível dizer que os definitivos também nasceram separados. Há pouco mais de um ano, fui convidado para escrever essa coluna e lembro que me sentia em ebulição de ideias. De cara já tinha sete textos prontos na cabeça, o primeiro escrito numa respirada num caderno no táxi. Entretanto, depois de abrir as anotações só consegui compreender algumas palavras que não faziam sentido entre si, como “saxofone”, “Mauro Silva em 94”, se é que era isso que realmente estava escrito. Esses registros são como hieróglifos egípcios, tem que aceitar que uma pequena parte é compreendida, mas a maioria simplesmente se perde para sempre. Cynthia Bonacossa Outro problema foi que as sete primeiras ideias que minha suposta mente em ebulição tinha eram só essas sete mesmo, de modo que depois de um mês e meio percebi que não tinha mais nenhuma ideia sobre nada para sempre. Felizmente, foi considerado entretenimento por alguns as minhas deturpadas memórias de humilhações da infância/juventude escondendo o aparelho móvel para tentar o primeiro beijo, sendo reprovado no psicotécnico no Detran e no exército, abordando um senhor qualquer na rua achando que era o ex-jogador Evaristo de Macedo, sendo DJ de colação de grau, apanhando na escola, sendo mordido por um cachorro na cara ou comendo brigadeiro da bandeja de estranhos (essa tem pouco tempo). E assim termina a jornada de 13 meses e meio da coluna, subitamente, como se tivesse sido arrancada por uma maçaneta de uma porta batendo. Na verdade não é bem assim, possivelmente pintarei por esse jornal mesmo num ou outro caderno em colunas esporádicas. Então nem fez sentido essa metáfora. Até a próxima. Daniel Furlan Ator, comediante e roteirista, é um dos criadores da TV Quase, que exibe na internet o programa \"Choque de Cultura\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/danielfurlan/2019/09/ultima-coluna.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Desenhando os problemas Ou morre ou sai daí Boletim de ocorrência Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 3° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia parar Mais lidas em Colunistas Ver todas Celso Rocha de BarrosMovimento bolsonarista reflui e radicaliza Leandro ColonO recado do STF a Moro PVCO que o Flamengo tem que seu time não tem Drauzio VarellaIdeologia de gênero Juca KfouriO grande dia do futebol foi sábado, não domingo Principais do dia Compartilhar Petrobras decide segurar repasses aos combustíveis apesar da alta do petróleo Avaliação interna é que é preciso esperar redução da volatilidade no mercado internacional 16.set.2019 às 21h03 Compartilhar Entenda retrocessos na lei eleitoral preparados com aval de Maia e Alcolumbre Senado pode votar nesta terça-feira projeto que restringe transparência e controle sobre partidos 16.set.2019 às 11h49 Compartilhar PSL deixa governo Witzel após pedido de Flávio Bolsonaro Desembarque ocorre após críticas do governador do Rio ao presidente Jair Bolsonaro, que apoiou o ex-juiz na eleição 16.set.2019 às 18h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Explosão matou 80 pessoas em Cabul | 'Preferíamos ter morrido', dizem noivos de casamento alvo de ataque ","descricao":"'Preferíamos ter morrido', dizem noivos de casamento alvo de ataque","conteudo":"'Preferíamos ter morrido': o casal que sobreviveu a atentado que matou 80 em seu casamento UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 'Preferíamos ter morrido': o casal que sobreviveu a atentado que matou 80 em seu casamento 00:00 Inayatulhaq Yasini e Swaminathan Natarajan 16/09/2019 16h57 Foi só quando a fumaça dissipou que a escala da tragédia ficou clara. O salão de festa em Cabul, no Afeganistão, onde acontecia um casamento, se tornou um cenário de devastação depois de um ataque suicida do grupo extremista Estado Islâmico. Relacionadas Taleban ameaça seguir com os combates se Trump abandonar as negociações Trump rebate críticas sobre política para 'inimigos' no Afeganistão Os noivos sobreviveram ao ataque, que matou 80 pessoas, mas são atormentados pela atrocidade todos os dias. Celebrações No sábado, 17 de agosto, Mirwais Elmi foi levado a uma pequena sala lotada de homens da sua família e amigos íntimos. Dezenas de pessoas morreram na hora Imagem: Getty Images/BBC Elmi, 26, estava cheio de sonhos e expectativas. Ele orava por um novo começo para sua vida no dia de seu casamento, em um país que estava em guerra há quatro décadas. Centenas de convidados aguardavam pacientemente no salão pelo fim da cerimônia e para o início do jantar. Mas eles nunca chegaram a provar o banquete. A explosão A noiva, Rehana, de 18 anos, provava alguns petiscos com a cunhada e a sogra em outro cômodo. Chamado por um molvi, um clérico muçulmano, Elmi abriu caminho cheio de expectativas para assinar o contrato de casamento conhecido como Nikah nama. Mas uma explosão balançou o prédio e parou a cerimônia. Um radical suicida havia explodido uma bomba dentro do salão - bem no meio da seção onde os convidados homens estavam sentados. A bomba destruiu os painéis do teto e fachada de vidro do prédio. O barulho reverberou por quilômetros. Amigos e parentes que Elmi tinha recebido com um sorriso apenas algumas horas antes foram reduzidos a ossos queimados e pedaços de carne em chamas. Contagem dos mortos A explosão deixou Elmi inconsciente. A noiva e os outros parentes ficaram em choque. Mirwais Elmi até hoje não se recuperou da tragédia Imagem: Reuters/BBC Quando Elmi acordou, algumas horas depois, ele estava em casa. Dentro de alguns minutos, ele percebeu que seus amigos e parentes estavam ocupados contando os mortos. \"As pessoas chegavam e me diziam que um primo havia morrido, que um amigo havia morrido. Amigos mencionavam outros amigos que haviam morrido. Meu irmão perdeu sete amigos\", diz ele. Elmi conversou com a BBC sobre como sua vida virou de cabeça para baixo depois da carnificina. \"Eu perdi meu primo e minha mulher perdeu seu irmão mais novo. Sua cabeça foi destruída pela explosão. Só pudemos enterrar seu corpo.\" Apenas um dia depois da explosão, o sogro de Elmi disse à mídia afegã que 14 membros de sua família morreram no ataque. \"Eu tinha muitos sonhos, esperanças e expectativas. Nada foi realizado. Vivo em um estado de dor e pesar\", diz Elmi. Ataque suicida O grupo extremista autointitulado Estado Islâmico assumiu a autoria do ataque. O horror do ataque foi imenso, mesmo para os padrões de um país devastado pela guerra. Levou ao adiamento das celebrações do centenário do tratado que acabou com a interferência britânica nas questões internacionais do país. Elmi e sua noiva procuraram outro clérigo para completar o casamento, que aconteceu sem nenhum tipo de celebração cinco dias após a explosão. 'É como ser morto todos os dias' Agora, quase um mês depois, as feridas ainda estão abertas. \"Eu, meu pai e meu irmão estamos nos revezando à noite para vigiar a nossa casa. Sentimos que podemos ser atacados por qualquer um.\" Amigos e vizinhos não poupam críticas. \"Todas as vezes que saímos as pessoas nos acusam. É como ser morto todos os dias. É insuportável\", diz Elmi. Ele teve de ouvir acusações agressivas até quando foi prestar condolências. \"Uma pessoa até me disse, 'nós perdemos nosso filho na explosão, como pode vocês dois ainda estarem vivos?'\" Ataques de pânico Elmi diz que a esposa quase não sai de casa. \"Quando nós apagamos as luzes, ela tem ataques de pânico. Ela fica com muito medo.\" Ela não quis conversar com a BBC. O casamento foi arranjado - como a maioria no país. A mãe de Elmi e a mãe da noiva são parentes distantes e fizeram o papel de casamenteiras. Elmi faz parte da minoria xiita Hazara. É bastante comum que grupos radicais sunitas, incluindo o Talebã e o EI, escolham minorias xiitas como alvo no Paquistão e no Afeganistão. As autoridades do Afeganistão ainda não o atulizaram sobre o andamento da investigação sobre o ataque. \"Eu não tenho ideia de por que fomos um alvo. No nosso casamento não havia nenhum militar, ou político ou empresário entre os convidados\", diz ele. Pessoas de diversos grupos étnicos do Afeganistão morreram na explosão. Sem planos para o futuro Elmi diz que teve vontade de destruir as fotos tiradas no casamento antes da explosão. \"Depois de ver as fotos eu fiquei pior. Eu não consegui dormir. Eu chorei. O que mais eu poderia fazer?\" \"Eu não tenho nenhum plano para mim. Estou cheio de tudo. Quero que alguém nos ajude a sair do país.\" Mas ele sabe que não pode se dar ao luxo de ficar em casa e esperar por muito tempo. Seu pai trabalha para a prefeitura de Cabul e seu irmão mais novo trabalha fazendo bicos. Já Elmi precisa quitar o 1,1 milhão de afegani (R$ 57 mil) que ele emprestou para o casamento. Para sair do ciclo de emoções negativas, Elmi pensou em reabrir sua alfaiataria, mas isso acabou sendo uma péssima ideia. Uma cliente levou de volta as roupas que havia deixado com ele. Outra disse que \"a explosão matou tantas pessoas, mas ele está vivo. Sua loja deveria ser fechada.\" Incapaz de enfrentar a hostilidade, ele fechou novamente a loja. 'Não há felicidade em nossas vidas' Sua mulher, Rehana, que ainda estava estudando, ficou relutante de voltar para a escola. Um dos irmãos da noiva foi morto no ataque Imagem: Getty Images/BBC \"Mirwais, como posso voltar para a escola?\", ela perguntou ao marido. Elmi insistiu que ela não deveria desistir. Mas, quando ela voltou, foi recebida com amargura. \"Alguém disse a ela, 'agora que você está aqui, vai haver um ataque suicida aqui também'.\" Essas palavras a atingiram, e Rehana largou a escola. \"Não há felicidade em nossas vidas. Eu me tornei uma pessoa diferente\", diz Elmi. Ele sente remorso por ter sobrevivido. \"Minha mulher e eu preferíamos ter morrido.\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Quem tem que cair fora do PSL é o Flávio Bolsonaro, diz líder do partido Avião cai em Manaus com passageiros de secretarias estaduais Viagem de Bolsonaro gera protestos dentro e fora da ONU do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Internacional BBC News Brasil Eleição em Israel: a votação que decidirá o futuro de um dos maiores aliados internacionais de Bolsonaro Os eleitores de Israel vão às urnas amanhã pela segunda vez em seis meses, em um pleito que vai decidir o futuro... 16/09/2019 17h30 UOL Notícias - Internacional Crianças foram expostas a níveis alarmantes de chumbo após Notre-Dame Mais de 6.000 crianças com menos de seis anos de idade foram expostas a níveis alarmantes de poeira de chumbo após 16/09/2019 16h21 UOL Notícias - Internacional Homem de cueca cai de prédio ao tentar fugir da casa da amante pela fachada Um vídeo viralizou na Weibo, uma rede social da China equivalente ao Twitter no ocidente. Nele, um homem aparece... 16/09/2019 15h58 EFE Guaidó propõe Conselho de Governo para tentar reverter crise da Venezuela O chefe do Parlamento da Venezuela, Juan Guaidó, reconhecido como presidente interino por mais de 50 países,... 16/09/2019 15h58 AFP - Geral Putin oferece mísseis russos à Arábia Saudita após ataque com drones O presidente russo Vladimir Putin ofereceu nesta segunda-feira à Arábia Saudita a compra de um sistema de mísseis... 16/09/2019 15h36 EFE Estudo confirma que francesa morta em 1997 é a pessoa mais longeva do mundo A francesa Jeanne Calment, que morreu em 1997 com 122 anos e 165 dias, continua sendo o ser humano mais longevo da 16/09/2019 14h57 UOL Notícias - Internacional Trump pede que Justiça dos EUA analise acordo entre Obama e Netflix O presidente dos Estados Unidos, Donald Trump, sugeriu que o Comitê de Justiça do país deixe de investigar... 16/09/2019 14h41 UOL Notícias - Internacional Homem ganha na loteria após vencer o câncer duas vezes Morador de Oregon, nos EUA, Stu MacDonald pode, enfim, se considerar um homem de sorte. 16/09/2019 14h35 BBC News Brasil Videogames violentos são 8 vezes mais citados nos EUA quando atiradores de massacres em escolas são brancos Videogames violentos são lembrados com maior frequência como possíveis motivações de massacres em escolas quando... 16/09/2019 14h27 AFP - Geral Edward Snowden diz que quer voltar aos EUA, mas com \"julgamento justo\" O informante americano Edward Snowden, refugiado na Rússia depois ter denunciado a vigilância maciça por parte dos 16/09/2019 14h06 Jamil Chade Viagem de Bolsonaro gera protestos dentro e fora da ONU Indígenas, ambientalistas, defensores de direitos humanos e deputados estarão na sede da ONU em Genebra para... 16/09/2019 13h43 UOL Notícias - Internacional Mulher engole anel de noivado ao sonhar que estava fazendo a mesma coisa Uma americana sonhou que havia engolido sua aliança de noivado e, de fato, engoliu a joia. Na terça-feira (10),... 16/09/2019 13h04 Diogo Schelp Ocidente alimentou guerra no Iêmen e agora paga o preço no petróleo Subitamente, as potências internacionais levantam suas vozes indignadas contra o bombardeio de instalações... 16/09/2019 12h15 Da Redação Boris Johnson compara Brexit ao Hulk e recebe resposta de Mark Ruffalo O primeiro-ministro do Reino Unido comparou a si e seu país ao personagem dos quadrinhos da Marvel, o Incrível... 16/09/2019 11h39 AFP - Geral Rebeldes iemenitas ameaçam atacar novamente a Arábia Saudita Os rebeldes huthis do Iêmen ameaçaram hoje lançar novos ataques contra a Arábia Saudita, depois de terem aplicados 16/09/2019 10h53 UOL Notícias - Internacional Ciclista sofre acidente e morre após ser atacado por pássaro Um homem morreu após ser atacado por um pássaro pega enquanto andava de bicicleta ontem, em Wollongong, na... 16/09/2019 10h29 AFP China pede moderação após ataques na Arábia Saudita AFP A China fez um apelo nesta segunda-feira a Irã e Estados Unidos para que demonstrem \"moderação\" após as acusações... 16/09/2019 10h10 AFP - Geral UE: Reino Unido não apresentou proposta viável sobre acordo do Brexit O Reino Unido ainda não apresentou alternativas viáveis aos termos atuais do contrato de divórcio fechado em... 16/09/2019 09h36 ANSA - Brasil Nome de líder indígena Raoni é proposto ao Nobel da Paz Ambientalistas e antropólogos lançaram uma campanha de candidatura do chefe indígena Raoni ao Prêmio Nobel da Paz... 16/09/2019 09h29 EFE Irã rebate acusações dos EUA sobre ataques na Arábia Saudita: 'Completamente infundadas' O Ministério das Relações Exteriores do Irã voltou hihe a negar as acusações dos Estados Unidos sobre seu... 16/09/2019 08h42 EFE Inteligência dos EUA diz que Irã está por trás de ataque às refinarias O serviço de Inteligência dos Estados Unidos acredita que o Irã esteja por trás dos ataques às refinarias da... 16/09/2019 08h07 BBC News Brasil - Internacional Como britânicos usaram o humor para desafiar Hitler dentro da Alemanha Era tarde da noite em Londres, em 1940, e o exilado austríaco Robert Lucas estava escrevendo em sua mesa. Bombas... 16/09/2019 08h00 EFE Coreia do Norte diz que diálogo com EUA pode ser retomado em poucas semanas Um representante do regime da Coreia do Norte disse hoje que as negociações de trabalho sobre desnuclearização... 16/09/2019 07h44 AFP - Geral Relatório da ONU indica que rohingyas de Mianmar vivem sob ameaça de \"genocídio\" Quase 600.000 rohingyas que permanecem em Mianmar vivem sob a ameaça de um \"genocídio\", alertaram hoje (16)... 16/09/2019 07h25 BBC News Brasil Como britânicos usaram o humor para desafiar Hitler dentro da Alemanha Era tarde da noite em Londres, em 1940, e o exilado austríaco Robert Lucas estava escrevendo em sua mesa. Bombas... 16/09/2019 07h19 AFP Trump diz que EUA estão prontos para responder a ataque contra Arábia Saudita O presidente americano, Donald Trump, disse ontem que os Estados Unidos estão preparados para responder ao ataque... 16/09/2019 06h52 AFP - Geral China pede a EUA e Irã moderação após ataque com drones na Arábia Pequim, 16 Set 2019 (AFP) - A China fez um apelo nesta segunda-feira a Irã e Estados Unidos para que demonstrem... 16/09/2019 06h39 AFP - Geral Espanha nega extradição de ex-general venezuelano para os Estados Unidos A justiça espanhola rejeitou a extradição aos Estados Unidos por supostos crimes de narcotráfico do ex-general... 16/09/2019 06h31 AFP - Geral Abelhas provocam atraso de voo da Air India Um voo da companhia Air India sofreu um atraso de vários horas depois que abelhas pousaram na janela da cabine de... 16/09/2019 06h26 AFP - Geral Trump e presidente do Irã não devem se reunir na Assembleia Geral da ONU, diz porta-voz iraniano O presidente iraniano Hassan Rohani não tem a previsão de uma reunião com o colega americano Donald Trump à margem 16/09/2019 06h05 O último embaixador nos EUA Sérgio Amaral joga para o Senado responsabilidade sobre Eduardo Bolsonaro 16/09/2019 04h00 UOL Notícias Diplomata joga para Senado responsabilidade sobre Eduardo Bolsonaro Para quem entra na sala repleta de livros de história e política internacional da casa do último embaixador... 16/09/2019 04h00 EFE Queda de avião na Colômbia deixa 7 mortos Sete pessoas morreram e duas ficaram feridas neste domingo (15) na queda de um avião da companhia aérea regional... 15/09/2019 21h17 AFP - Geral Governo Maduro diz ter coletado milhões de assinaturas contra Trump O governo de Nicolás Maduro disse ter coletado mais de 12 milhões de assinaturas em apoio a uma iniciativa que... 15/09/2019 21h08 AFP - Geral Candidatos antissistema dizem ter ido para segundo turno na Tunísia O empresário detido Nabil Karoui e o acadêmico Kais Saied, dois candidatos antissistema, afirmam ter passado para... 15/09/2019 21h01 AFP - Geral Candidato a prefeito é assassinado em novo caso de violência na Colômbia Bogotá, 15 Set 2019 (AFP) - O candidato conservador à prefeitura do município colombiano de Tibú, fronteira com a... 15/09/2019 17h19 Reuters Ataques contra refinarias da Arábia Saudita não partiram do Iêmen, diz autoridade dos EUA O alcance e precisão dos bombardeios realizados por drones contra refinarias da Arábia Saudita no sábado (14)... 15/09/2019 16h42 AFP - Geral Policiais reprimem manifestação da oposição em Honduras Centenas de policiais atacaram neste domingo (15) com bombas de gás lacrimogêneo mais de 1.000 pessoas que... 15/09/2019 15h57 BBC News Brasil Por que o controle do vale do Jordão é chave para conflito entre Israel e Palestina O primeiro-ministro de Israel, Benjamin Netanyahu, agitou ainda mais o conflito entre seu país e os palestinos com 15/09/2019 15h24 AFP - Geral Israel legaliza colônia na Cisjordânia a dois dias das eleições O governo israelense autorizou, neste domingo (15), a legalização de uma colônia na Cisjordânia ocupada, dois dias 15/09/2019 15h17 Agência Brasil Governo da Espanha classifica de dramática a tempestade Dana O governo da Espanha classifica de dramática a situação causada pela tempestade Dana. Nas regiões mais afectadas,... 15/09/2019 15h11 AFP - Geral Naufrágio na Índia deixa 12 mortos e dezenas de desaparecidos Pelo menos 12 pessoas morreram afogadas, e dezenas estão desaparecidas, após o naufrágio de sua embarcação, neste... 15/09/2019 15h07 EFE Nova York proíbe a venda de cigarros eletrônicos com sabor O governador do estado de Nova York, Andrew Cuomo, anunciou neste domingo (15) a proibição dos cigarros... 15/09/2019 15h00 EFE Governo do Iêmen acusa Irã de estar por trás de ataque à Aramco O ministro da Informação do Iêmen, Moammar al-Eryani, acusou neste domingo (15) o Irã de estar por trás do ataque... 15/09/2019 14h56 AFP - Geral Presa por escândalo da Odebrecht, Keiko Fujimori é internada no Peru Há dez meses presa pelo escândalo de corrupção da brasileira Odebrecht, a líder opositora peruana Keiko Fujimori... 15/09/2019 14h55 Estadão Conteúdo Arábia Saudita: Aramco quer retomar um terço da produção até amanhã (16) A estatal de petróleo da Arábia Saudita espera restaurar até amanhã (16) cerca de um terço da produção... 15/09/2019 14h47 AFP - Geral Centenas de pessoas são evacuadas por inundações na Espanha Os serviços de emergência anunciaram, neste domingo (15), que centenas de pessoas foram retiradas de suas casas no 15/09/2019 14h05 Reuters Secretário-geral da ONU condena ataques na Arábia Saudita, pede contenção O secretário-geral das Nações Unidas, Antonio Guterres, condenou neste domingo (15) o bombardeio por drones contra 15/09/2019 14h04 ver mais","categorias":[""]}
{"titulo":"Novela por transferência | 'Neymar cometeu erros', diz diretor de futebol do PSG","descricao":"'Neymar cometeu erros', diz diretor de futebol do PSG","conteudo":"\"Neymar cometeu erros\", opina Leonardo ao encerrar assunto polêmico no PSG UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Francês - 2019/2020 Times \"Neymar cometeu erros\", opina Leonardo ao encerrar assunto polêmico no PSG Imagem: GONZALO FUENTES / REUTERS 00:00 Do UOL, em São Paulo (SP) 16/09/2019 17h04 As polêmicas envolvendo o nome de Neymar estão encerradas no Paris Saint-Germain. Pelo menos é assim que Leonardo, diretor de futebol do clube francês, se refere ao jogador brasileiro, que voltou a atuar pela equipe no último fim de semana, em jogo pelo Campeonato Francês. O dirigente brasileiro quer enterrar o assunto, mas deixa claro a opinião sobre a postura do camisa 10 durante a janela de transferência do futebol europeu. \"Creio que chegou o momento de parar de falar de Neymar. Essa equipe precisa de calma e de serenidade. Acho que Neymar cometeu erros\", afirmou Leonardo, em entrevista concedida à rádio RMC. Relacionadas Após volta vitoriosa ao PSG, Neymar canta e requebra muito. Assista! Ex-lateral do PSG comenta vaias a Neymar: \"Espero que ele tenha aprendido\" Neymar usa talento para ofuscar ofensas e tornar épico o retorno ao PSG O dirigente também aproveitou a entrevista para fazer elogios ao atacante brasileiro, que admitiu publicamente o desejo de deixar o clube no último verão. \"Desde que o mercado fechou, Neymar foi com a seleção e jogou muito bem. O retorno foi muito positivo, ele se comportou muito bem. Neymar fez uma partida muito importante e que não foi nada fácil nas condições que ele viveu\", acrescentou o tetracampeão mundial. As condições citadas se deram por conta do comportamento dos torcedores, especialmente os organizados. Neymar teve o nome vaiado, acabou xingado e recebeu um tratamento hostil por parte dos 'ultras'. Neymar saiu de campo, contudo, como o grande responsável pela vitória por 1 a 0 do PSG sobre o Strasbourg. Foi dele o gol de bicicleta que assegurou três pontos para a equipe no Parque dos Príncipes. \"Neymar jogou em silêncio e marcou um gol espetacular. Parece uma história de Hollywood. Ele se comunicou muito bem depois do jogo, de forma honesta, direta e humilde. Ele está muito concentrado no PSG, é um cara muito profissional, não é uma pessoa ruim. Neymar é acima de tudo um patrimônio do futebol, não só do PSG\", completou Leonardo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Caio Ribeiro diz que Daniel Alves foi \"infeliz\" ao alfinetar imprensa Mia Khalifa responde críticos após vestir camisa de rival na Inglaterra Líder do turno, Flamengo é favorito ao título brasileiro? Blogueiros opinam Esporte Francês - 2019/2020 Futebol Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol \"Aqui é Neymar\", destaca jornal francês após retorno ao PSG Foram 126 dias longe do Paris Saint-Germain. Neymar voltou a atuar pelo clube francês na tarde de hoje (14) e anotou um golaço na vitória por 1 a 0 contra o Strasbourg. O retorno do brasileiro após negociações frustradas com Barcelona e Real Madrid foi destaque na imprensa local. Ir para matéria completa UOL Esporte - Futebol Neymar faz golaço em retorno, mas é xingado pela torcida em vitória do PSG Neymar marcou um golaço em seu retorno ao Paris Saint-Germain, mas não escapou das vaias na vitória por 1 a 0 contra o Strasbourg na tarde de hoje (14), no Parque dos Príncipes, pela quinta rodada do Campeonato Francês. O atacante não atuava pelo clube há quatro meses e foi bastante xingado pela própria torcida desde antes do apito inicial. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir à possível volta de Neymar ao PSG O PSG recebe o Strasbourg, amanhã (14), às 12h30 (de Brasília), no Parque dos Príncipes, pela 5ª rodada do Campeonato Francês. A partida, que pode marcar a volta de Neymar ao clube de Paris, terá transmissão do serviço de streaming DAZN. Ir para matéria completa Lancepress Técnico do PSG confirma retorno de Neymar contra o Strasbourg O PSG enfrenta o Strasbourg, neste sábado, pelo Campeonato Francês e vai contar com o retorno de Neymar. O treinador Thomas Tuchel confirmou que o brasileiro será relacionado para o confronto, que acontece às 12h30 (de Brasília), no Parque dos Príncipes. Ir para matéria completa Lancepress Tuchel brinca: \"A vida de Neymar não é tão dura, ele mora e joga em Paris\" Após uma extensa novela em relação a sua permanência, Neymar vai, enfim, voltar a jogar pelo PSG. O treinador do clube, Thomas Tuchel, opinou sobre a sequência do atacante, brincou que a vida do brasileiro \"não é tão dura assim\" e ressaltou que espera que Neymar \"recupere o seu sorriso\". Ir para matéria completa UOL Esporte - Futebol Tuchel diz contar com Neymar, e brasileiro deve voltar ao PSG amanhã Sem jogar pelo PSG há mais de quatro meses, Neymar deve, enfim, estrear pelo time parisiense na temporada 2019/2020. Em entrevista coletiva concedida hoje (13), o técnico do Paris Saint-Germain, Thomas Tuchel, disse que conta com o atacante brasileiro para o jogo de amanhã (14), contra o Strasbourg, às 12h30 (de Brasília), pela quinta rodada do Campeonato Francês. Ir para matéria completa Lancepress Ex-técnico da base do PSG: Neymar iria para o Barça se diretor fosse outro A janela de transferência se encerrou na última segunda-feira e Neymar permaneceu no Paris Saint-Germain. No entanto, se dependesse de Antero Henrique, ex-dirigente do clube, o destino do atacante brasileiro poderia ser outro. Em entrevista à rádio \"Cadena SER\", o ex-técnico das categorias de base do time francês, Luis Fernández, afirmou que Antero teria convencido Dembelé de entrar no negócio. Ir para matéria completa Blog do Rafael Reis Maior da história, Mercado da Bola fecha em R$ 31,8 bi; veja tudo que rolou Encerrada ontem (1º) nos principais e mais ricos campeonatos nacionais da Europa, a janela de transferências da temporada 2019/2020 foi a maior da história do futebol mundial. Ir para matéria completa UOL Esporte - Futebol PSG se aproxima de acerto com a Inter de Milão para ter Icardi, diz TV O PSG está próximo de anunciar o atacante argentino Mauro Icardi, da Inter de Milão, como novo reforço para a temporada. Segundo a emissora Sky Sports, o jogador desembarcará em Paris ainda hoje para passar por exames e acertar os últimos detalhes da transferência. Ir para matéria completa Lancepress PSG se reúne com torcida organizada e pede menos cobrança em Neymar Neymar já comunicou aos familiares e ao PSG que vai seguir na França nesta temporada. Segundo informa o jornal francês L'Équipe, com a permanência do craque, o clube parisiense se reuniu com membros da torcida organizada do PSG para pedir mais paciência e menos cobrança em cima do brasileiro. Ir para matéria completa UOL Esporte - Futebol PSG vence Metz e assume liderança sem Cavani e Mbappé, lesionados O Paris Saint-Germain venceu o Metz por 2 a 0 hoje (30), fora de casa, com relativa tranquilidade. A equipe atuou sem alguns de seus principais titulares e mesclou a escalação com reservas. Os astros Mbappé e Cavani, por exemplo, estão lesionados e não estiveram em campo. Mesmo assim, foi o suficiente para chegar a nove pontos e assumir a liderança do Campeonato Francês. Ir para matéria completa EFE PSG tem jogo interrompido por exibição de cartaz homofóbico A vitória do PSG sobre o Metz por 2 a 0, que abriu hoje (30) a quarta rodada do Campeonato Francês, foi interrompido pelo árbitro devido à exibição de um cartaz com frase homofóbica nas arquibancadas do Stade Saint-Symphorien. Ir para matéria completa UOL Esporte - Futebol Técnico do PSG confirma Neymar fora de jogo contra o Metz O técnico Thomas Tuchel confirmou hoje que Neymar está fora da partida do PSG contra o Metz, amanhã, às 15h45 (de Brasília), pelo Campeonato Francês. O brasileiro negocia sua transferência para o Barcelona e ainda não jogou pelo time francês nesta temporada. Ir para matéria completa UOL Esporte - Futebol Jogo na França é interrompido após manifestações homofóbicas de torcida A partida de hoje entre Nice e Olympique de Marselha, válida pela terceira rodada do Campeonato Francês, foi interrompida ainda no primeiro tempo diante de manifestações homofóbicas de parte da torcida do Nice. Ir para matéria completa UOL Esporte - Futebol Mbappé sofre lesão e vai desfalcar Paris Saint-Germain por até um mês Através de comunicado oficial, o Paris Saint-Germain informou que o atacante Kylian Mbappé sofreu um estiramento na coxa esquerda e desfalcará o time por até um mês, dependendo da evolução da recuperação. Ir para matéria completa UOL Esporte - Futebol PSG recebe multa por protesto de torcida contra Neymar O PSG recebeu uma multa de 2 mil euros (cerca de R$ 9 mil) por causa dos protestos da torcida contra Neymar no duelo do dia 11 de agosto, contra o Nîmes, no Parque dos Príncipes, pela rodada inaugural do Campeonato Francês. Ir para matéria completa UOL Esporte - Futebol Sem Neymar, PSG perde para Rennes com Mbappé e Cavani em campo O Rennes venceu o Paris Saint-Germain por 2 a 1 hoje (18), pela segunda rodada do Campeonato Francês. O time parisiense não levou Neymar para esta partida, mas contou com a titularidade de astros como Cavani, que fez gol, e Mbappé. Veja os gols abaixo. Ir para matéria completa UOL Esporte - Futebol Lyon goleia no Francês com brilho de ex-Santos e homenagem a Juninho O Lyon goleou o Angers por 6 a 0, hoje, em casa, pela segunda rodada do Campeonato Francês. A partida teve gol brasileiro e homenagem a Juninho Pernambucano. Ir para matéria completa UOL Esporte - Futebol Neymar curte dia com parças em Portugal enquanto Barcelona negocia com PSG O atacante Neymar postou imagens passeando em Portugal hoje enquanto tem seu futuro definido em Paris. Uma comitiva do Barcelona desembarcou nesta terça-feira na capital francesa para apresentar uma proposta e negociar a contratação do brasileiro junto ao PSG. Ir para matéria completa Neymar xingado e estreia de Sylvinho marcam rodada de brasileiros Ir para matéria completa Blog do Rafael Reis Os 10 reforços mais caros desta temporada no Campeonato Francês Desta vez, o Paris Saint-Germain se segurou. Depois de gastar horrores nas últimas temporadas para contratar astros como Neymar e Kylian Mbappé, o atual bicampeão francês economizou na hora de fazer as compras para esta temporada. Ir para matéria completa Blog do Rafael Reis Saiba como assistir aos principais campeonatos da Europa nesta temporada Depois de quase três meses de férias, os principais campeonatos nacionais da Europa estão prestes a dar início à temporada 2019/20. Ir para matéria completa UOL Esporte - Futebol PSG contrata meio-campista Idrissa Gueye, que estava no Everton O PSG anunciou hoje a contratação do meio-campista senegalês Idrissa Gana Gueye, que defendia o Everton desde 2016. O clube não anunciou o valor, mas segundo a imprensa francesa a transferência foi fechada por 32 milhões de euros (cerca de R$ 135 milhões). Ele assinou por quatro anos, até 30 de junho de 2023. Ir para matéria completa Lei em Campo Primeiro Neymar precisa escolher caminho. Depois, se entender com o direito Neymar tem contrato com o PSG, e todo contrato é uma espécie de lei entre as partes. Ir para matéria completa UOL Esporte - Futebol Neymar fica fora de amistoso e fechará pré-temporada do PSG sem jogar O atacante Neymar ficou fora da viagem do PSG para a cidade chinesa de Suzhou e não será utilizado pelo técnico Thomas Tuchel no amistoso contra o Sydney FC, que será realizado na próxima terça-feira. A informação foi publicada primeiramente pelo jornal \"L'Equipe\" e confirmada pelo UOL Esporte. Ir para matéria completa Blog do Rafael Reis Perder a queda de braço com o PSG pode ser o melhor para futuro de Neymar Neymar faltou à reapresentação do elenco do Paris Saint-Germain e tornou pública sua decisão de mudar de clube no dia 8 de julho. Mais de duas semanas se passaram desde então, mas sua situação pouco mudou. Ir para matéria completa UOL Esporte - Futebol Após rumores sobre jogar no Brasil, Falcao Garcia conversa com Galatasaray Apesar de ter tratado como rumores os supostos interesses de Palmeiras e Flamengo em sua contratação, o experiente atacante Falcao Garcia pode ter realmente um destino inusitado na sequência da carreira. Segundo revelou hoje o diário francês \"L'Équipe\", o colombiano abriu conversas com os turcos do Galatasaray. A publicação informa que houve um contato inicial considerado positivo pelas partes e, então, foram enviados agentes para negociar a transferência com o Monaco, detentor dos direitos econômicos. As negociações estão abertas. Ir para matéria completa","categorias":[""]}
{"titulo":"Josias de Souza | Delação da OAS constrange abafadores","descricao":"Delação da OAS constrange abafadores","conteudo":"Teor da delação da OAS constrange abafadores - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico Teor da delação da OAS constrange abafadores 00:00 Josias de Souza 16/09/2019 15h27 A homologação tardia da delação do empreiteiro Léo Pinheiro, ex-presidente da OAS, revela que o único escândalo novo na Lava Jato é o esforço para rever punições e abafar investigações. No mais, não há propriamente coisa nova. Há apenas novas erupções de um vulcão de corrupção que produziu uma rotina. Nela, a lava de uma crise se mistura à lama da crise seguinte, que arrasta os corruptos de sempre e corruptores que, por alguma razão, não mereceram a atenção devida na encrenca anterior. Deixando-se de lado o varejão dos desvios, onde ficam o tríplex do Guarujá, o caixa dois eleitoral e as propinas suprapartidárias, a crônica relatada por Léo Pinheiro reforça o pedaço do enredo em que o Itamaraty e o BNDES foram privatizados e colocados a reboque das empreiteiras. O delator sustenta que Lula atuou como garoto propaganda da OAS em países como Costa Rica, Chile e Guiné Equatorial. E empurrou a empreiteira para uma obra deficitária na Bolívia. Quem se recorda da delação da Odebrecht, verá que o ex-presidente da OAS ofereceu a investigadores, procuradores e magistrados mais do mesmo: viagens de Lula ao estrangeiro, sob a alegação de que faria palestras hipotéticas e milionárias, sempre bancadas pelas construtoras, em meio a conversas com autoridades locais sobre obras de interesse das patrocinadoras dos lábios do grão-mestre do PT. Se for realizada, a investigação sobre a OAS puxará mais um fio do mesmo novelo em que se enrolou a Odebrecht. A coisa costuma levar na abertura de canteiros de obras, um território em que máquinas pesadas deslizam sobre a lama. Sempre que esses canteiros foram inaugurados, o BNDES saiu emprestando dinheiro dos brasileiros a países estrangeiros, tomou calotes e deixou dívidas para a administrações futuras lançarem na coluna de prejuízos. No momento, a principal serventia do detalhamento da delação de Léo Pinheiro é a de tornar mais constrangedor o esforço para abafar as apurações. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora ILEGAL E IMORAL 3: Escritório de advogado atua para acionistas da Petrobras Lotofácil divide quase R$ 2,2 milhões entre sete apostas; veja os números ILEGAL E IMORAL 1: Cotada por Aras tramou com advogado contra membro do STF Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. Blog do Josias de Souza Alta do petróleo testa prestígio de Paulo Guedes Ir para matéria completa Blog do Josias de Souza Maia promete priorizar a reforma administrativa Ir para matéria completa Blog do Josias de Souza Petismo não aprendeu nada com seus fracassos Ir para matéria completa Blog do Josias de Souza Miserê! Ir para matéria completa Blog do Josias de Souza Sob fritura, Moro visita Jair Bolsonaro no hospital Ir para matéria completa Blog do Josias de Souza Noruega nega acordo sobre o Fundo Amazônia Ir para matéria completa Blog do Josias de Souza Seguidores fustigam Carluxo: E quanto ao Flávio? Ir para matéria completa Blog do Josias de Souza Pavilhão! Ir para matéria completa Blog do Josias de Souza Conceito de família do governo é inconstitucional Ir para matéria completa Blog do Josias de Souza Lei eleitoral e partidária é feita de descaramento Ir para matéria completa Blog do Josias de Souza Brinquedos! Ir para matéria completa Blog do Josias de Souza Queda de Marcos Cintra abre a crise do Plano B Ir para matéria completa Blog do Josias de Souza Lava Jato disputa com Vaza Jato e Abafa a Jato Ir para matéria completa Blog do Josias de Souza Afora déficit fiscal, há déficit estético no governo Ir para matéria completa Blog do Josias de Souza Dodge e Celso de Mello falam muito, só falta agir Ir para matéria completa Blog do Josias de Souza Ex-Leão! Ir para matéria completa Blog do Josias de Souza Debate sobre fundo eleitoral é desafio à paciência Ir para matéria completa Blog do Josias de Souza Após falar demais, Carlos Bolsonaro cala demais Ir para matéria completa Blog do Josias de Souza CPMF transformaria Bolsonaro em ex-Bolsonaro Ir para matéria completa Blog do Josias de Souza Sobre o Coaf, David Miranda e a transparência Ir para matéria completa Blog do Josias de Souza C?P!M?F! Ir para matéria completa Blog do Josias de Souza Queda de Cintra impulsionará a reforma tributária Ir para matéria completa Blog do Josias de Souza Silêncio do capitão sobre Carluxo diz muita coisa Ir para matéria completa Blog do Josias de Souza Favorito à chefia da PF é amigo dos Bolsonaro Ir para matéria completa Blog do Josias de Souza Pretérito Passando! Ir para matéria completa Blog do Josias de Souza Mortes caem do inacreditável para o inaceitável Ir para matéria completa Blog do Josias de Souza Descontrole de Carluxo ocorre sob controle do pai Ir para matéria completa Blog do Josias de Souza Câmara dedica-se agora a uma pauta 'pilântrica' Ir para matéria completa Blog do Josias de Souza Carluxo se explica e culpa a imprensa: 'Canalhas!' Ir para matéria completa Blog do Josias de Souza Clã Bolsonaro faz do trono uma cadeira elétrica Ir para matéria completa Blog do Josias de Souza Aprovação de Aras no Senado é um jogo jogado Ir para matéria completa Blog do Josias de Souza Vaza Jato não apaga rastro de Lula na Lava Jato Ir para matéria completa Blog do Josias de Souza Bolsonaro tem pressa em dar alta ao vice Mourão Ir para matéria completa Blog do Josias de Souza Paulo Guedes quer 'descarimbar' orçamento e 'privatizar todas as estatais' Ir para matéria completa Blog do Josias de Souza Com Amor! Ir para matéria completa Blog do Josias de Souza Supremo precisa censurar a censura ao beijo gay Ir para matéria completa Blog do Josias de Souza Aviso! Ir para matéria completa Blog do Josias de Souza Bolsonaro fez do desfile seu parque de diversões Ir para matéria completa Blog do Josias de Souza Capitão impõe a Moro rotina de 'bola nas costas' Ir para matéria completa Blog do Josias de Souza Duas visões da facada: o retrovisor e o para-brisa Ir para matéria completa Blog do Josias de Souza Língua! Ir para matéria completa Blog do Josias de Souza Crivella confunde a prefeitura do Rio com púlpito Ir para matéria completa Blog do Josias de Souza Guedes demora a converter gogó em resultados Ir para matéria completa Blog do Josias de Souza Popularidade de sub-Moro transtorna Bolsonaro Ir para matéria completa Blog do Josias de Souza Treinamento! Ir para matéria completa Blog do Josias de Souza Primeiro desafio de Aras é 'domar' a corporação Ir para matéria completa Blog do Josias de Souza Bolsonaro notou que a desfaçatez tem um custo Ir para matéria completa","categorias":[""]}
{"titulo":"Reinaldo Azevedo | Cotada por Aras tramou com advogado contra Gilmar, apontam vazamentos","descricao":"Cotada por Aras tramou com advogado contra Gilmar, apontam vazamentos","conteudo":"ILEGAL E IMORAL 1: Cotada por Aras tramou com advogado contra membro do STF - Reinaldo Azevedo - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Reinaldo Azevedo Seguir Categorias Ações na Bolsa Lava Jato Sem categoria Vídeos Histórico ILEGAL E IMORAL 1: Cotada por Aras tramou com advogado contra membro do STF 00:00 Reinaldo Azevedo 16/09/2019 19h01 Por Reinaldo Azevedo e Leandro Demori, do site The Intercept Brasil Augusto Aras, indicado pelo presidente Jair Bolsonaro para a Procuradoria Geral da República, manifestou a intenção de nomear a procuradora Thaméa Danelon, do MPF em São Paulo, para chefiar o grupo da força-tarefa que atua na Procuradoria Geral da República. Mais do que uma aliada de Deltan Dallagnol, coordenador da Lava Jato, ela é uma espécie de sua serviçal. Pior: quando atua por conta própria, dispõe-se a praticar irregularidades com o desassombro do seu amigo mais famoso. Se Aras escolher Thaméa, estará indicado uma candidata certa a ter seus atos censurados pelo Conselho Nacional do Ministério Público se um pingo de vergonha na cara restar à maioria de seus 14 membros. No dia 3 de maio de 2017, num chat privado no Telegram com Dallagnol, Thaméa passa uma informação que diz bastante sobre o caráter dos envolvidos (leia no pé do texto a íntegra da conversa). Ela procura o amigão e informa: \"O Professor Carvalhosa [Modesto Carvalhosa, advogado] vai arguir o impeachment de Gilmar. Ele pediu para eu minutar para ele\". E acrescenta três daqueles emoticons inspirados no quadro \"O Grito\", de Munch, que costumam ser empregados quando o emissor da mensagem chama a atenção para algo absurdo, aberrante, escandaloso mesmo. Vale dizer: a própria procuradora achava estupefaciente que um advogado experimentado tivesse de recorrer a uma procuradora para redigir uma petição de impeachment. Quem sabe houvesse até um tanto de autocrítica por ela própria estar metida nesse tipo de conversa. Afinal, procurador da República está cometendo um ato ilícito quando passa, na prática e por baixo dos panos, a atuar a serviço de um advogado — e não um advogado qualquer, como se verá mais adiante. A REAÇÃO DE DELTAN Como coordenador da força-tarefa, Dallagnol tem uma função institucional a mais. Alguém que estivesse com meridianos da ética, do bom senso e da velha vergonha na cara no lugar, convenham, passaria um pito na sua colega de São Paulo. Não o buliçoso chefão da operação em Curitiba e no Brasil. Chamando a amiga pelo apelido na turma, ele responde: \"Sensacional Tamis!\" Reitere-se: ele acabara de ler uma mensagem de uma colega avisando que iria cometer um ato ilícito, metendo-se numa operação privada contra um ministro do Supremo. Ele acha \"sensacional\". Estimula mesmo: \"Manda ver\". E ainda dá uma dica: \"Fala com o pessoal do RJ QUE TEM tudo documentado quanto à atuação do sócio da esposa\". Ela diz que já fez isso: \"Já estou em contato com El Hage\", emendando ser o apoio do chefe muito importante para ela. Esclarecimento: ela se refere ao procurador Eduardo El Hage, coordenador da Lava Jato no Rio. O \"sócio da esposa\" de Mendes é o advogado Sérgio Bermudes, a cujo escritório pertence Guiomar Feitosa Mendes, advogada. Ela é \"sócia\" do escritório de Bermudes porquanto é esta uma prática corriqueira nos escritórios de advocacia: profissionais, mesmo iniciantes, tornam-se sócios dos escritórios e vão aumentando sua participação acionária, sempre como minoritários, à medida que vão evoluindo na carreira. Na sequência, Dallagnol apela ao superlativo para evidenciar que não tem escrúpulo moral nenhum sobre o que a dupla acaba de combinar: \"Apoiadíssima\". E acrescenta nove símbolos de \"aplauso\". Era apoio mesmo. Para valer. Poderia parar por aí. Mas Dallagnol é do tipo que não se intimida. Depois de ter ultrapassado o limite da lei, dá mais um passo. Duvidando da capacidade de que a colega pudesse redigir uma arguição eficiente, ele se oferece para supervisionar o trabalho. Segue-se o seguinte diálogo: 13:59:52-Deltan: Se quiser olhamos depois de Vc redigir 13:59:53-Thamea: Eba!!!! Obrigada!!! 13:59:57-Thamea: Já estou escrevendo!!! 14:00:11-Thamea: Quero sim!!! Lógico!! Obrigada!! SABEM SER ILEGAL É claro que a dupla sabe que o que está sendo feito é ilegal. E, portanto, alguns cuidados precisam ser tomados. Aqueles, então, que têm, segundo lembrou o ministro Celso de Mello, decano do Supremo na sessão de despedida de Raquel Dodge, a função de zelar pela Constituição e pelas leis, falam sobre a necessidade de manter tudo em sigilo. 14:00:15-Deltan: Ng pode ficar sabendo que olhamos se não enfraquece 14:00:29-Deltan: Vão dizer que é vinganca pq soltaram Dirceu 14:00:37-Deltan: Precisa sair da sociedade mesmo 14:00:58-Thamea: Entendi 14:01:27-Thamea: Não falarei para ninguém de vc!! 21:16:16-Thamea: Um pergunta. Por q o Gebran demorou pra julgar o recurso do Dirceu? 21:16:43-Thamea: Pois ele sendo condenado em segunda instância, e pelo q o próprio STF falou, ele poderia voltar pra prisão EXPLICAÇÕES Como se nota, Dallagnol se dedica a uma de suas especialidades que é criar a impressão de que movimentos orquestrados por ele e sua turma contra alvos selecionados têm origem, na verdade, na sociedade. No dia 2 de maio, a Segunda Turma do STF havia concedido, por três votos a dois, habeas corpus a José Dirceu, que estava em prisão preventiva desde agosto de 2015. Ele havia sido condenado em primeira instância por Sergio Moro, mas seu recurso não havia ainda sido julgado pela 8ª turma do TRF-4, cujo relator é o desembargador João Pedro Gebran Neto. Mendes foi um dos três votos a favor da soltura. DE VOLTA A AUGUSTO ARAS Augusto Aras, indicado por Bolsonaro para a Procuradoria Geral da República, será submetido a uma sabatina no Senado é precisa de pelo menos 41 votos favoráveis para ser aprovado para o cargo. Diante do que se expõe, da ligeireza com que uma procuradora da República se dispõe a mandar para o lixo suas obrigações funcionais, cumpre que se pergunte: se escolher Thaméa Danelon para coordenar a força-tarefa na Lava Jato na PGR, ele está disposto a colocar a operação nos trilhos da lei e da Constituição? Quem participa de uma armação contra um ministro do Supremo poderia fazê-lo contra quem mais? Que tal contra o próprio titular da PGR? O noticiário informa que Deltan também andou a dar piscadelas para Aras, prometendo sua fidelidade e disciplina ao provável futuro novo chefe da PGR, depois de ter recorrido às redes sociais para criticar o fato de Bolsonaro ter ignorado a lista tríplice votada pela Associação Nacional dos Procuradores da República. Os métodos estão aí. Leia ainda: ILEGAL E IMORAL 2: Envolvidos não c comentam \"material de origem criminosa\" ILEGAL E IMORAL 3: Escritório de advogado atua para acionistas da Petrobras ILEGAL E IMORAL 4: Leia as perguntas enviadas a Thaméa, Deltan e Carvalhosa ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Viagem de Bolsonaro gera protestos dentro e fora da ONU ILEGAL E IMORAL 4: Leia as perguntas enviadas a Thamea, Deltan e Carvalhosa ILEGAL E IMORAL 3: Escritório de advogado atua para acionistas da Petrobras Sobre o autor Reinaldo Azevedo, jornalista, é colunista da Folha e âncora do programa \"O É da Coisa\", na BandNews FM. É autor de \"Contra o Consenso\", \"O País dos Petralhas I e II\", \"Máximas de um País Mínimo\" e \"Objeções de um Rotweiler Amoroso\". Sobre o blog O \"Blog do Reinaldo Azevedo\" trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Mais Reinaldo Azevedo O É DA COISA: Os crimes cometidos pela Lava Jato vão se revelando às pencas Com a palavra, Augusto Aras, futuro procurador-geral da República 16/09/2019 21h07 ILEGAL E IMORAL 4: Leia as perguntas enviadas a Thamea, Deltan e Carvalhosa Seguem as perguntas enviadas aos procuradores Thaméa Danelon e Deltan Dallagnol e ao advogado Modesto Carvalhosa: 16/09/2019 19h04 ILEGAL E IMORAL 3: Escritório de advogado atua para acionistas da Petrobras Modesto Carvalhosa, quase um nonagenário ? tem 87 anos ? carrega aquela aura de respeitabilidade que lhe conferem... 16/09/2019 19h03 ILEGAL E IMORAL 2: Envolvidos não comentam \"material de origem criminosa\" O advogado Modesto Carvalhosa já entrou com dois pedidos de impeachment contra o ministro Gilmar Mendes: um em... 16/09/2019 19h02 ILEGAL E IMORAL 1: Cotada por Aras tramou com advogado contra membro do STF Por Reinaldo Azevedo e Leandro Demori, do site The Intercept Brasil 16/09/2019 19h01 Em Brasília, Bolsonaro diz que vai aos EUA para Assembleia Geral da ONU Após mais de uma semana internado em São Paulo recuperando-se de uma cirurgia, o presidente Jair Bolsonaro (PSL)... 16/09/2019 18h55 Sob orientação de Flávio Bolsonaro, PSL deixa base do governo Witzel A bancada do PSL na Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) atendeu a um pedido do senador... 16/09/2019 18h51 Trump diz estar \"armado e carregado\" contra inimigos da Arábia Saudita O presidente dos Estados Unidos disse que o país está \"armado e carregado\" (\"locked and loaded\") para retaliar com 16/09/2019 15h06 Ataque a sauditas é espécie de 11/9 para o petróleo, diz chefe da ANP Ataques a instalações de petróleo na Arábia Saudita durante o fim de semana que levaram os preços da commodity a... 16/09/2019 15h00 Bolsonaro vai receber alta nesta segunda; deve reassumir o cargo na quinta O presidente Jair Bolsonaro (PSL) receberá alta médica na tarde desta segunda-feira (16) e seguirá sua recuperação 16/09/2019 13h46 Major Olímpio quer que Flávio Bolsonaro deixe o PSL A divergência no PSL em torno da CPI da Lava Toga fez o líder do partido, Major Olímpio (SP), pedir a saída de... 16/09/2019 13h26 Hoje, em O É da Coisa e aqui, diálogos de procuradores do interesse de Aras Hoje, no programa \"O É da Coisa\", diálogos inéditos de procuradores da Lava Jato que dizem respeito às armações da 16/09/2019 07h26 2022: em vez de aprender com Rui Costa, da Bahia, o PT decide lhe dar pito A extrema-direita e a direita já estão em campo de olho em 2022. As evidências se veem em todo canto. No terreno... 16/09/2019 07h25 Leia a nota em que PT dá pito em Rui Costa e dá piscadelas para Maduro Abaixo, segue a nota em que o PT trata da entrevista de Rui Costa e, mais uma vez, atribui a responsabilidade pela 16/09/2019 07h24 Costa reage: \"Exijo respeito a meus valores; é preciso sair da bolha\" Depois das críticas em penca recebidas de petistas em razão da entrevista concedida à Veja e de uma nota oficial... 16/09/2019 07h23 Mendes: se no Executivo, membros da Lava Jato fechariam o Congresso e o STF 16/09/2019 07h22 Alcolumbre sucumbe à pressão do \"Zero Zero\" por \"03\". Vai virar um esbirro? Segundo o Painel, da Folha, o presidente do Senado, Davi Alcolumbre, tem hoje como missão principal conseguir a... 16/09/2019 07h21 Incêndio em área de proteção no Pará se agrava; Estado pede Força Nacional Um incêndio em área de proteção ambiental de Alter do Chão, um dos principais destinos turísticos do Pará, ganhou... 16/09/2019 07h20 A delação de Léo Pinheiro, Lula e empreiteiras brasileiras na Bolívia Leiam o que vai na Folha, em parceria com The Intercept Brasil: Ao negociar acordo de delação, o empresário Léo... 16/09/2019 07h19 Petróleo sobe 12% após ataques de drone contra instalações sauditas O preço do petróleo disparou nos mercados globais neste domingo (15) em reação aos ataques de drones a... 16/09/2019 07h18 Irã nega estar por trás de ataques a petrolíferas sauditas O Irã rejeitou as acusações dos Estados Unidos de que estaria por trás dos ataques com drones a instalações... 16/09/2019 07h17 O É DA COISA: O programa que não é feito para tiozão malcheiroso e golpista Queremos estimular por aqui o prazer de pensar a política 14/09/2019 04h45 Avaliado em R$ 1,2 bilhão, novo prédio do TJ de SP cria mal-estar A retomada de um plano para construir um novo prédio para o Tribunal de Justiça de São Paulo, que abrigaria os... 13/09/2019 19h41 Queimadas:UE deveria parar de comprar carne e soja do Brasil, diz Finlândia O ministro das Finanças da Finlândia, Mika Lintila, afirmou nesta sexta-feira (13) que a União Europeia deveria... 13/09/2019 19h36 Delação de Léo Pinheiro é homologada pelo Supremo Principal acusador do ex-presidente Lula no caso tríplex, o ex-presidente da OAS Léo Pinheiro teve seu acordo de... 13/09/2019 19h33 Moro prepara 'Lei Rouanet' para a segurança pública Com orçamento bloqueado e aumento de gastos em operações da Força Nacional e do Exército, o governo pretende... 13/09/2019 13h40 Ibama e ICMBio podem ficar sem verba antes do fim do ano Com os bloqueios orçamentários feitos neste ano, as ações do Ibama e do Instituto Chico Mendes de Conservação da... 13/09/2019 13h26 Nos EUA, Araújo nega aumento de queimadas e contraria dados da Nasa e Inpe Durante reunião fechada com investidores e empresários americanos, nesta quinta-feira (12) em Washington, o... 13/09/2019 13h22 Moro contradiz Bolsonaro e agora diz não existir documento sobre laranjas Em resposta a um pedido feito pela Lei de Acesso à Informação, o ministro da Justiça, Sergio Moro, afirmou à Folha 13/09/2019 13h12 COLUNA NA FOLHA: A luta entre Bolsonaro e Moro derrubou Cintra, não a CPMF Marcos Cintra caiu porque não conseguiu tirar de Sergio Moro e da Lava Jato o controle de setores da Receita... 13/09/2019 08h29 Ex-parceiro objetivo de bandido, deputado oferece R$ 10 mil por um cadáver A liberdade de expressão pode tudo? 13/09/2019 08h28 Raquel sai, Aras está chegando. É uma boa hora para lembrar a missão do MPF Raquel Dodge participou, nesta quinta, de sua última sessão no Supremo como procuradora-geral da República. O... 13/09/2019 08h27 Bolsonaro ficará mais 4 dias afastado da Presidência por orientação médica O presidente Jair Bolsonaro (PSL) ficará fora do cargo mais tempo do que previa com a realização da quarta... 12/09/2019 21h33 O É DA COISA: Uma das funções do jornalismo é chamar as coisas pelo nome Infelizmente, ainda há forças que conseguem vender mentiras influentes. . 12/09/2019 20h22 Deputado estadual do PSL-ES oferece R$ 10 mil a quem executar assassino O deputado estadual do PSL Capitão Assumção usou a tribuna da Assembleia Legislativa do Espírito Santo, na tarde... 12/09/2019 17h58 Amazônia: Deputados dos EUA debatem importações de produtos brasileiros O deputado democrata Peter DeFazio apresentou projeto de lei na Câmara dos Estados Unidos ontem para proibir a... 12/09/2019 17h55 Governo anuncia campanha mundial de publicidade para reverter má imagem A partir da semana que vem, a Secretaria de Publicidade da Presidência da República iniciará uma campanha mundial... 12/09/2019 17h50 Celso de Mello: MP não serve a governos, pessoas ou partidos políticos' O decano do Supremo Tribunal Federal (STF), ministro Celso de Mello, aproveitou a sessão desta quinta-feira (12),... 12/09/2019 16h24 Marcelo Odebrecht sai da prisão domiciliar e visita sede da empresa Marcelo Odebrecht conseguiu a progressão do seu regime de prisão domiciliar. Nesta quinta (12), o empreiteiro pode 12/09/2019 16h04 Posseiros estimulados por falas de Bolsonaro sofrem reintegração de posse Faltavam cinco dias para o segundo turno de 2018. Estimulados pelas declarações do então candidato Jair Bolsonaro... 12/09/2019 14h47 PF suspeita de delegado do Rio no caso de homônimo de \"Hélio Negão\" Investigação da Polícia Federal identificou o delegado Leonardo Tavares, lotado na Delegacia de Repressão a Crimes 12/09/2019 13h26 Carlos Bolsonaro é investigado por suposto uso de funcionários fantasmas O Ministério Público do Rio de Janeiro abriu dois procedimentos para investigar o vereador Carlos Bolsonaro (PSC)... 12/09/2019 13h12 Pantanal registra 334% mais focos de queimada em 2019; dados são do Inpe O número de focos de queimadas no Pantanal de 1º janeiro a 11 de setembro de 2019 já é 334% maior do que o... 12/09/2019 12h44 Salles vai se reunir nos EUA com grupo que rejeita aquecimento global Um dia antes de milhares de jovens tomarem as ruas de Nova York para protestar contra a inação dos governos frente 12/09/2019 12h39 CPMF uma ova! Cintra caiu porque Receita segue refém da Lava Jato e de Moro A queda de Marcos Cintra, secretário especial da Receita, era questão de tempo. Atribuí-la, no entanto, à sua... 12/09/2019 07h19 STM gasta R$ 100 mil com viagem à Grécia de três ministros em férias O STM (Superior Tribunal Militar) gastou cerca de R$ 100 mil em passagens e diárias com a viagem de três ministros 12/09/2019 07h15 Relator do caso do sítio no TRF-4 já tem o \"voto sobre condenação de Lula\" O jornal \"O Globo\" deu um título certo, ainda que por linhas tortas: \"Relator conclui voto sobre condenação de... 12/09/2019 07h08 O É DA COISA: O estado policial arreganha os dentes. Conforme o esperado É preciso resistir à agressão ao devido processo legal, venha de onde vier. 11/09/2019 20h56 ver mais","categorias":[""]}
