{"corpora":"Maria Glória Borges | 'Era defensora das mulheres', diz pai sobre filha estuprada e morta no Paraná\n'Era defensora das mulheres', diz pai sobre filha estuprada e morta no Paraná\n\"Era defensora das mulheres\", diz pai sobre filha estuprada e morta no PR  - 05/02/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Violência contra a mulher \"Era defensora das mulheres\", diz pai sobre filha estuprada e morta no PR Maria Glória, 25: manifestações de repúdio à sua morte em diversas cidades do país Imagem: Arquivo pessoal/Maurício Borges 00:00 Camila Brandalise De Universa 05/02/2020 04h00 A revolta pelo assassinato da filha se transformou em propósito de vida para o publicitário Mauricio Borges, pai da dançarina Maria Glória Poltronieri Borges, encontrada morta no dia 26 de janeiro nas proximidades de uma cachoeira em Mandaguari, no noroeste do Paraná. \"Ela era uma defensora das mulheres e uma conciliadora. Quando ouvia alguma ofensa de um homem, tentava explicar, não respondia com grosseria. A Magó conseguia perceber o sofrimento de outras pessoas e dava uma palavra amiga, um toque, um conselho\", diz o pai. Relacionadas \"Matar mulher virou banal\", diz autora da PEC do feminicídio imprescritível Em evento antifeminicídio, mãe descobre: acusado de matar a filha foi solto Mãe sobre filha estuprada em beach club de SC: \"Tem sequelas irreversíveis\" Magó, como era conhecida, tinha 25 anos. Fazia parte de um grupo de mulheres na cidade de Maringá (PR), onde vivia, que estuda teorias sobre a espiritualidade ancestral da mulher. \"Essa bandeira que foi levantada pela minha filha, infelizmente pela morte dela, é o que tem me segurado e me faz conseguir resistir. Agora não vou mais parar minha vida, vou lutar contra essa violência absurda contra a mulher, contra esse machismo exacerbado\", afirma Borges, que está ajudando a organizar diversas manifestações em memória de Magó e em protesto contra a violência de gênero. A dançarina foi brutalmente violentada e assassinada durante um de seus rituais em meio à natureza, no dia 25 de janeiro. \"Minha mulher deixou ela na chácara, onde ela acamparia à noite, que dá acesso à cachoeira. Ela foi para fazer uma oração de purificação\", diz o pai. Entre 16h e 17h do sábado, Magó desceu até a cachoeira. Uma testemunha, em depoimento à polícia, afirmou que a viu conversando com um homem. \"Ele estava com outros quatro caras. E outra testemunha disse que, por volta das 18h, viu os mesmos homens na chácara, mas sem minha filha por perto\", afirma Borges. Foi a outra filha, irmã de Magó, que encontrou o corpo no domingo à tarde, quando ela e a mãe foram procurá-la na chácara, depois de não terem resposta com ligações e mensagens. \"Ela desceu a trilha e viu o corpo coberto com uma canga que a Magó mesma tinha levado.\" Na segunda-feira, um laudo do IML (Instituto Médico Legal) confirmou indícios de violência sexual contra a vítima. \"Pelo nível dos ferimentos no corpo, tudo leva a crer que ela tenha sido estuprada\", afirma o pai. O documento também confirma que ela morreu por estrangulamento. Atos em repúdio à violência de gênero Borges conta que a filha já viajou muito pelo país por causa de seu trabalho como dançarina, tendo trabalho com diferentes grupos. Por isso, amigas e amigos de várias cidades começaram a se mobilizar para organizar atos em sua memória e contra a violência de gênero. Segundo ele, já houve manifestações em Maringá, Curitiba, Campo Grande, Londrina e Florianópolis. Para os próximos dias, estão agendados atos em São Paulo, Itaparica (Bahia), Porto Alegre e Belo Horizonte. Na capital paulista, onde Borges estará presente, o evento será realizado no sábado (8), às 14h, na avenida Paulista. \"Não são eventos só da Maria da Glória, mas de todas as mulheres que morreram ou sofreram violência de homens\", afirma. Borges também cogita criar uma ONG que possa, entre outras coisas, conscientizar homens sobre machismo e violência contra a mulher. \"Virou minha missão de vida\", diz. É nesse projeto que procura conforto quando a lembrança da filha aperta o peito. Ele ressalta que a falta de Magó vai doer para sempre. \"De manhã, quando eu acordo, chego à conclusão de que vai ser mais um dia sem a Maria da Glória. Dá uma saudade doída.\" Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Garoto que costura nas redes e é alvo de preconceito: \"Crochê não tem sexo\" Violência contra mulher: \"Área precisa de postura, não de dinheiro\", diz Bolsonaro Bial, Zé de Abreu, a vagina e o pé com bunda do machismo \"celebrizado\" Transforma Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Violência contra a mulher Funcionário é preso suspeito de estuprar adolescente em parque de diversões Um funcionário terceirizado do parque de diversões Líder World Park, instalado no estacionamento do Maceió... 05/02/2020 20h48 Idosa é morta a pauladas em casa no interior de SP; marido assume e é preso Um homem de 65 anos foi preso em flagrante na madrugada de hoje em Itatiba (SP), a 80 km de São Paulo, suspeito de 05/02/2020 13h38 2019 teve uma média de um registro de crime sexual a cada 26 minutos em SP O número de crimes sexuais bateu recorde no ano passado no estado de São Paulo. De acordo com levantamento da... 05/02/2020 11h54 São Paulo registra em média um caso de estupro dentro de escolas por dia No estado de São Paulo, a polícia registra em média um estupro e/ou uma tentativa de estupro por dia dentro de... 05/02/2020 04h00 Viúva de Marielle se incomoda com repercussão de namoro e cobra justiça Mônica Benício, viúva de Marielle Franco, ficou surpresa e incomodada com a repercussão que seu novo... 04/02/2020 22h25 Mulher é baleada pelo ex após não aceitar reatar relacionamento Após se negar a reatar o relacionamento com o ex-namorado Baltazar Augusto de Menezes, de 58 anos, Karina Souto,... 04/02/2020 19h24 Meninas yazidis vendidas como escravas sexuais montam coral Quando Rainas Elias tinha 14 anos, militantes do Estado Islâmico invadiram sua terra natal yazidi no norte do... 04/02/2020 17h32 \"Eu não sabia que era vítima de abuso doméstico até ser quase morta\" O casal foi apresentado por amigos em comum em 2014, logo após o Dia dos Namorados. Ela era gerente de operações... 04/02/2020 14h57 Governo zera repasses a programa de combate à violência contra a mulher O principal programa do governo federal de combate à violência contra a mulher ficou sem um único centavo em 2019. 04/02/2020 12h38 Testemunho de Jessica Mann muda rumos de caso Harvey Weinstein Durante duas semanas do julgamento, mulheres relataram histórias com um certo padrão sobre as agressões sexuais... 04/02/2020 12h16 Petrix revoltou todos que respeitam mulheres, diz delegada sobre intimação Nesta segunda-feira, Petrix Barbosa recebeu uma intimação da DEAM (Delegacia Especial de Atendimento à Mulher) de... 03/02/2020 18h59 Mulher é morta a facadas durante festa no interior de SP; ex confessa crime Uma jovem de 28 anos morreu no início da noite de ontem depois de levar golpes de facas supostamente desferidos... 03/02/2020 16h02 Em Portugal, homem vai a julgamento por agredir a mulher durante 42 anos Um homem de 63 anos está segundo julgado no Tribunal de Matosinhos, cidade portuguesa na região metropolitana do... 03/02/2020 13h25 Mudanças climáticas aumentam violência contra as mulheres, diz relatório As mudanças climáticas e a degradação ambiental estão aumentando a violência contra mulheres e meninas, concluiu... 03/02/2020 12h01 Bella Hadid foi vítima de diretor da Victoria's Secret acusado de assédio O ex-diretor da Victoria´s Secret, Ed Razek é acusado de assédio sexual contra funcionários e modelos da grife de... 03/02/2020 11h55 Estudo: mulheres com maquiagem pesada são vistas com traços 'menos humanos' Um novo estudo publicado na revista Sex Roles indicou que o uso de maquiagem pesada pode levar a uma \"forma sutil... 03/02/2020 11h24 Encontro traz relógio do assédio no transporte e expõe histórias da plateia O Encontro com Fátima Bernardes de hoje abordou o tema do assédio sexual no transporte público, trazendo um... 03/02/2020 11h05 Ludmilla relembra assédio por dono de rádio: 'Chamei meu tio e sumi' Ludmilla relembrou um episódio de assédio que sofreu no começo de sua carreira. Em entrevista à Marie Claire, ela... 03/02/2020 10h14 Ilustradora abusada na infância faz HQ sobre o tema e é ameaçada de morte Este poderia ser um texto sobre Lili, a heroína adolescente de uma história em quadrinhos que resolve, como tantos 01/02/2020 04h00 Ex-aspirante a atriz diz que Weinstein prometeu \"fazer algo por ela\" antes de suposto ataque NOVA YORK (Reuters) - Uma ex-aspirante a atriz disse a um júri de Manhattan nesta sexta-feira que Harvey Weinstein 31/01/2020 16h52 O caso de Paola Guzmán, adolescente que se suicidou após abusos na escola, julgado agora pela Corte Interamericana de Direitos Humanos \"Paola era uma garota muito alegre e amorosa, amada por toda a família e cheia de sonhos.\" 31/01/2020 11h35 E. Jean Carroll, escritora que acusa Trump de estupro, pede exame de DNA E. Jean Carroll, escritora que acusa Donald Trump de estupro, na década de 90, e o processou por difamação abriu... 30/01/2020 16h15 Flávia Alessandra: \"perdi papéis por suspeitar de assédio dos diretores\" Flávia Alessandra comentou, durante entrevista para o canal no YouTube do marido Otaviano Costa, que já perdeu... 30/01/2020 15h19 BBB20: Petrix \"roça\" genitália na cabeça de Flayslane e web fica revoltada Petrix fez a internet ficar revoltada mais uma vez. O participante do Big Brother Brasil tem feito \"brincadeiras\"... 30/01/2020 09h52 Ex-atriz testemunha contra Weinstein: \"me pressionou a fazer sexo a 3\" O julgamento de Harvey Weinstein continua acontecendo em Nova York, e a testemunha chave de hoje foi a... 29/01/2020 13h22 Combate ao abuso sexual é tema de campanha em metrô, trem e VLT A Associação Nacional dos Transportadores de Passageiros sobre Trilhos (ANPTrilhos) lançou, hoje (29), campanha... 29/01/2020 13h16 \"Foi extremamente doloroso e ainda é\", diz Jessica Simpson sobre abuso A atriz e cantora Jessica Simpson, que revelou à \"People\" que sofreu abuso sexual na infância entre 6 e 12 anos,... 29/01/2020 12h00 Como meter a colher: um guia para ajudar as vítimas de violência doméstica Se acreditamos ou percebemos que uma mulher apanha do marido, a primeira coisa que dizemos é que ela deve se... 29/01/2020 04h00 Mulher é morta a tiros dentro de ônibus; suspeito, ex se matou em seguida Uma mulher de 35 anos foi morta a tiros dentro de um ônibus, na manhã de hoje, em Marília, interior de São Paulo.... 28/01/2020 20h17 Penn Badgley conta como série Você o alertou sobre violência contra mulher Penn Badgley é sucesso como Joe na série Você, da Netflix. Embora seu personagem, um serial killer, já tenha sido... 28/01/2020 14h02 Professor da UFMG é preso por espancar ex-aluna: \"Quebrou meu nariz\" Márcio Mário Vieira, 48 anos, professor de educação física da Universidade Federal de Minas Gerais (UFMG), foi... 28/01/2020 12h01 \"Ele dava sinais de ciúme excessivo\", diz irmã de mulher morta por namorado A comerciante Viviane Santos de Freitas, de 36 anos, namorava fazia apenas dois meses quando foi morta, em... 28/01/2020 04h00 Mulher com medida protetiva e irmã são mortas a facadas; ex é suspeito Duas irmãs, de 49 e 56 anos, foram mortas a golpes de faca na manhã de hoje, em Brotas, interior de São Paulo. O... 27/01/2020 18h59 \"Ele me prendeu na cama e forçou sexo oral\", diz testemunha sobre Weinstein A assistente de produção Mimi Haleyi testemunhou hoje contra Harvey Weinstein durante o julgamento do produtor por 27/01/2020 14h15 Jovem é morta e suspeito vai ao velório. \"Audacioso\", diz mãe da vítima Dois dias depois de sair de casa para encontrar os amigos, a jovem Layane Aparecida da Silva, 19 anos, foi... 27/01/2020 04h00 5 vezes que reality shows tiveram casos de abuso contra mulheres No sábado (25), uma nova acusação de assédio sexual contra uma mulher em um reality show tomou conta do Twitter. 25/01/2020 17h44 Petrix tocou seios de Bianca Andrade no BBB: pode ser o crime? A festa da sexta-feira (24) na casa do Big Brother Brasil foi marcada por uma cena envolvendo o ginasta Petrix... 25/01/2020 11h20 Psiquiatra dissipa 'mitos' sobre estupro no julgamento de Weinstein Uma psiquiatra legista disse, hoje, ao júri do julgamento contra o ex-produtor de cinema Harvey Weinstein que as... 24/01/2020 19h57 Weinstein fez uma 'lista negra' de mulheres que queria investigar O júri do julgamento de Harvey Weinstein soube hoje que o produtor contratou um detetive particular para... 24/01/2020 19h39 Homem que estuprar menor na Turquia poderá ser perdoado se casar com vítima O parlamento turco deve apresentar um projeto de lei que permite homens acusados de estupro a terem a culpa... 24/01/2020 16h33 Morre segunda vítima do \"maníaco de Marituba\" no PA; casos de abusos são 10 Foi sepultado na manhã de hoje o corpo da esteticista Jennyfer Karem Silva, de 19 anos, em um cemitério particular 24/01/2020 16h24 Fala de Carlinhos Mendigo sobre goleiro Bruno pode gerar processo O comentário feito feito pelo humorista Carlinhos Silva \"Mendigo\", no qual diz \"entender cada vez mais o goleiro... 24/01/2020 15h34 Juiz aplica Maria da Penha a favor de trans: \"defesa de todos os direitos\" O Juizado de Violência Doméstica contra a Mulher de Arapiraca (AL), a 125 km de Maceió, usou a Lei Maria da Penha... 23/01/2020 20h18 Danielle Winits: falar sobre relacionamentos abusivos \"pode salvar vidas\" Danielle Winits abriu o jogo sobre relacionamentos abusivos em entrevista à Quem e contou que, para ela, falar... 23/01/2020 16h11 Annabella Sciorra testemunha contra Weinstein e relata estupro A atriz Annabella Sciorra confrontou Harvey Weinstein no tribunal hoje e manteve seu relato de estupro contra o... 23/01/2020 13h58 Robôs femininas sofrem com ofensas machistas, cantadas e até pedido de nude O ano é 2020. Os seres humanos ainda não pilotam carros voadores, mas já temos um novo lançamento da sociedade... 23/01/2020 04h00 Julgamento de ator Cuba Gooding Jr. por agressões sexuais começará em abril O julgamento contra o ator Cuba Gooding Jr. por agredir sexualmente três mulheres começará em 21 de abril, decidiu 22/01/2020 20h31 Promotoria apresenta Harvey Weinstein como predador sexual \"especialista\" A Promotoria apresentou Harvey Weinstein como um predador sexual \"especialista\" que abusou de seu poder como... 22/01/2020 17h13 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Mais esforço e determinação  | Sem gol há seis meses, Pato muda postura e ganha apoio no São Paulo \nSem gol há seis meses, Pato muda postura e ganha apoio no São Paulo\nSPFC: Pato muda postura e ganha apoio mesmo sem gol há seis meses PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Sem gol há seis meses, Pato muda postura e ganha apoio no São Paulo Alexandre Pato teve dois gols anulados no empate do São Paulo contra o Novorizontino Imagem: Rubens Chiri/saopaulofc.net 00:00 Bruno Grossi e Leandro Miranda Do UOL, em São Paulo 05/02/2020 04h00 Erramos: este conteúdo foi alterado Resumo da notícia Sem fazer um gol desde agosto de 2019, Pato tem recebido elogios no São Paulo Postura mais determinada e esforço sem a bola são fatores que animam o clube Após dois gols incorretamente anulados no último jogo, atacante recebeu apoio Pato tem tido boas atuações atuando mais perto do gol em vez de pelo lado Classificação e Jogos Paulista O empate por 1 a 1 com o Novorizontino, na última segunda-feira, pelo Campeonato Paulista, foi mais um capítulo da saga de Alexandre Pato pelo São Paulo. Ou, melhor, da sina de Pato pelo time do Morumbi. Sem marcar um gol há seis meses, o atacante jogou bem, brigou, criou chances e até balançou a rede duas vezes —mas ambos os lances foram incorretamente anulados por impedimento. Para além da boa atuação, é o empenho e a mudança de postura do camisa 7 que fazem com que ele ganhe apoio no clube. Pato tem mostrado nesta temporada uma determinação em dar a volta por cima que tem agradado internamente. Há a aposta no São Paulo de que o atacante de 30 anos ainda dará bons frutos, e os companheiros não têm economizado nos elogios. A torcida também reconheceu o esforço e aplaudiu o jogador quando ele foi substituído no final de semana. Relacionadas Bruno Alves inicia recuperação de pancada no pé e vira dúvida no São Paulo Quem é o garoto que ofuscou Pato e que Diniz quer recuperar no São Paulo FPF anuncia afastamento de árbitros de último jogo do São Paulo Muitas vezes criticados por momentos de baixa intensidade no jogo e aparentar estar \"desligado\" em campo, Pato tem reagido de forma diferente em 2020. O modelo de jogo do técnico Fernando Diniz exige que os atacantes sejam participativos sem a bola, que deem combate aos zagueiros e ajudem na pressão para recuperar a posse. Até cansar no segundo tempo, ele fez tudo isso diante do Novorizontino. \"Dá para ver que ele ficou um pouco chateado\", disse o meia Vitor Bueno sobre os gols mal anulados do companheiro. \"A gente está vendo a luta diária dele para fazer um gol, e quando faz dois, anulam. Mas tenho certeza de que está próximo, o gol legal dele vai sair, vai sair na hora certa para nos ajudar.\" Apesar de o início de temporada ser considerado animador, o São Paulo avalia também que Pato ainda precisa provar que consegue manter esse alto nível de competitividade no decorrer da temporada. O jogador, por sua vez, tem falado pouco e focado mais no trabalho do dia a dia. Ele voltou ao Tricolor no ano passado após uma disputa com o Palmeiras, teve aumento salarial previsto em contrato nesta temporada e possui vínculo até o fim de 2022. O próximo desafio do camisa 7 será manter a titularidade quando Antony retornar da seleção sub-23. Com dificuldades para fazer bem a função pelo lado do campo, Pato tem rendido melhor quando atua próximo da área, com Pablo mais à vontade para jogar pela beirada. A boa finalização e o desmarque são virtudes que têm aparecido melhor quando ele atua perto do gol adversário. O São Paulo volta a campo no próximo domingo (9), diante do Santo André, no ABC Paulista. Com Pato provavelmente mantido entre os titulares, será mais uma oportunidade para o atacante mostrar que está mudado em 2020 - e, quem sabe, tirar o jejum que já dura desde 10 de agosto do ano passado, quando fez dois em clássico contra o Santos pelo Brasileirão. Errata: o texto foi atualizado Ao contrário do que informado anteriormente, o jogo entre São Paulo e Novorizontino foi na última segunda-feira e não no domingo. O erro foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Caso Daniel: Brittes não paga pensão e tem casa e carro do crime bloqueados Athletico reintegra Rony, cobre Palmeiras e espera renovar com o atacante Benja: Jorge Jesus continua a mexer com o futebol brasileiro Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Promovido, Nestor já foi comparado a Hernanes e \"profetizou\" título do SP O volante Rodrigo Nestor, promovido oficialmente hoje ao elenco profissional do São Paulo, é considerado a maior... 05/02/2020 13h52 São Paulo reintegra Tréllez e promove Rodrigo Nestor aos profissionais Duas novidades marcaram a reapresentação do elenco do São Paulo hoje no CT da Barra Funda. O atacante Santiago... 05/02/2020 10h12 São Paulo chega a acordo para rescindir contrato de Jucilei O São Paulo chegou a um acordo com o volante Jucilei e vai rescindir o contrato do jogador, que iria até o fim de... 05/02/2020 10h02 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 Petros e Maicon ironizam arbitragem de jogo do São Paulo O São Paulo empatou com o Novorizontino, ontem, por 1 a 1, em duelo que ficou marcado por erros da arbitragem. O... 04/02/2020 15h56 Petros e Maicon ironizam arbitragem de jogo do São Paulo 04/02/2020 15h32 Neto cobra FPF após jogo do São Paulo e critica Diniz por substituir Pato O afastamento da equipe de arbitragem do empate entre São Paulo e Novorizontino pela Federação Paulista de Futebol 04/02/2020 14h48 Casão critica arbitragem em jogo do São Paulo e pede VAR 'do começo ao fim' Presente no Globo Esporte SP desta terça-feira, Walter Casagrande criticou a atuação da equipe de arbitragem no... 04/02/2020 14h13 Bruno Alves inicia recuperação de pancada no pé e vira dúvida no São Paulo O zagueiro Bruno Alves se tornou dúvida para o jogo do São Paulo contra o Santo André, no próximo domingo (9),... 04/02/2020 14h06 River é punido e terá portões fechados contra São Paulo na Libertadores O River Plate sofreu uma punição de dois jogos com portões fechados pelo CAS (tribunal do esporte) pelas agressões 04/02/2020 13h26 Perrone: FPF tem obrigação de usar VAR sempre após prejuízo do São Paulo Ao afastar a equipe de arbitragem que teve atuação desastrosa na partida entre São Paulo e Novorizontino, na... 04/02/2020 13h09 Palmeiras é 4º melhor do Paulista, mas não estaria entre os 8 classificados O Palmeiras vive uma situação curiosa neste início de Campeonato Paulista. Apesar de ter a quarta melhor campanha... 04/02/2020 12h19 \"A Revolução do Riso\": Dragões da Real homenageia os Doutores da Alegria Atual vice-campeã do Carnaval de São Paulo, a Dragões da Real apostará no poder da alegria como tema de seu... 04/02/2020 12h15 Quem é o garoto que ofuscou Pato e que Diniz quer recuperar no São Paulo Se o São Paulo continua invicto em 2020, o garoto Brenner tem participação decisiva nesse feito. Depois de passar... 04/02/2020 12h00 FPF anuncia afastamento de árbitros de último jogo do São Paulo A Federação Paulista de Futebol (FPF) anunciou que afastou a equipe de arbitragem do último jogo do São Paulo,... 04/02/2020 11h12 Volpi e Hernanes evitam falar sobre árbitro: 'Para não ser suspenso' Em meio às reclamações da diretoria - Lugano se manifestou pelas redes sociais e Raí deu entrevista na saída do... 04/02/2020 10h45 Após desmaio e convulsão, goleiro do São Paulo vai a jogo no Morumbi Denis Júnior, terceiro goleiro do São Paulo, esteve no Morumbi para assistir ao empate por 1 a 1 com o... 04/02/2020 09h35 Juca Kfouri: O difícil casamento de Fernando Diniz com o gol Aos 45 anos de idade e há 11 como treinador, Fernando Diniz gosta do futebol bem jogado e não abre mão de suas... 04/02/2020 07h00 Juca: \"O custo-benefício do Willian é extraordinário para qualquer time\" Reserva do Palmeiras no início da temporada, o atacante Willian é o artilheiro do Palmeiras no Campeonato Paulista 04/02/2020 04h00 Arbitragem polêmica faz São Paulo se preocupar até com lesão de zagueiro Além dos gols anulados de Alexandre Pato e do protesto por dois pênaltis não marcados, o São Paulo tem mais uma... 04/02/2020 04h00 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Futebol Bandido #2 - Nos anos Havelange, cultura de corrupção chegou à Fifa 04/02/2020 04h00 Benja: Mutilaram o São Paulo no Morumbi! Alexandre Pato fez dois gols legítimos! 04/02/2020 00h45 Diniz destaca atuação de Pato após gols anulados: \"Esforço e dedicação\" Alexandre Pato poderia ter sido o herói de mais uma vitória do São Paulo em 2020. Mas os dois bonitos gols do... 03/02/2020 23h27 Raí diz que São Paulo já acionou FPF por arbitragem \"calamitosa\" A arbitragem de Flávio Roberto Mineiro deixou a diretoria do São Paulo indignada no Morumbi hoje (3) à noite. Após 03/02/2020 23h09 Diretoria reclama de arbitragem contra São Paulo: \"Fáceis de apitar\" Diego Lugano usou seu Twitter na noite de hoje para reclamar da arbitragem do jogo entre São Paulo e... 03/02/2020 22h50 Árbitro de 24 anos deu um show de horror no Morumbi Quem assistiu ao empate de 1 a 1 entre São Paulo e Novorizontino foi testemunha de uma arbitragem desastrosa.... 03/02/2020 22h35 Roberto Fonseca e Flávio Ribeiro tiram dois pontos do São Paulo Antes de mais nada, é preciso ressaltar o trabalho de Roberto Fonseca, treinador do Novorizontino. O time é bem... 03/02/2020 22h23 ASSISTA: Brenner marca e São Paulo chega ao empate contra o Novorizontino Pela esquerda, Vitor Bueno cruza e Brenner aparece para completar na segunda trave. De tanto pressionar, o São... 03/02/2020 22h04 Assalto e estupor no Morumbi! O Morumbi estava deserto, chovia muito, faltou luz, e o ladrão se aproveitou para roubar o dono da casa. 03/02/2020 21h59 São Paulo se irrita com arbitragem e busca empate com Novorizontino no fim O São Paulo viveu uma noite turbulenta no Morumbi hoje (3). Apesar de controlar o jogo e conseguir quase o triplo... 03/02/2020 21h58 Pato tem gols mal anulados, e árbitro causa revolta na web; veja reações Alexandre Pato teve a chance de redenção em 2020 ao marcar dois gols diante do Novorizontino, no Morumbi. O... 03/02/2020 20h55 Mauro: \"Me espanta a frieza com a qual os dirigentes lidam com a tragédia\" 03/02/2020 17h56 Juca: \"Santos só não tomou goleada por causa desse regulamento estúpido\" 03/02/2020 16h44 Posse de Bola #18: Celebração corintiana em clássico e Neymar punidos 03/02/2020 14h24 Posse de Bola #18: \"Fagner é mais viril que o Felipe Melo. Mais maldoso!\" No episódio #18 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 03/02/2020 12h28 Confiante na volta ao Morumbi, São Paulo pode igualar série de vitórias Após uma expedição ao interior do estado, o São Paulo retorna para casa para mais uma partida do Paulistão-2020.... 03/02/2020 08h00 Pato segue como titular do São Paulo contra o Novorizontino; veja escalação Fernando Diniz vai mantendo a programação de aproveitar o calendário do início do ano para dar entrosamento ao São 03/02/2020 04h00 Por que Diniz acha que São Paulo sofre para matar jogos e vencer \"de boa\" Há algo que preocupa Fernando Diniz no São Paulo mesmo com a invencibilidade no Campeonato Paulista. O técnico... 03/02/2020 04h00 São Paulo x Novorizontino: Saiba como assistir ao jogo do Paulistão O São Paulo tenta manter a invencibilidade e a liderança do Grupo C do Campeonato Paulista. Depois de dois jogos... 02/02/2020 20h00 Com Pato no ataque, Pablo diz não ver problema em mudar de função no SP Na vitória por 2 a 1 sobre a Ferroviária, na última quarta-feira, Alexandre Pato ganhou a titularidade no ataque... 02/02/2020 09h13 Juanfran quer levar filho para ver Super Bowl na concentração do São Paulo Oliver está no Brasil desde agosto do ano passado. Um de seus passatempos favoritos desde que deixou os amigos na... 02/02/2020 04h00 Junior, goleiro do São Paulo, passa por exames e deve ter alta no domingo O goleiro Junior, do São Paulo, deve receber alta do hospital amanhã (2), depois de passar mal e desmaiar no... 01/02/2020 19h11 Goleiro do São Paulo, Júnior passa mal e desmaia durante o treino O goleiro Júnior passou mal e desmaiou durante o treinamento do São Paulo na manhã de hoje. O atleta de 21 anos de 01/02/2020 13h02 Antony explica \"fico\" no São Paulo, mas diz que sonho de Europa continua Depois de receber uma proposta para atuar pelo Ajax, Antony acabou ficando no São Paulo. O atacante afirmou que a... 01/02/2020 10h00 Por que o São Paulo não fez vendas mesmo precisando de dinheiro O São Paulo não esconde a necessidade de vender jogadores para equilibrar as contas. O orçamento do clube para... 01/02/2020 08h00 São Paulo e Antony tentam repetir \"projeto Lucas\" com título antes de venda A permanência de Antony no São Paulo passa pela esperança dos dirigentes em vê-lo ficar ainda mais valorizado até... 01/02/2020 04h00 Fim na Europa, aqui não: quem os times brasileiros ainda buscam no mercado Os clubes brasileiros estão livres dos europeus no mercado da bola. O fechamento da janela de transferências no... 01/02/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Na Fernão Dias | Motociclista anda na contramão para fugir  de bandidos em SP\nMotociclista anda na contramão para fugir de bandidos em SP\nMotociclista anda na contramão para fugir de bandidos na Fernão Dias; veja - 05/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Motociclista anda na contramão para fugir de bandidos na Fernão Dias; veja 00:00 Do UOL, em São Paulo 05/02/2020 08h39 O motociclista Eduardo Pimenta, de 56 anos, viveu um susto durante o que seria um simples passeio na rodovia Fernão Dias, na altura da cidade de Guarulhos, na Grande São Paulo. O aposentado estava andando em sua moto quando foi abordado por dois criminosos, que estavam em outra moto, que tentaram fazer com que ele parasse na rodovia. Relacionadas Dados contradizem Witzel: homicídio caiu mais onde polícia matou menos PM flagrado agredindo mulher grávida no interior de SP é afastado Namorada usou uniforme de sogra morta para enganar porteiros, diz polícia Percebendo o perigo, a vítima fez a volta e fugiu na contramão da rodovia, que tinha um tráfego intenso de carros e caminhões. Os criminosos dispararam, mas o motociclista conseguiu escapar ileso. \"Foi um trauma muito grande\", disse a vítima. \"Depois que eu cheguei em casa e vi o vídeo, eu não acredito que eu consegui fazer aquilo\", contou ele. A polícia ainda não tem pistas dos ladrões. Toda a cena foi filmada pela câmera que estava na moto da vítima. Assista: Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sobe para 560 o número de mortes por coronavírus na China Regina descobre que amigos são 100% inimigos PM flagrado agredindo mulher grávida no interior de SP é afastado Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil: prêmio de R$ 2,4 milhões sai para o interior de SP; veja números A Lotofácil teve uma única aposta vencedora na faixa principal do concurso 1925, realizado na noite de hoje em São 05/02/2020 20h56 UOL Notícias - Cotidiano Quina fica acumulada e pode pagar R$ 1,5 milhão amanhã; veja os números A Quina ficou acumulada e voltará a oferecer um prêmio milionário no próximo sorteio. Os números sorteados no... 05/02/2020 20h53 Estadão Conteúdo Mesa do Senado poderá ou não manter cassação de Juíza Selma, afirma Alcolumbre 05/02/2020 20h41 Estadão Conteúdo Após ser agredida por policial em SP, mulher grávida está 'consciente e estável' 05/02/2020 20h10 UOL Notícias - Cotidiano Mega-Sena acumula de novo, e prêmio já chega a R$ 90 milhões; veja números A Mega-Sena ficou acumulada mais uma vez após a realização na noite de hoje do sorteio do concurso 2231, em São... 05/02/2020 20h03 Estadão Conteúdo Senado aprova projeto com regras de quarentena e de combate ao coronavírus O Senado aprovou, nesta quarta-feira, 5, o projeto que prevê regras para quarentena e medidas de enfrentamento do... 05/02/2020 20h02 UOL Notícias - Cotidiano Dono de bar agride mulher com soco durante discussão em Curitiba, diz PM Uma jovem de 25 anos acionou a Polícia Militar (PM) do Paraná após alegar ter sido agredida na noite de ontem pelo 05/02/2020 19h39 Estadão Conteúdo 'Pessoa com HIV é despesa para todos no Brasil', diz Bolsonaro 05/02/2020 19h19 Estadão Conteúdo PL que libera exploração de terras indígenas só permite veto de índios a garimpo 05/02/2020 19h06 Estadão Conteúdo Alcolumbre não diz quando procedimento de afastamento de juíza Selma vai começar 05/02/2020 18h55 UOL Notícias - Cotidiano Chuva forte e engarrafamentos colocam Rio de Janeiro em estágio de alerta O Rio de Janeiro entrou em estado de alerta no fim da tarde de hoje após as fortes chuvas que atingiram a cidade.... 05/02/2020 18h45 Estadão Conteúdo STJ afasta por mais um ano seis magistrados da Bahia por venda de sentença 05/02/2020 18h35 Estadão Conteúdo Bolsonaro assina projeto que autoriza mineração em terra indígena 05/02/2020 18h30 Estadão Conteúdo Juiz federal libera R$ 39 mil a Mantega para \"subsistência própria\" O juiz convocado do Tribunal Regional Federal da 1ª Região (TRF-1), Marllon Souza, mandou liberar R$ 39.350,99 do... 05/02/2020 18h20 Estadão Conteúdo AGU vê 'ilação' e detona 'inverídica acusação' contra Secom de Bolsonaro 05/02/2020 18h14 Estadão Conteúdo Ministro do STJ nega salvo-conduto a Eduardo Fauzi, que atacou Porta dos fundos 05/02/2020 18h13 Estadão Conteúdo Advocacia do Senado recomenda afastamento imediato da Juíza Selma 05/02/2020 17h34 Estadão Conteúdo Covas é internado para última sessão prevista de quimioterapia 05/02/2020 17h33 Estadão Conteúdo OMS: número de casos chega a 24.554 em todo o mundo; mortes sobem a 492 05/02/2020 17h20 Estadão Conteúdo Homem que morreu por suspeita de intoxicação da cerveja é enterrado sem necropsia O corpo de um homem que morreu com suspeita de intoxicação por dietilenoglicol, depois de consumir cerveja da... 05/02/2020 17h17 Estadão Conteúdo Rodrigo Maia diz que votação sobre Wilson Santiago será com 'muita transparência' 05/02/2020 17h06 Estadão Conteúdo Senado aprova MP que prevê pensão para crianças com microcefalia 05/02/2020 17h01 Estadão Conteúdo Julgamento do STM inocenta dois capitães do Exército pela morte de recrutas 05/02/2020 16h56 Estadão Conteúdo Onyx diz que Bolsonaro assinará ato para permitir exploração de terras indígenas 05/02/2020 16h46 Estadão Conteúdo Embratur compartilha relato de turista que não recomenda visita ao RJ 05/02/2020 16h34 Estadão Conteúdo Ministro do STJ vê 'excesso de prazo' em apelação e revoga prisão de condenado 05/02/2020 16h14 Estadão Conteúdo BNDES aprova financiamento de R$ 29,9 milhões para segurança pública no PI 05/02/2020 16h10 Estadão Conteúdo MEC quer teste para medir rapidez na leitura de crianças e mudar livro didático O MEC (Ministério da Educação) quer lançar uma avaliação ainda este ano para medir quantas palavras por minuto são 05/02/2020 16h03 Estadão Conteúdo Bolsonaro: pregão eletrônico para municípios maiores é 'medida de transparência' 05/02/2020 15h41 Estadão Conteúdo Saúde: Brasil tem 11 casos suspeitos de coronavírus São Paulo - O diretor de Imunização e Doenças Transmissíveis do Ministério da Saúde, Júlio Henrique Rosa Croda,... 05/02/2020 15h34 UOL Notícias - Cotidiano Embratur compartilha publicação de turista que não recomenda visitar o Rio A Embratur (Agência Brasileira de Promoção Internacional do Turismo) compartilhou ontem por engano uma publicação... 05/02/2020 15h24 Estadão Conteúdo Bolsonaro diz que não tem intenção de demitir qualquer ministro 05/02/2020 15h08 Estadão Conteúdo Recém-nascido é diagnosticado com coronavírus Uma mulher diagnosticada com o novo coronavírus em Wuhan, cidade da China que se tornou o epicentro do... 05/02/2020 15h08 Estadão Conteúdo Bolsonaro reúne cúpula dos 3 poderes, Guedes e Campos Neto no Alvorada 05/02/2020 15h04 Estadão Conteúdo PEC da Segunda Instância deve ser aprovada ainda no primeiro semestre, diz autor 05/02/2020 14h38 UOL Notícias - Cotidiano Chacina do Fallet: peritos atribuem falhas em laudos a falta de estrutura O Sindperj (Sindicato dos Peritos Oficiais do Estado do Rio de Janeiro) atribuiu à falta de investimentos do... 05/02/2020 14h32 Estadão Conteúdo Avião deve chegar na China na 6a e levar 34 pessoas a Anápolis no sábado 05/02/2020 14h32 Estadão Conteúdo PT, PSL e PSDB brigam no Plenário, mas apresentam projetos em conjunto na Alesp 05/02/2020 13h30 Estadão Conteúdo Últimas 24h tiveram maior número de casos em um dia desde início do coronavírus São Paulo - O diretor-geral da Organização Mundial da Saúde (OMS), Tedros Adhanom Ghebreyesu, afirmou no início da 05/02/2020 13h22 Estadão Conteúdo Damares quer testar 'plano de prevenção ao risco sexual' em três cidades Sem apoio do Ministério da Saúde para lançar uma campanha mais enfática sobre abstinência sexual, a ministra da... 05/02/2020 13h16 Estadão Conteúdo Cezar Peluso defende aprovação da PEC da segunda instância em audiência na Câmara 05/02/2020 13h08 UOL Notícias - Cotidiano Suspeitas de morte de família no ABC devem depor ainda hoje, diz TV Ana Flávia Gonçalves e Carina Ramos querem depor hoje a respeito das mortes de três pessoas da mesma família em... 05/02/2020 12h53 Agência Brasil Chuva volta a causar transtornos e estragos em parte de Minas Gerais Voltou a chover forte em parte de Minas Gerais nas últimas horas. Em algumas cidades, a precipitação causou novos... 05/02/2020 12h18 Estadão Conteúdo Governo paga pensão a 52 mil mulheres que são \"filhas solteiras\" de civis O pagamento de pensão para filhas solteiras não é exclusividade do Congresso e dos militares. No Executivo, pelo... 05/02/2020 12h00 Agência Brasil Em decisão inédita, TST diz que motorista não é empregado do Uber Por unanimidade, a Quinta Turma do Tribunal Superior do Trabalho (TST) decidiu hoje negar o vínculo empregatício... 05/02/2020 11h55 UOL Notícias - Cotidiano RJ: Vigilância Sanitária proíbe venda de galão de água que tinha coliformes A Vigilância Sanitária Municipal do Rio de Janeiro proibir a venda de galões de água da marca Ipanema fabricados a 05/02/2020 11h38 Estadão Conteúdo 'Indústria de recursos' está por trás da morosidade do Judiciário, diz Peluso 05/02/2020 11h19 Estadão Conteúdo Cezar Peluso, ex-presidente do STF, participa de audiência sobre 2ª instância 05/02/2020 10h50 ver mais PUBLICIDADE","categorias":[""]}
