{"corpora":"Maia pede que Bolsonaro adie provas do Enem por causa da pandemia\npresidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), informou nesta quinta-feira (14) que pediu ao presidente Jair Bolsonaro (sem partido) o adiamento da aplicação de provas do Exame Nacional ...\nCoronavírus: Maia pede que Bolsonaro adie provas do Enem por causa da pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia 00:00 Maia pede que Bolsonaro adie provas do Enem por causa da pandemia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), durante sessão Imagem: Maryanna Oliveira/Câmara dos Deputados Agência Brasil 14/05/2020 20h03 O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), informou nesta quinta-feira (14) que pediu ao presidente Jair Bolsonaro (sem partido) o adiamento da aplicação de provas do Exame Nacional do Ensino Médio (Enem) deste ano, em virtude da pandemia do novo coronavírus, causador da covid-19. \"Um pleito importante que eu fiz ao presidente, e ele ficou de avaliar, disse que é muito importante e que havia uma demanda muito grande da Câmara, é o adiamento do Enem. Ele ficou muito sensível, ficou de avaliar e dar uma resposta\", disse Maia. O parlamentar esteve no Palácio do Planalto para conhecer o Centro de Coordenação das Operações do Comitê de Crise da covid-19 (Ccop) a convite dos ministros Luiz Eduardo Ramos, da Secretaria de Governo, e Braga Netto, da Casa Civil. Relacionadas Ministro do STJ nega pedido de entidades estudantis para adiar Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário Os estudantes têm até 22 de maio para se inscrever no exame, cujas provas, neste ano, poderão ser feitas também online. O Enem impresso será aplicado nos dias 1º e 8 de novembro e a versão digital, em 22 e 29 de novembro. No entanto, alunos de todo país têm relatado, nas redes sociais, dificuldades de acesso à internet e problemas para estudar o conteúdo do exame. Com a confirmação da data de aplicação do exame pelo governo, deputados e senadores têm apresentado propostas para que as provas sejam adiadas. Na Câmara, líderes partidários têm pressionado o presidente da Casa para construir alternativas que assegurem que alunos não sejam prejudicados em virtude da pandemia. Entre as propostas, de autoria do deputado Alexandre Frota (PSDB/SP), propõe o adiamento da aplicação da prova por 60 dias. Diálogo Em entrevista coletiva após o encontro, Rodrigo Maia defendeu o diálogo entre o governo e Câmara dos Deputados para enfrentar a crise em saúde pública provocada pela pandemia da covid-19. O parlamentar tem sido alvo de críticas do presidente, segundo o qual, Maia atuaria para prejudicar o governo e se beneficiar politicamente. \"Eu disse a ele [Jair Bolsonaro] que devemos encontrar os pontos que nos unem, que todos temos o mesmo objetivo, que é cuidar da vida dos brasileiros e olhar o pós-pandemia\", afirmou o deputado. \"Divergimos sobre a questão do isolamento, mas isso não pode nos dividir. [É] importante que todos possam voltar a sentar à mesa\", disse Maia. \"Os conflitos geram insegurança e a perda da confiança da sociedade, neste momento em que os que têm responsabilidade do diálogo estão confrontando. O meu papel institucional é levar ao presidente a pauta da Câmara e mostrar o que estamos fazendo. Temos a divergência do momento do isolamento, mas isso não pode nos dividir\", acrescentou o congressista. Maia afirmou ainda que as reformas administrativa e tributária voltarão à pauta de votações da Câmara dos Deputados nas próximas semanas. Segundo Maia, a reforma administrativa deverá ter outro tamanho e a tributária poderá incluir outros temas, como a renda, além da reforma no setor de bens e serviços. Coronavírus Educação Governo Bolsonaro Notícias Saúde Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Enem 2020 já tem 3 milhões de inscritos 16/05/2020 14h45 Estadão Conteúdo Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Brasil Escola Inep reconhece demora na emissão de boletos do Enem 2020 15/05/2020 16h17 Brasil Escola Facape está recebendo inscrições para o Vestibular 2020/2 15/05/2020 14h33 Brasil Escola Inscrições do Vestibular de Inverno 2020 da PUC-SP são abertas 15/05/2020 13h32 UOL Notícias - Educação - Enem Weintraub atribui falhas no pagamento do Enem a lentidão no sistema do Inep 14/05/2020 19h56 UOL Notícias - Educação - Enem A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Brasil Escola Enem 2020: estudantes reclamam de problemas na inscrição 14/05/2020 15h39 Brasil Escola UCS: inscrição aberta do Vestibular de Inverno 2020 de Medicina 14/05/2020 13h36 UOL Notícias - Educação - Enem Weintraub reafirma Enem em novembro; deputados ameaçam votar adiamento 14/05/2020 12h07 UOL Notícias - Educação - Enem Reitores de federais pedem suspensão de datas do Enem e novo calendário 14/05/2020 11h52 Brasil Escola Fuvest e Unicamp não irão alterar datas das provas em razão do Enem Digital 13/05/2020 17h31 Brasil Escola Bolsonaro diz que Enem 2020 pode ser adiado um pouco 13/05/2020 15h12 Brasil Escola IFRO abre inscrições para Vestibular 2020/2 de cursos EaD 13/05/2020 14h04 UOL Notícias - Educação - Enem Ministro do STJ nega pedido de entidades estudantis para adiar Enem 13/05/2020 13h47 Brasil Escola Publicados novos editais do ProUni e Fies 2020 do 1º semestre 13/05/2020 11h53 UOL Notícias - Educação - Enem Bolsonaro diz que Enem pode atrasar, mas deve ser aplicado ainda este ano 13/05/2020 09h33 UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 UOL Notícias - Educação - Enem Como se inscrever no Enem 2020: Confira o passo a passo 11/05/2020 13h08 UOL Notícias - Educação - Enem Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas 11/05/2020 04h01 Brasil Escola Enem 2020: estão abertas as inscrições para as provas impressas e digitais 11/05/2020 01h11 UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas 08/05/2020 16h39 UOL Notícias - Educação - Enem Inscrições para o Enem 2020 começam na próxima segunda-feira 08/05/2020 11h59 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem 05/05/2020 10h54 Brasil Escola Enem 2020: Estudantes criticam propaganda do MEC 04/05/2020 16h03 Brasil Escola Enem 2020: nova decisão da Justiça mantém o calendário 29/04/2020 12h32 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça\nO presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que foi aprovado o pagamento da primeira parcela do auxílio emergencial de R$ 600 para mais 8,3 milhões de pessoas que se inscreveram por meio do aplicativo ou site da Caixa.\nGoverno vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça - 15/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 00:00 Ricardo Marchesan Do UOL, em São Paulo 15/05/2020 17h10Atualizada em 15/05/2020 18h41 O presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que foi aprovado o pagamento da primeira parcela do auxílio emergencial de R$ 600 para mais 8,3 milhões de pessoas que se inscreveram por meio do aplicativo ou site da Caixa. Ao todo serão creditados R$ 5,3 bilhões. O dinheiro começa a ser liberado a partir da próxima terça-feira (19), de acordo o mês de nascimento do beneficiário. Relacionadas Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 Confira o calendário de pagamento da primeira parcela para esse grupo: 19 de maio: nascidos em janeiro 20 de maio: nascidos em fevereiro 21 de maio: nascidos em março 22 de maio: nascidos em abril 23 de maio: nascidos em maio, junho ou julho 25 de maio: nascidos em agosto 26 de maio: nascidos em setembro 27 de maio: nascidos em outubro 28 de maio: nascidos em novembro 29 de maio: nascidos em dezembro Além da movimentação do dinheiro por meio do aplicativo Caixa Tem, o saque poderá ser feito em espécie nas agências da Caixa ou lotéricas, de acordo com o calendário acima. Segundo a Dataprev, nessa última leva foram analisados 15 milhões de pedidos, sendo 8,3 milhões de pagamentos aprovados. De acordo com Gustavo Canuto, presidente da Dataprev, essas pessoas seriam informadas, por meio do aplicativo, se o pagamento foi autorizado ou não até 18h desta sexta-feira, e o motivo para a recusa, se for o caso. Outros 5,7 milhões de pedidos do auxílio feitos pelo site ou aplicativo ainda estão no sistema de análise da Dataprev, de acordo com Gustavo Canuto. Além desses pagamentos, outras 405.163 mil pessoas receberão a primeira parcela do auxílio emergencial neste sábado (16), totalizando R$ 246 milhões. Calendário da segunda parcela O governo também divulgou o calendário de pagamento da segunda parcela do auxílio, que começa dia 20 de maio. Esse calendário, porém, vale apenas para quem recebeu a primeira parcela entre os dias 1º e 30 de abril. \"(Para) quem estiver recebendo na semana que vem ou na outra a parcela um, não receberá junto a parcela dois, porque vai receber subsequentemente\", afirmou o presidente da Caixa. \"Nós faremos o pagamento da segunda parcela para quem recebeu até o dia 30 de abril\". Ele, porém, não informou quando será esse pagamento. As mais lidas agora Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade Falso pedido de auxílio emergencial usa nome de Bolsonaro Auxílio Emergencial Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 Benefício emergencial é diferente do auxílio de R$ 600? Quanto paga? 16/05/2020 04h00 Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Sem CEP nem celular: a saga para conseguir o auxílio emergencial de R$ 600 15/05/2020 07h48 Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa\nTodos que têm direito ao auxílio emergencial de R$ 600 receberão a segunda parcela em uma poupança digital aberta na Caixa Econômica Federal, inclusive aqueles que indicaram uma conta em outro banco na hora do cadastro.\nAuxílio emergencial: 2ª parcela será paga a todos em poupança digital da Caixa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 00:00 Do UOL, em São Paulo 15/05/2020 17h27 Todos que têm direito ao auxílio emergencial de R$ 600 receberão a segunda parcela em uma poupança digital aberta na Caixa Econômica Federal, inclusive aqueles que indicaram uma conta em outro banco na hora do cadastro. Além disso, nos primeiros dias, o dinheiro só poderá ser usado para pagamento de contas e boletos e para compras por meio de cartão de débito virtual. Para sacar o dinheiro ou transferi-lo para outro banco será preciso esperar alguns dias. Relacionadas Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" Bolsonaro atribui problemas no auxílio a \"golpe\" e \"erros\" de trabalhadores Oposição quer estender duração de auxílio de R$ 600; governo resiste De acordo com a Caixa, 3,5 milhões de pessoas receberam o auxílio em contas de outros bancos. Para essas pessoas, o depósito será feito na poupança digital, de acordo com o calendário que começa no dia 20 de maio. Depois, no dia que for autorizado o saque em espécie, se ainda houver dinheiro na poupança, o valor será transferido automaticamente para a conta do outro banco indicado pela pessoa, segundo Paulo Henrique Angelo, vice-presidente de Varejo da Caixa. \"O crédito entra na conta de outro banco na data do saque em espécie\", afirmou Angelo. O calendário de pagamento da segunda parcela foi publicado nesta sexta-feira (15), mais de duas semanas após a data prometida para o início do pagamento. As mais lidas agora Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 Benefício emergencial é diferente do auxílio de R$ 600? Quanto paga? 16/05/2020 04h00 Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Sem CEP nem celular: a saga para conseguir o auxílio emergencial de R$ 600 15/05/2020 07h48 Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus\nA Latam Airlines, maior companhia aérea da América Latina, informou hoje que demitirá 1.400 funcionários, marcando o primeira movimento de uma grande companhia aérea da região nesse sentido por causa da crise do coronavírus.\nCoronavírus: Latam Airlines vai dispensar 1.400 funcionários por causa da pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Latam Airlines vai dispensar 1.400 funcionários por impacto do coronavírus Aeronave da Latam Imagem: Divulgação 00:00 Fabian Cambero em Santiago (Chile) 15/05/2020 19h59 A Latam Airlines, maior companhia aérea da América Latina, informou hoje que demitirá 1.400 funcionários, marcando o primeira movimento de uma grande companhia aérea da região nesse sentido por causa da crise do coronavírus. A Latam confirmou as demissões, representando cerca de 3% da força de trabalho da empresa, depois que a Reuters reportou um vídeo interno enviado aos funcionários. Relacionadas Demanda de passageiros cai 90% entre fevereiro e maio, diz Infraero Passageiros da Ryanair terão que pedir permissão para uso do banheiro Companhias aéreas passam a cobrar uso de máscaras por passageiros \"Infelizmente, concluímos que não temos outra opção a não ser reduzir o tamanho da empresa\", disse o presidente da Latam, Roberto Alvo, no vídeo. A Azul tem 78% de seus funcionários em licença não remunerada. A Gol e a Avianca têm cerca de metade de seus funcionários em licença não remunerada. A Latam já havia cortado pela metade os salários de seus 43 mil funcionários. As mais lidas agora Governo cria site para acompanhar pedido do auxílio emergencial de R$ 600 Falso pedido de auxílio emergencial usa nome de Bolsonaro Benefício emergencial é diferente do auxílio de R$ 600? Quanto paga? Coronavírus Notícias PUBLICIDADE em Santiago (Chile)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 do UOL Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina 16/05/2020 14h55 BBC News Brasil Coronavírus: os negócios globais que conseguiram crescer durante a pandemia 16/05/2020 08h21 Todos a Bordo Singapura é melhor aeroporto do mundo pela 8ª vez; Japão tem o mais limpo 16/05/2020 04h00 UOL Economia Benefício emergencial é diferente do auxílio de R$ 600? Quanto paga? 16/05/2020 04h00 Carla Araújo Entidades manifestam receio de demissão da ministra da Agricultura 15/05/2020 21h01 do UOL Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' 15/05/2020 18h35 do UOL 'Vamos subir em cadáveres para arrancar recursos?', questiona Guedes 15/05/2020 17h57 do UOL Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 do UOL Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 do UOL Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 do UOL Bolsonaro veta mais uma vez ampliação do BPC para idoso e deficiente pobres 15/05/2020 17h09 do UOL Dólar sobe a R$ 5,839 e Bolsa cai 1,84%, após saída do ministro da Saúde 15/05/2020 17h04 do UOL Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Jose Paulo Kupfer Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país 15/05/2020 16h43 Reuters Empréstimo para apoiar elétricas envolverá mais de R$10 bi, diz secretária 15/05/2020 15h07 do UOL Caixa amplia para 4 meses pausa no financiamento imobiliário; saiba pedir 15/05/2020 14h46 Carla Araújo Decisão de substituto é política e depende apenas de Bolsonaro 15/05/2020 14h04 AFP Fundo de resgate europeu aprova criação de linhas de crédito 'anticoronavírus' 15/05/2020 13h25 do UOL Propaganda na live: Gusttavo Lima é \"advertido\" por conselho de publicidade 15/05/2020 13h19 Estadão Conteúdo Desemprego de brancos continua bem menor que o de pretos e pardos, diz IBGE 15/05/2020 13h03 do UOL Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Carla Araújo Militares fazem \"torcida\" e trabalham pelo nome de Pazuello na Saúde 15/05/2020 12h11 Estadão Conteúdo Governo aceita flexibilizar manutenção de emprego para financiar folha salarial 15/05/2020 12h01 do UOL INSS passa a permitir correção de informações de trabalho pelo telefone 135 15/05/2020 11h59 do UOL IBGE: taxa de desemprego de jovens atinge 27,1% no primeiro trimestre 15/05/2020 11h40 Estadão Conteúdo 29% dos consumidores fazem mais compras online durante pandemia, diz Boa Vista 15/05/2020 11h17 Estadão Conteúdo 3,1 milhões de pessoas procuram trabalho há 2 anos ou mais, diz IBGE 15/05/2020 11h13 Estadão Conteúdo BNDES registra lucro líquido de R$ 5,5 bilhões no 1º trimestre 15/05/2020 10h51 Estadão Conteúdo Atividade econômica cai 5,90% em março ante fevereiro, aponta Banco Central 15/05/2020 09h41 Reuters Câmara modifica texto de regime jurídico emergencial do coronavírus 15/05/2020 09h10 do UOL 'Prévia' do PIB recua 5,9% em março; queda é de 1,95% no 1º tri, diz BC 15/05/2020 09h07 Empregos e Carreiras - do UOL Desemprego aumenta em 12 estados no 1º trimestre; BA tem maior taxa do país 15/05/2020 09h06 Estadão Conteúdo Confiança empresarial sobe 7,7 pontos em maio ante abril, aponta FGV 15/05/2020 08h55 do UOL Crise pelo coronavírus pode custar até 5 milhões de empregos, diz jornal 15/05/2020 08h48 do UOL Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 do UOL Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Estadão Conteúdo Sabesp reverte lucro e tem prejuízo de R$ 657,9 milhões no 1º trimestre 15/05/2020 07h34 Reuters Produção industrial da China avança com reabertura, mas preocupação com empregos pesa sobre consumo 15/05/2020 07h33 Estadão Conteúdo Bolsonaro recua e quer discutir veto a reajustes de servidores com governadores e Maia 15/05/2020 07h03 Estadão Conteúdo MP poderá ser utilizada na ajuda às empresas aéreas 15/05/2020 07h02 do UOL Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Estadão Conteúdo Superávit comercial da zona do euro diminui em março e exportações sofrem tombo 15/05/2020 06h31 Imposto de Renda Mais da metade ainda não entregou IR 2020; cuidado: prazo é até 30/6 15/05/2020 04h00 do UOL Mesmo na crise, empresa de crédito pode baixar nota e deixar seu nome sujo 15/05/2020 04h00 Econoweek - César Esperandio Somos 200 milhões de brasileiros na mão de 6 bancos? 15/05/2020 04h00 UOL Economia Korin: Cliente coloca ovo e outra embalagem para pagar menos 15/05/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Traficante morto no Alemão alugava armas e movimentou R$ 5 mi em 15 dias\nInvestigação da Polícia Civil do Rio de Janeiro identificou que o traficante Leandro Simões Nascimento Furtado, conhecido como Diminho ?morto ontem, durante uma operação em conjunto com a PM, no Complexo do Alemão (zona norte)?, movimentou R$ 5 milhões em 15 dias através da venda de drogas e do aluguel de armas para quadrilhas do Comando Vermelho.\nTraficante morto no Alemão alugava armas e movimentou R$ 5 mi em 15 dias - 16/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano 00:00 Traficante morto no Alemão alugava armas e movimentou R$ 5 mi em 15 dias Armas e munições apreendidas em ação no Complexo do Alemão Imagem: Divulgação Marcela Lemos Claboração para o UOL, no Rio de Janeiro 16/05/2020 21h18 Investigação da Polícia Civil do Rio de Janeiro identificou que o traficante Leandro Simões Nascimento Furtado, conhecido como Diminho —morto ontem, durante uma operação em conjunto com a PM, no Complexo do Alemão (zona norte)—, movimentou R$ 5 milhões em 15 dias através da venda de drogas e do aluguel de armas para quadrilhas do Comando Vermelho. A operação, segundo a Polícia Civil, acabou com 13 mortos. Relacionadas Sobe para 11 o número de mortos em operação policial no Complexo do Alemão Sem ação do governo, Alemão cria gabinete de crise com funk contra corona Rapaz de 23 anos é morto em baile funk em SP; família acusa PM, que nega De acordo com a polícia, Diminho chefiava o tráfico de drogas na Nova Brasília, na Fazendinha e no Parque Proletário, no Alemão, e alugava armamentos para Rocinha (zona sul), Complexo da Penha (zona norte) e também para comunidades da Baixada Fluminense. De acordo com o delegado da Desarme (Delegacia Especializada em Armas Munições e Explosivos) Marcus Amim, as investigações envolvendo Diminho duraram oito meses. \"Ele é o responsável por grande parte da distribuição de armas para a maior facção criminosa do Rio [o Comando Vermelho]. Ele aluga armas. Contabilidades apreendidas pelo Bope [Batalhão de Operações Especiais da PM] registraram uma movimentação de R$ 2 milhões entre os dias 6 e 8 de maio. Até o dia 15 deste mês totalizaram R$ 5 milhões\", disse o delegado. Leandro Simões era considerado foragido do sistema prisional. Ele já tinha sido preso em 2008 e solto em 2011. Operação teve 13 mortos A operação de ontem no Complexo do Alemão começou por volta de 6h e durou mais de quatro horas. Moradores relataram intenso confronto entre bandidos e policiais, além de barulhos de explosão de bombas. Segundo a Polícia Civil, 13 pessoas morreram na ação. Além de Diminho, morreu também Leonardo Serpa, conhecido como Léo Marrinha, chefe do Pavão Pavãozinho e do morro do Cantagalo (zona sul). Ele estava foragido do sistema prisional desde 2016 e estava escondido no Alemão, segundo a Polícia Civil. Ele e um segurança foram localizados em uma casa no alto da comunidade. \"Uma equipe entrou [no imóvel], eles saíram pelos fundos, bateram com outra equipe que fazia o cerco. Trocaram tiros, se evadiram e foram encontrados no hospital. Tanto o Leo Marrinha quanto o segurança dele.\" O segurança integrava o tráfico do próprio Alemão e chefiava também a comunidade Parque Proletário, no Complexo da Penha, bairro vizinho. Além dos três traficantes, outros dez suspeitos morreram. De acordo com informações da PM, cinco chegaram a ser socorridos e levados para os Hospitais Getúlio Vargas e Geral de Bonsucesso (ambos na zona norte) e outras cinco pessoas foram localizadas na avenida Itaóca, que dá acesso à comunidade do Alemão. Os próprios moradores localizaram os corpos no morro e desceram com eles para que as vítimas fossem removidas. Na ação, a polícia apreendeu oito fuzis, drogas e 85 granadas. Ainda de acordo ainda com o delegado Marcus Amim, a operação de ontem tinha como objetivo prender chefes de quadrilhas de traficantes que voltaram a transformar o Alemão em base da facção criminosa. \"A facção já foi o maior bunker do Rio e está voltando a ser\", avaliou o delegado. A Delegacia de Homicídios da capital investiga as circunstâncias das mortes que ocorreram durante a operação no Alemão. Além disso, a Defensoria Pública pediu uma apuração independente pelo Ministério Público do Rio. As mais lidas agora 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes CE: morto em queda de avião, médico pegou coronavírus atuando contra covid Notícias PUBLICIDADE Claboração para o UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Rio tem novo panelaço contra Jair Bolsonaro 16/05/2020 20h45 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 Estadão Conteúdo Polícia prende preventivamente manifestantes que ameaçaram Alexandre de Moraes 16/05/2020 20h35 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 Estadão Conteúdo Brasil tem mais 816 mortes por coronavírus e total de óbitos vai a 15.633 Brasilia - No dia em que foi publicada a exoneração, a pedido, do agora ex-ministro da Saúde Nelson Teich, o... 16/05/2020 20h06 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias - Cotidiano Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Estadão Conteúdo Barroso veta expulsão de diplomatas da Venezuela até o fim da pandemia 16/05/2020 18h33 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Estadão Conteúdo JilmarTatto derrota Alexandre Padilha e será candidato do PT em SP 16/05/2020 18h17 UOL Notícias - Cotidiano Polícia investiga clínicas veterinárias em morte de 18 cães achados no MT 16/05/2020 18h11 Estadão Conteúdo Jilmar Tatto é eleito candidato do PT à eleição municipal em São Paulo 16/05/2020 17h53 Estadão Conteúdo Mourão faz teste para coronavírus após contato com servidor infectado 16/05/2020 17h44 Estadão Conteúdo Bolsonaro reconduz Marun e Aleluia para o conselho da Itaipu 16/05/2020 17h36 UOL Notícias - Cotidiano 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 16/05/2020 17h25 Estadão Conteúdo Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 UOL Notícias - Cotidiano Ataque de abelhas deixa cachorro morto e pessoas feridas no interior do MT 16/05/2020 16h18 Estadão Conteúdo Avião que transportava médico com coronavírus cai no Ceará 16/05/2020 15h58 Estadão Conteúdo RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Estadão Conteúdo Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 UOL Notícias - Cotidiano Justiça do RJ libera instalação de tomógrafo em templo da Universal 16/05/2020 14h52 UOL Notícias - Cotidiano CE: morto em queda de avião, médico pegou coronavírus atuando contra covid 16/05/2020 13h40 Estadão Conteúdo No Twitter, Bolsonaro ataca novamente o isolamento total 16/05/2020 13h39 Estadão Conteúdo Trump diz que considera restabelecer 10% das contribuições à OMS 16/05/2020 13h30 UOL Notícias - Cotidiano Sobe para 11 o número de mortos em operação policial no Complexo do Alemão 16/05/2020 13h07 UOL Notícias - Cotidiano Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Estadão Conteúdo Estudo detecta anticorpos em 5% dos moradores dos bairros mais atingidos de SP 16/05/2020 13h00 UOL Notícias - Cotidiano Incêndio destrói galpão com alimentos na zona sul de SP sem deixar feridos 16/05/2020 12h30 Estadão Conteúdo Bolsonaro despista imprensa e fala apenas com apoiadores na frente do Alvorada 16/05/2020 12h26 Estadão Conteúdo Morre aos 67 anos Luiz Maklouf Carvalho, escritor e repórter do 'Estadão' 16/05/2020 12h17 Estadão Conteúdo STF: Mello manda oficial de Justiça comunicar Bolsonaro de ação sobre impeachment 16/05/2020 11h32 UOL Notícias - Cotidiano Jornalista Luiz Maklouf morre aos 67 anos em São Paulo 16/05/2020 11h17 Estadão Conteúdo Crise afasta pessoal e Metrô opera sem 1/4 da frota em SP 16/05/2020 10h47 Estadão Conteúdo Teich se demite da Saúde e expõe governo em crise 16/05/2020 10h45 Estadão Conteúdo Número 2 da PF pede para depor outra vez sobre suposta interferência 16/05/2020 10h21 Estadão Conteúdo Entre trocas de ministros, número de mortes avança 666% no país 16/05/2020 09h58 Estadão Conteúdo Promoções em segurança pessoal contrariam versão de Bolsonaro para reunião 16/05/2020 09h15 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias - Cotidiano SP: rodízio mantém 1,5 milhão em casa, diz prefeitura; trens viajam cheios 16/05/2020 00h13 Reuters Pelo menos 10 morrem em operação policial no Complexo do Alemão 15/05/2020 23h37 UOL Notícias - Cotidiano MS: Prefeito decreta 21 dias de jejum e oração contra o coronavírus 15/05/2020 22h56 UOL Notícias - Cotidiano Queda de avião deixa 4 mortos no CE; aeronave levava paciente com covid 15/05/2020 22h27 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 UOL Notícias Quina: concurso 5270 é sorteado; veja os resultados 15/05/2020 20h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1967 15/05/2020 20h31 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Brasil tem mais 816 mortes por coronavírus e total de óbitos vai a 15.633\nBrasilia - No dia em que foi publicada a exoneração, a pedido, do agora ex-ministro da Saúde Nelson Teich, o Brasil contabiliza mais 816 mortes provocadas pelo novo coronavírus, segundo dados divulgados pelo governo na noite deste sábado, 16. Com isso, o total de vítimas no País chega a 15.633, sem contar os óbitos decorrentes da covid-19 ainda não notificados.\nBrasil tem mais 816 mortes por coronavírus e total de óbitos vai a 15.633 - 16/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Brasil tem mais 816 mortes por coronavírus e total de óbitos vai a 15.633 00:00 16/05/2020 20h06 Brasilia - No dia em que foi publicada a exoneração, a pedido, do agora ex-ministro da Saúde Nelson Teich, o Brasil contabiliza mais 816 mortes provocadas pelo novo coronavírus, segundo dados divulgados pelo governo na noite deste sábado, 16. Com isso, o total de vítimas no País chega a 15.633, sem contar os óbitos decorrentes da covid-19 ainda não notificados. Também foram registrados 14.919 novos casos de pessoas infectadas pelo vírus. O total de contaminados chegou 233.142. A taxa de letalidade da doença está em 6,7% - ela é calculada comparando o total de mortes com o total de pessoas que contraíram o novo coronavírus, e não leva em conta a subnotificação de casos. Na sexta-feira, 15, outras 824 vítimas da doença haviam sido reportadas, além de 15.305 novas contaminações. Os números apresentados diariamente levam em conta as notificações oficiais ao Ministério da Saúde feitas nas últimas 24 horas. Até agora, a maior quantidade de mortes notificadas em uma única data foi em 12 de maio, quando o ministério confirmou mais 881 vidas perdidas em decorrência da covid-19. A primeira morte confirmada como provocada pelo novo coronavírus no País foi em 17 de março. Com 4.688 vítimas, São Paulo concentra cerca de 30% de todas as mortes por novo coronavírus no Brasil e segue como o epicentro da doença no País. O segundo Estado com mais óbitos é o Rio de Janeiro, com 2.614. Em seguida, aparecem Ceará (1.614), Pernambuco (1.461), Amazonas (1.375) e Pará (1.199). O Ministério da Saúde está sob comando interino do general Eduardo Pazuello, secretário executivo da pasta. O presidente Jair Bolsonaro ainda não falou sobre a segunda baixa no ministério em menos de um mês de crise sanitária. Neste sábado, o mandatário interagiu com apoiadores, mas não sinalizou um novo nome para o cargo. A aplicação de remédios à base de cloroquina para pacientes com sintomas iniciais da covid-19 foi, segundo informações de bastidores, o motivo principal das divergências entre Bolsonaro e Nelson Teich. O presidente defende um uso amplo da substância. O médico propôs um estudo profundo no ministério sobre os efeitos, mas foi cobrado sobre uma definição com urgência. A expectativa de técnicos da pasta é a de que o interino, Eduardo Pazuello, publique na próxima semana um protocolo que pode definir os critérios de distribuição e disponibilização do medicamento na rede pública de saúde para todos os pacientes. Vinícius Valfré As mais lidas agora Desconforto no Senado cresce com vetos de Bolsonaro e demissão de Teich CE: morto em queda de avião, médico pegou coronavírus atuando contra covid Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Traficante morto no Alemão alugava armas e movimentou R$ 5 mi em 15 dias 16/05/2020 21h18 Estadão Conteúdo Rio tem novo panelaço contra Jair Bolsonaro 16/05/2020 20h45 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 Estadão Conteúdo Polícia prende preventivamente manifestantes que ameaçaram Alexandre de Moraes 16/05/2020 20h35 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias - Cotidiano Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Estadão Conteúdo Barroso veta expulsão de diplomatas da Venezuela até o fim da pandemia 16/05/2020 18h33 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Estadão Conteúdo JilmarTatto derrota Alexandre Padilha e será candidato do PT em SP 16/05/2020 18h17 UOL Notícias - Cotidiano Polícia investiga clínicas veterinárias em morte de 18 cães achados no MT 16/05/2020 18h11 Estadão Conteúdo Jilmar Tatto é eleito candidato do PT à eleição municipal em São Paulo 16/05/2020 17h53 Estadão Conteúdo Mourão faz teste para coronavírus após contato com servidor infectado 16/05/2020 17h44 Estadão Conteúdo Bolsonaro reconduz Marun e Aleluia para o conselho da Itaipu 16/05/2020 17h36 UOL Notícias - Cotidiano 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 16/05/2020 17h25 Estadão Conteúdo Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 UOL Notícias - Cotidiano Ataque de abelhas deixa cachorro morto e pessoas feridas no interior do MT 16/05/2020 16h18 Estadão Conteúdo Avião que transportava médico com coronavírus cai no Ceará 16/05/2020 15h58 Estadão Conteúdo RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Estadão Conteúdo Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 UOL Notícias - Cotidiano Justiça do RJ libera instalação de tomógrafo em templo da Universal 16/05/2020 14h52 UOL Notícias - Cotidiano CE: morto em queda de avião, médico pegou coronavírus atuando contra covid 16/05/2020 13h40 Estadão Conteúdo No Twitter, Bolsonaro ataca novamente o isolamento total 16/05/2020 13h39 Estadão Conteúdo Trump diz que considera restabelecer 10% das contribuições à OMS 16/05/2020 13h30 UOL Notícias - Cotidiano Sobe para 11 o número de mortos em operação policial no Complexo do Alemão 16/05/2020 13h07 UOL Notícias - Cotidiano Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Estadão Conteúdo Estudo detecta anticorpos em 5% dos moradores dos bairros mais atingidos de SP 16/05/2020 13h00 UOL Notícias - Cotidiano Incêndio destrói galpão com alimentos na zona sul de SP sem deixar feridos 16/05/2020 12h30 Estadão Conteúdo Bolsonaro despista imprensa e fala apenas com apoiadores na frente do Alvorada 16/05/2020 12h26 Estadão Conteúdo Morre aos 67 anos Luiz Maklouf Carvalho, escritor e repórter do 'Estadão' 16/05/2020 12h17 Estadão Conteúdo STF: Mello manda oficial de Justiça comunicar Bolsonaro de ação sobre impeachment 16/05/2020 11h32 UOL Notícias - Cotidiano Jornalista Luiz Maklouf morre aos 67 anos em São Paulo 16/05/2020 11h17 Estadão Conteúdo Crise afasta pessoal e Metrô opera sem 1/4 da frota em SP 16/05/2020 10h47 Estadão Conteúdo Teich se demite da Saúde e expõe governo em crise 16/05/2020 10h45 Estadão Conteúdo Número 2 da PF pede para depor outra vez sobre suposta interferência 16/05/2020 10h21 Estadão Conteúdo Entre trocas de ministros, número de mortes avança 666% no país 16/05/2020 09h58 Estadão Conteúdo Promoções em segurança pessoal contrariam versão de Bolsonaro para reunião 16/05/2020 09h15 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias - Cotidiano SP: rodízio mantém 1,5 milhão em casa, diz prefeitura; trens viajam cheios 16/05/2020 00h13 Reuters Pelo menos 10 morrem em operação policial no Complexo do Alemão 15/05/2020 23h37 UOL Notícias - Cotidiano MS: Prefeito decreta 21 dias de jejum e oração contra o coronavírus 15/05/2020 22h56 UOL Notícias - Cotidiano Queda de avião deixa 4 mortos no CE; aeronave levava paciente com covid 15/05/2020 22h27 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 UOL Notícias Quina: concurso 5270 é sorteado; veja os resultados 15/05/2020 20h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1967 15/05/2020 20h31 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Nasa divulga princípios básicos para pacto de exploração lunar\nWASHINGTON (Reuters) - A Agência Aeroespacial dos Estados Unidos (Nasa) abriu caminho nesta sexta-feira para um debate global sobre os princípios básicos para se determinar como os humanos viverão e trabalharão na Lua, ao divulgar as principais diretrizes de um pacto de exploração lunar batizado de Acordos de Ártemis.\nNasa divulga princípios básicos para pacto de exploração lunar - 15/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Nasa divulga princípios básicos para pacto de exploração lunar 00:00 15/05/2020 17h24 WASHINGTON (Reuters) - A Agência Aeroespacial dos Estados Unidos (Nasa) abriu caminho nesta sexta-feira para um debate global sobre os princípios básicos para se determinar como os humanos viverão e trabalharão na Lua, ao divulgar as principais diretrizes de um pacto de exploração lunar batizado de Acordos de Ártemis. Os acordos pretendem estabelecer \"zonas de segurança\" que cercariam as bases lunares futuras para evitar o que a Nasa classificou como \"interferência danosa\" de países ou empresas rivais operando com grande proximidade. Eles também permitiriam que as empresas possuíssem os recursos lunares que extraem, um elemento crucial para que os prestadores de serviço da Nasa convertam a água gelada da lua para combustível de foguetes ou extraiam minerais lunares para construir plataformas de aterrissagem. \"Através dos Acordos de Ártemis, esperamos que o futuro se pareça muito mais com 'Star Trek' e muito menos com 'Star Wars'\", disse Mike Gold, administrador-associado da Nasa para relações internacionais, ao comentar a linguagem sobre a mineração da lua. Os acordos são uma parte essencial do esforço da agência para cortejar aliados para seu plano de estabelecer uma presença de longo prazo na superfície lunar em consonância com seu programa lunar Ártemis. O arcabouço será usado como um incentivo para as nações aderirem às normas norte-americanas de comportamento no espaço, disse o administrador da Nasa, Jim Bridenstine, à Reuters. As mais lidas agora Três vezes maior que Júpiter, planeta descoberto é o novo gigante espacial Foguete chinês de 20 toneladas cai sem controle na Terra; cano atinge vila China pede que EUA parem com 'perseguição irracional' à Huawei; entenda Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Windows 10: como remover o Internet Explorer completamente 16/05/2020 20h00 Gizmodo Três cursos sobre linguagem de programação pra você fazer nessa quarentena 16/05/2020 19h15 Olhar Digital IPTV é legal? Entenda a tecnologia que permite ver TV pela internet 16/05/2020 19h00 Olhar Digital Como o mundo enfrenta o desafio de reciclar o lixo eletrônico 16/05/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 16/05/2020 16/05/2020 19h00 Olhar Digital Armários inteligentes começam a chegar ao Brasil 16/05/2020 19h00 Canaltech Os melhores lançamentos de filmes e séries para assistir online (16/05/2020) 16/05/2020 19h00 Canaltech Apple e Google são processadas pela Ubisoft sob a acusação de plágio em jogo 16/05/2020 18h07 Gizmodo Os últimos estudos sobre COVID-19: relação com psicose e potencial de crescimento da pandemia 16/05/2020 17h14 do UOL China pede que EUA parem com 'perseguição irracional' à Huawei; entenda 16/05/2020 17h01 Canaltech Sabia que cada Lanterna Verde usa seus poderes de forma diferente? 16/05/2020 17h00 Canaltech Apple faz as pazes com Spotify e libera suporte ao rival pelo Safari 16/05/2020 16h15 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Brasil tem 14,9 mil novos casos e 816 novas mortes por covid-19\nO Brasil registrou 816 novas mortes por covid-19 nas últimas 24 horas, totalizando 15.633. Até ontem (15), eram 14.817 mortes notificadas. A letalidade (número de mortes pela quantidade de casos confirmados) da doença no país está em 6,7%.\nBrasil tem 14,9 mil novos casos e 816 novas mortes por covid-19 - 16/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Brasil tem 14,9 mil novos casos e 816 novas mortes por covid-19 00:00 16/05/2020 20h25 O Brasil registrou 816 novas mortes por covid-19 nas últimas 24 horas, totalizando 15.633. Até ontem (15), eram 14.817 mortes notificadas. A letalidade (número de mortes pela quantidade de casos confirmados) da doença no país está em 6,7%. De acordo com o boletim diário do Ministério da Saúde, o Brasil teve 14.919 novos casos confirmados e chegou ao total de 233.142. Até essa sexta-feira, eram 218.223 infectados. Do total de casos confirmados, 127.837 (54,8%) estão em acompanhamento e 89.672 (38,5%) foram recuperados. Há ainda 2.304 mortes em investigação. São Paulo se mantém como epicentro da pandemia no país, concentrando o maior número de mortes (4.688). O estado é seguido pelo Rio de Janeiro (2.614), Ceará (1.614), Pernambuco (1.461) e Amazonas (1.375). Além disso, foram registradas mortes no Pará (1.199), Maranhão (524), na Bahia (286), no Espírito Santo (271), em Alagoas (199), na Paraíba (183), em Minas Gerais (150), no Rio Grande do Norte (136), Rio Grande do Sul (132), Paraná (123), Amapá (108), em Santa Catarina (81), Goiás (69), Rondônia (69), no Piauí (65), Acre (59), Distrito Federal (56), em ergipe (53), Roraima (49), Mato Grosso (27), no Tocantins (27) e em Mato Grosso do Sul (15). Em número de casos confirmados, o ranking tem São Paulo (61.183), Ceará (23.795), Rio de Janeiro (21.601), Amazonas (19.677) e Pernambuco (18.488). Entre as unidades da Federação com mais pessoas infectadas estão ainda o Pará (13.184), Maranhão (11.592), a Bahia (8.314), o Espírito Santo (6.595) e Santa Catarina (4.678). As mais lidas agora Desconforto no Senado cresce com vetos de Bolsonaro e demissão de Teich Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes Justiça do RJ libera instalação de tomógrafo em templo da Universal PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Traficante morto no Alemão alugava armas e movimentou R$ 5 mi em 15 dias 16/05/2020 21h18 AFP - Geral Brasil ultrapassa as 15.000 mortes por COVID-19 São Paulo, 16 Mai 2020 (AFP) - O Brasil ultrapassou neste sábado (16) as 15.000 mortes e os 230.000 contágios pelo 16/05/2020 20h52 Estadão Conteúdo Rio tem novo panelaço contra Jair Bolsonaro 16/05/2020 20h45 Folha.com - Cotidiano Festa do Peão de Barretos é adiada para outubro 16/05/2020 20h41 AFP - Geral Enquanto Europa abstrai um pouco da pandemia, Brasil supera as 15.000 mortes Berlim, 16 Mai 2020 (AFP) - O futebol voltou aos gramados da Alemanha neste sábado (16), e as praias de França e... 16/05/2020 20h39 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 Estadão Conteúdo Polícia prende preventivamente manifestantes que ameaçaram Alexandre de Moraes 16/05/2020 20h35 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 Coronavírus: Milhares vão às ruas na Alemanha protestar contra confinamento 16/05/2020 20h27 Agência Brasil Rio tem 21,6 mil casos confirmados e 2,6 mortes por covid-19 O estado do Rio de Janeiro tem 21,6 mil casos confirmados de infecção pelo novo coronavírus (covid-19), de acordo... 16/05/2020 20h26 Erratas Home: Mogi das Cruzes fica na região metropolitana de São Paulo Diferentemente do informado na home-page, na chamada na chamada da matéria \"Após almoço em família, mulher morre... 16/05/2020 20h24 AFP - Geral Polêmica na Bolívia por compra de respiradores para a COVID-19 La Paz, 16 Mai 2020 (AFP) - O governo boliviano foi fortemente questionado pela oposição por causa da importação... 16/05/2020 20h23 Estadão Conteúdo Brasil tem mais 816 mortes por coronavírus e total de óbitos vai a 15.633 Brasilia - No dia em que foi publicada a exoneração, a pedido, do agora ex-ministro da Saúde Nelson Teich, o... 16/05/2020 20h06 BBC News Brasil Cães farejadores começam a ser testados para detectar coronavírus pelo cheiro 16/05/2020 20h05 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 Folha.com - Mundo Amigos nos EUA ficam surpresos que posso ir a um bar, conta americano no Vietnã 16/05/2020 20h01 Folha de S. Paulo Empresas tentam reduzir prejuízos ao adiar megaeventos Organizadores de megaeventos afetados pela pandemia do coronavírus apostam que conseguirão reduzir perdas... 16/05/2020 20h00 Folha de S. Paulo Turismo acumula perdas pelo país durante pandemia de coronavírus Com hotéis fechados, atrações com portões encerrados e viajantes receosos, o turismo vive seu pior momento. 16/05/2020 20h00 Folha de S. Paulo - Mercado Turismo acumula perdas pelo país durante pandemia de coronavírus 16/05/2020 20h00 Folha.com - Ilustrada Filme sobre drogas psicodélicas perde a chance de trazer seriedade ao debate 16/05/2020 20h00 Folha de S. Paulo - Mercado Empresas tentam reduzir prejuízos ao adiar megaeventos 16/05/2020 20h00 Paraná Portal Coronavírus: Paraná bate recorde e registra 103 casos novos em 24 horas A Sesa (Secretaria de Estado da Saúde) confirmou neste sábado (16) mais 103 casos de coronavírus no Paraná. É o … 16/05/2020 19h55 Agência Brasil Mourão entra em isolamento após contato com servidor com coronavírus O vice-presidente, Hamilton Mourão, e sua esposa, Paula Mourão, foram submetidos hoje (16) a teste para covid-19 e 16/05/2020 19h39 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo A Itália registrou 153 mortes pelo coronavírus em um dia, o número mais baixo desde que as medidas restritivas... 16/05/2020 19h37 AFP - Geral Obama critica indiretamente Trump durante cerimônia de formatura virtual Washington, 16 Mai 2020 (AFP) - O ex-presidente americano, Barack Obama, criticou indiretamente neste sábado (16)... 16/05/2020 19h33 do UOL Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes 16/05/2020 19h29 Folha.com - Equilíbrio Com 816 novos óbitos, Brasil supera 15 mil mortes e passa Itália e Espanha em casos de coronavírus 16/05/2020 19h28 UOL Notícias - Política Ronaldo Caiado anuncia que testou negativo para o novo coronavírus 16/05/2020 19h21 Agência Brasil STF: diplomatas venezuelanos podem ficar no Brasil até fim da pandemia O ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), decidiu que os 34 diplomatas venezuelanos... 16/05/2020 19h20 AFP - Geral Ministro do STF autoriza permanência temporária de diplomatas venezuelanos no Brasil São Paulo, 16 Mai 2020 (AFP) - O ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), decidiu neste... 16/05/2020 19h14 Estadão Conteúdo Bolsonaro desiste de pronunciamento e indica que irá a manifestação amanhã 16/05/2020 19h07 Congresso em Foco Ao vivo: Ciro, Marina, Dino, Lupi e Molon debatem crise brasileira 16/05/2020 19h04 Opera Mundi O coronavírus passou pela minha sala de trabalho 16/05/2020 19h04 UOL Notícias - Internacional Obama critica lideranças durante pandemia: 'Nem fingem estar no comando' 16/05/2020 19h03 Agência Brasil Torneio alemão reinicia com protocolo de segurança e gol de brasileiro A retomada do campeonato alemão contou com um golaço do brasileiro Matheus Cunha. A obra-prima nasceu na vitória... 16/05/2020 18h58 UOL Notícias - Internacional Pessoa com covid vai ao culto no Dia das Mães e expõe 180 pessoas ao vírus 16/05/2020 18h57 Rede Tv Jornalismo Após contato com servidor com coronavírus, Mourão faz teste e entra em isolamento Segundo assessoria da Vice-Presidência, funcionário teve o teste positivo confirmado; vice e a mulher, Paula,... 16/05/2020 18h56 DW Cidades europeias têm protestos contra medidas de contenção Cidades europeias têm protestos contra medidas de contenção - Milhares saem às ruas na Alemanha contra ações... 16/05/2020 18h55 Congresso em Foco Ex-deputado Jilmar Tatto será o candidato do PT à prefeitura de São Paulo 16/05/2020 18h54 UOL Notícias - Cotidiano Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Folha.com - Brasil Mourão faz teste para coronavírus após servidor contrair doença 16/05/2020 18h46 Paraná Portal Paraguaios presos na Ponte da Amizade são deportados por imigração ilegal Três paraguaios foram presos pela PRF (Polícia Rodoviária Federal), neste sábado (16), no momento em que tentavam... 16/05/2020 18h36 Estadão Conteúdo Barroso veta expulsão de diplomatas da Venezuela até o fim da pandemia 16/05/2020 18h33 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Rede Tv Jornalismo Grécia volta às praias com onda de calor; guarda-sóis ficam distantes Mais de 500 praias foram reabertas neste sábado 16/05/2020 18h26 UOL Notícias - Política Barroso proíbe expulsão de diplomatas venezuelanos durante a pandemia 16/05/2020 18h25 Estadão Conteúdo Mortes pelo coronavírus em SP chegam a 4.688 e superam total registrado na China 16/05/2020 18h21 1:29 Em programa de TV, prefeito de Trizidela do Vale deu bronca na população. 16/05/2020 18h18 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme\no dia 14 de maio, foi o aniversário de cinco anos de \"Mad Max: Estrada de Fúria\". O filme de George Miller se tornou um clássico contemporâneo (e ficou até no topo da lista de melhores filmes da déca...\n'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme - 16/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek 'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme Charlize Theron e Tom Hardy em cena de \"Mad Max: Estrada da Fúria\" (2015) Imagem: Divulgação 00:00 Beatriz Amendola Do UOL, em São Paulo 16/05/2020 16h11 No dia 14 de maio, foi o aniversário de cinco anos de \"Mad Max: Estrada de Fúria\". O filme de George Miller se tornou um clássico contemporâneo (e ficou até no topo da lista de melhores filmes da década do nosso crítico Roberto Sadovski). Mas nem só de elogios viveu o filme: começou a se tornar notícia também pelos boatos de que Charlize Theron e Tom Hardy teriam se estranhado nos bastidores, tornando o clima das filmagens bem pesado. E, no fim das contas, os boatos eram reais. Em entrevista ao jornal \"The New York Times\" para falar sobre o aniversário de \"Estrada da Fúria\", tanto Charlize quanto Tom admitiram que se excederam e que os bastidores do filmes foram cheios de tensão. Mas por que, afinal eles brigaram tanto? Pressão A pressão era grande para os dois astros. Tom dava nova vida a um papel que se tornou icônico nas mãos de Mel Gibson enquanto Charlize, como Furiosa, era até mais protagonista do filme do que Tom. Mad Max GIF from Mad GIFs \"Acho que não tive empatia o suficiente para entender realmente como era par Tom ocupar o lugar de Mel Gibson. Isso é assustador\", disse a atriz. \"E acho que, por causa do meu próprio medo, nós colocamos barreiras para nos proteger em vez de dizer 'isto é assustador para nós dois, vamos ser legais um com o outro'\". De uma forma estranha, estávamos funcionando como nossos personagens. Tudo tinha a ver com sobreviver. O colega concordou: \"A pressão sobre nós dois era esmagadora às vezes. Ela precisava de um parceiro melhor e mais experiente do que eu. Isso é algo que não dá para fingir. Gosto de pensar que, agora que sou mais velho e mais feio, eu poderia ter correspondido às expectativas\". Eles não sabiam direito o que fazer George Miller filmou \"Mad Max: Estrada da Fúria\" sem um roteiro tradicional, e os atores não entendiam direito qual era, afinal, a visão do diretor, o que gerou muita frustração. \"O fator mais presente em toda a produção era o medo\", contou Charlize. \"Eu estava muito assustada, porque nunca havia feito algo assim. Acho que o mais difícil para mim era que George tinha o filme todo na cabeça dele, e eu estava desesperada para entendê-lo\". Charlize Theron Mad Max GIF from Charlizetheron GIFs Segundo Tom, isso tornou mais difícil a rotina de gravações intensas no deserto da Namíbia. \"Por causa do quão pouco controle tínhamos sobre cada uma das novas situações e do quão rápidas as tomadas eram, nós trabalhávamos rápido, e muitas vezes era desanimador\". Você tinha que confiar que o todo ia funcionar Conflitos com o diretor Isso se refletiu, também, em conflitos diretos dos atores com George Miller, como contou a atriz Zoe Kravitz. \"Tom teve muitos momentos de frustração. Charlize também, mas acho que ele foi quem mais descontou em George, o que foi chato de ver. Mas de certa forma, você também não pode culpá-lo, porque muito estava sendo exigido desses atores e tinha muitas questões não-respondidas\". A julgar pelo tom da entrevista, porém, hoje tanto os atores quanto o diretor têm uma boa convivência —ainda bem, né? Madmax GIF from Madmax GIFs As mais lidas agora '18 Presentes': A história real por trás do comovente filme italiano Live da Lexa tem equipe testada para covid e surpresa fofa da mãe 9 coisas que você não sabia sobre as lives de Wesley Safadão Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Logan Williams morreu de overdose de opioides após 3 anos de vício, diz mãe 16/05/2020 13h38 Timothy Olyphant estará na segunda temporada de 'The Mandalorian', diz site 15/05/2020 22h27 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel 15/05/2020 15h29 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Atores da sequência de 'Avatar' gravam cena em tanque de água; veja foto 13/05/2020 19h39 Diretor de 'Avatar' tem passatempo inusitado na quarentena: 'Resident Evil' 13/05/2020 14h46 'Novos Mutantes' ganha nova data nos cinemas, após adiamento por pandemia 13/05/2020 14h28 Pattinson não treina para Batman e quase explode microondas na quarentena 13/05/2020 13h04 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção\nDanny Boyle e Simon Beaufoy, diretor e roteirista de \"Quem Quer Ser um Milionário?\" (2008), respectivamente, estão envolvidos na produção de \"Matusalém\", projeto da Warner Bros que será produzido e estrelado por Michael B. Jordan. As informações são da revista \"Vanity Fair\".\n'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção - 15/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção O ator Michael B. Jordan deve produzir e estrelar \"Matusalém\", projeto de filme da Warner Bros Imagem: Rob Kim/Getty Images 00:00 Do UOL, em São Paulo 15/05/2020 19h34 Danny Boyle e Simon Beaufoy, diretor e roteirista de \"Quem Quer Ser um Milionário?\" (2008), respectivamente, estão envolvidos na produção de \"Matusalém\", projeto da Warner Bros que será produzido e estrelado por Michael B. Jordan. As informações são da revista \"Vanity Fair\". O conceito original do filme seria baseado na história bíblica de Matusalém, um homem que viveu durante 969 anos. No entanto, a revista afirma que isso mudou, levando a equipe criativa a adotar uma nova abordagem. Relacionadas 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel Michael B. Jordan se reúne com Warner para discutir futuro de Superman Michael B. Jordan assina contrato para produzir séries na Amazon Após o sucesso de \"Creed\" (2015), a ideia da Warner seria fazer mais e mais produções envolvendo Michael B. Jordan. O estúdio acredita que \"Matusalém\" poderia ser o início de uma nova franquia, que inicialmente tinha como possível estrela o ator Tom Cruise. As mais lidas agora Live de Zé Neto e Cristiano: veja data, horário e como assistir Furacão 2000, que lançou Anitta e Valesca, faz live neste sábado no YouTube 'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ascensão de Michael Jordan e bastidores do basquete dão tom a documentário 'The Last Dance' 16/05/2020 18h42 Ator de Modern Family Fred Willard morre aos 86 anos e deixa série inédita 16/05/2020 17h04 'Mad Max': Por que Charlize Theron e Tom Hardy brigaram no set do filme 16/05/2020 16h11 Logan Williams morreu de overdose de opioides após 3 anos de vício, diz mãe 16/05/2020 13h38 Chris Evans entrou no Instagram para compartilhar fotos do seu cachorro 16/05/2020 13h36 Reunião virtual: Tudo sobre a finale da 12ª temporada de 'Drag Race' 16/05/2020 04h00 '18 Presentes': A história real por trás do comovente filme italiano 16/05/2020 04h00 'O Grito' e 'Atividade Paranormal': 5 filmes de terror para ver no UOL Play 16/05/2020 04h00 Laura Harrier, a atriz que virou primeira protagonista negra em 'Hollywood' 16/05/2020 04h00 Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago 15/05/2020 20h15 'American Idol' é renovada, mas retorno de Katy Perry é incerto 15/05/2020 15h31 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia 15/05/2020 14h42 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Enem 2020: estudantes reclamam de problemas na inscrição\nEstudantes estão relatando nas redes sociais alguns problemas durante o processo de inscrição no Enem 2020. As inscrições foram abertas na última segunda-feira, dia 11 de maio.\nEnem 2020: estudantes reclamam de problemas na inscrição - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: estudantes reclamam de uma série de problemas na inscrição ImprimirTexto-A+A Em 14/05/2020 15h39 , atualizado em 15/05/2020 14h59 Enem 2020: estudantes reclamam de uma série de problemas na inscrição Notícias Principal reclamação é em relação à demora na emissão do boleto. Inep ainda não se pronunciou sobre nenhum problema. Por Adriano Lesme 0 PUBLICIDADE Estudantes estão relatando nas redes sociais alguns problemas durante o processo de inscrição no Exame Nacional do Ensino Médio (Enem) 2020. As inscrições foram abertas na última segunda-feira, dia 11 de maio, e encerrarão no próximo dia 22. Saiba como fazer a inscrição no Enem 2020 A reclamação mais comum é em relação a demora do sistema em gerar o boleto para o pagamento da taxa de R$ 85. Ao fazer a inscrição, o sistema informa que o robô Beto irá gerar o boleto e que o processo pode demorar um pouco. No entanto, alguns estudantes que se inscreveram no primeiro dia não tiveram o boleto gerado até hoje. A estudante Júlia Silva fez a inscrição no Enem 2020 no primeiro dia e ainda não teve o boleto gerado. Sua mãe, Adriana, afirmou que entrou em contato pelo autoatendimento on-line do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) na terça-feira, dia 12, e recebeu a resposta ontem, dia 13, informando que o boleto seria disponibilizado após acessar a Página do Participante novamente. Isso não aconteceu. Júlia aguarda emissão do boleto desde segunda-feira, 11 Isenção A estudante Nathalya Navyla Silva, de Caucaia/CE, disse que não conseguiu a isenção mesmo sendo cadastrada no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico). “Eu perdi o prazo para isenção, mas esse ano estão dando isenção automática ao informar o NIS [Número de Identificação Social]. Eu fiz isso, mas não consegui o benefício e, agora, preciso pagar o boleto”, explicou. Nathalya disse que faz o Enem desde 2013, com exceção do ano passado, e que sempre conseguiu a isenção ao informar o NIS. \"Eles têm todos os meus dados das edições anteriores e podem se certificar da veracidade desta informação\", afirma a estudante cearense. Não pare agora... Tem mais depois da publicidade ;) Erros no sistema Alguns participantes reclamaram, principalmente no primeiro dia de inscrição, que o sistema acusava erro ao informar a data de nascimento. A mensagem \"a data de nascimento informada não está de acordo com o cadastro da Receita Federal\" aparecia na tela, impossibilitando a inscrição no Enem. Esse mesmo problema aconteceu durante o período para solicitar isenção da taxa. A baiana Kethelly Silva foi uma das estudantes afetadas por este problema no primeiro dia de inscrição. Apesar da mensagem de erro não aparecer mais, ela ainda não conseguiu fazer a inscrição no Enem. “Agora eu completo todos os requisitos e, na hora de finalizar a inscrição, diz que houve uma falha de comunicação com o Inep”, reclama Kethelly. Falha no sistema do Inep impede a inscrição de alguns estudantes Um outro erro relatado foi a ausência de campo para enviar a foto digital, uma novidade desta edição. Na última terça-feira, o Brasil Escola fez uma inscrição no Enem e o sistema não pediu a foto. Nas redes sociais, o Inep informa que a foto pode ser enviada durante todo o período de inscrição, ao acessar a Página do Participante, mas acessamos o sistema hoje e não apareceu um campo para o envio da foto. O que diz o Inep Todos esses casos foram relatados para a assessoria de imprensa do Inep ontem e na manhã desta quinta-feira, mas até o momento não fomos respondidos. Nas redes sociais, o Inep pede para os estudantes entrarem em contato com o 0800 616161. A demora na emissão do boleto do Enem também é a causa de reclamações nas redes sociais do Inep. Crédito: reprodução Twitter Caso o Inep responda sobre esses problemas, esta notícia será atualizada. Também nos colocamos a disposição do Inep para conceder o contato das estudantes mencionadas nesta notícia. ATUALIZAÇÃO Na manhã desta sexta-feira, 15, o Inep respondeu que o atraso na emissão dos boletos foi devido a uma lentidão no sistema ocasionada pelo grande volume de acessos. O problema foi solucionado nesta manhã. Sobre os outros problemas, o Inep não se pronunciou. Relacionados Notícias Enem 2020: Inep reconhece demora na emissão de boletos Notícias Facape (PE) está com as inscrições abertas para Vestibular 2020/2 via Enem Notícias Bolsonaro diz que Enem 2020 pode ser adiado \"um pouco\" Notícias Restam poucas vagas para as provas digitais do Enem 2020 Notícias Enem 2020: inscrições estão abertas até 22 de maio Notícias Não é o momento para pensar em adiamento do Enem, diz presidente do Inep Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Unitau abre inscrição do Vestibular de Inverno 2020 de Medicina\nA Unitau, em São Paulo, está com as inscrições abertas para o Vestibular de Inverno 2020 de Medicina. Seletiva oferece 60 vagas e terá duas fases de provas.\nUnitau abre inscrição do Vestibular de Inverno 2020 de Medicina Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unitau (SP): inscrições abertas para Vestibular de Inverno 2020 de Medicina ImprimirTexto-A+A Em 14/05/2020 14h43 , atualizado em 14/05/2020 15h03 Unitau (SP): inscrições abertas para Vestibular de Inverno 2020 de Medicina Notícias Processo seletivo será realizado em duas fases. Oferta é de 60 vagas para o curso. Por Giullya Franco 0 Crédito: Divulgação/Unitau PUBLICIDADE A Universidade de Taubaté (Unitau) está com as inscrições abertas para o Vestibular de Inverno 2020 de Medicina até o dia 23 de junho. Taxa é de R$ 380. Inscreva-se na Unitau Neste processo seletivo a instituição está oferecendo 60 vagas para o curso de Medicina. Vestibular de Inverno 2020 A Unitau vai aplicar a seletiva em duas fases, nos dias 5 e 19 de julho, das 9h às 13h. Veja a divisão das provas: Primeira fase: Prova com 80 questões objetivas sobre Biologia, Física, Química, Matemática, Geografia, História, Língua Portuguesa e Língua Estrangeira (Inglês). Segunda fase: Serão três provas dissertativas: Redação, Química e Biologia. O resultado da primeira fase será informado no dia 16 de julho e os classificados deverão participar da segunda fase. Não pare agora... Tem mais depois da publicidade ;) Resultado e Matrículas No dia 27 de julho a instituição deve divulgar o resultado final da seletiva. As matrículas deverão ser realizadas nos dias 29 e 30 seguintes. Para mais informações acesse o Site da Unitau ou consulte o Manual do Candidato. Relacionados Notícias UniRV (GO) recebe inscrição para Vestibular 2020/2 de Medicina via Enem Notícias Inep divulga datas e formato do Revalida 2020 Notícias UCS (RS) abre inscrições do Vestibular de Inverno 2020 para Medicina via Enem Notícias Unisc (RS) recebe inscrições do Vestibular de Inverno 2020 de Medicina e demais cursos Notícias Unitau (SP) divulga resultado do Vestibular de Verão de Medicina 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Especialistas em tudo acabam sendo especialistas em nada\nNunca se teve tanta facilidade para adquirir conhecimento como nos dias de hoje. Existem muitas plataformas gratuitas ou pagas com imensidão de conhecimento nas mais diversas áreas. Você não precisa sair de casa para aprender, por exemplo, em cursos das melhores universidades do mundo.\n302 Found Found The document has moved here.","categorias":[""]}
