{"corpora":"'Acho necessário no momento' | Marcos explica que não é contra isolamento: 'Na próxima, eu desenho'\nMarcos explica que não é contra isolamento: 'Na próxima, eu desenho'\nCoronavírus: Marcos explica que não é contra isolamento social: 'Na próxima, eu desenho' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times 00:00 Marcos explica que não é contra isolamento social: 'Na próxima, eu desenho' Ex-goleiro Marcos, do Palmeiras Imagem: Reprodução/Instagram Colaboração para o UOL, em São Paulo 30/03/2020 18h19 O goleiro Marcos, ex-Palmeiras, precisou usar sua conta no Instagram na tarde de hoje para se explicar sobre sua opinião a respeito do isolamento social, imposto por conta do avanço do coronavírus no país. Ele explicou que, ao contrário de boatos que vem correndo na internet nos últimos dias, ele é a favor da medida. \"Quero deixar claro aqui para os oportunistas de plantão que jamais fiz um post contra o isolamento social, que acho necessário no momento\", escreveu na publicação. Relacionadas Marcos parabeniza Bolsonaro e desativa comentários: 'Canhotada pira' Marcos diz que pagará salário mínimo para dez pessoas que perderem emprego \"É triste só escolher 10\": Ex-goleiro Marcos ajuda pessoas sem emprego O ídolo palmeirense ainda emendou: \"Dizer que é a favor do governo é bem diferente de concordar com todas as atitudes do presidente!\", finalizou, citando Jair Bolsonaro, que tem tido atitudes totalmente contrárias ao isolamento social. Na legenda do post, ele ironizou: \"Se não entenderem, na próxima, eu desenho!\", alfinetou o ex-atleta, que em seu perfil na rede social faz questão de republicar informações passadas por deputados e movimentos ligados ao atual ocupante da cadeira presidencial, e que em diversas oportunidades se referiu aos opositores do presidente como \"canhotada\". Ver essa foto no Instagram Se não entenderem, na próxima, eu desenho! Uma publicação compartilhada por MARCOS (@marcosgoleiro_12) em 30 de Mar, 2020 às 1:30 PDT As mais lidas agora Justiça dos EUA aceita liberar Marin de prisão por risco de coronavírus BBB 20: Neymar, Gabigol e Vinícius Jr fazem a \"Dança do Prior\" em apoio Neymar diz que sentimento por Bruna não irá mudar por causa do \"BBB 20\" Coronavírus Esporte PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Covid-19: R. Simões celebra fim do isolamento: 'O vírus não me pega mais' Três dias após testar positivo para a Covid-19, René Simões participou - remotamente - da edição de hoje (30) do... 30/03/2020 21h00 Maracanã terá hospital, mas diferente de SP, poupa gramado para Fla e Flu Administrado por Flamengo e Fluminense, mas pertencente ao Governo do Estado do Rio de Janeiro, o estádio do... 30/03/2020 20h47 Corinthians promete convite para Felipe Prior reforçar o time de Fut7 O time do Corinthians de futebol de 7 [popular futebol society], também sem atividades em virtude da pandemia de... 30/03/2020 20h01 Jornal compara Messi a Che Guevara após corte de salário por coronavírus A capa do jornal \"L'Équipe\" de amanhã será, no mínimo, bastante curiosa. Após Lionel Messi anunciar, em nome de... 30/03/2020 19h41 Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? 30/03/2020 19h21 Edílson evita polêmica com Rogério Ceni: 'Nós mesmos pedimos a contratação' Em entrevista ao Expediente Futebol, do Fox Sports, hoje (30), o lateral direito Edílson, do Cruzeiro, negou que... 30/03/2020 19h16 BBB 20: Neymar, Gabigol e Vinícius Jr fazem a \"Dança do Prior\" em apoio A bola está parada nos principais campeonatos pelo mundo. Sem nada para fazer, restou o Big Brother Brasil para os 30/03/2020 19h05 BBB 20: Neymar, Gabigol e Vini Jr fazem a \"Dança do Prior\" em apoio 30/03/2020 19h03 BBB 20: Neymar, Paquetá e Vini Jr fazem a \"Dança do Prior\" em apoio 30/03/2020 18h57 Maicon, do Brasil de Pelotas, vibra com recuperação e volta às atividades Menos de dois meses depois de sofrer uma fratura por estresse no pé direito, o lateral Maicon do Brasil de Pelotas 30/03/2020 18h49 'Com o que a gente tem no Cruzeiro hoje, difícil subir', diz Edílson O lateral-direito Edílson, do Cruzeiro, acredita que a equipe precisa ser reforçado para ter condições de brigar... 30/03/2020 18h48 Por risco de COVID-19, José Maria Marin é liberado de prisão nos EUA José Maria Marin, ex-presidente da CBF, foi liberado da prisão nos Estados Unidos por risco de ser infectado pelo... 30/03/2020 18h43 Soltura de Marin é corretíssima Aos 87 anos, do grupo de risco, preso na Pensilvânia, José Maria Marin aguarda para ser solto e a decisão da... 30/03/2020 18h42 Se puder ajudar, ajude 30/03/2020 18h28 Pausa no futebol breca temporada artilheira de João Pedro, do Cagliari Com poucas oportunidades no futebol brasileiro, foi na Europa que o destino quis que o promissor João Pedro... 30/03/2020 18h26 Paranaense: Athletico é o melhor mandante e Coritiba tem desempenho positivo fora; Paraná fica distante dos rivais A primeira fase do Campeonato Paranaense terminou no começo de março e as três principais torcidas do estado,... 30/03/2020 18h14 Sandry revela empenho por maior espaço no Santos: 'Nunca sair do foco' Sandry foi titular pela primeira vez como profissional na derrota do Santos por 2 a 0 contra o Corinthians, em... 30/03/2020 18h10 Na Espanha, joia brasileira relata como está cidade durante pandemia Marcelinho foi formado na base do Santos, passou pela Portuguesa Santista e com 13 anos foi o único jogador do... 30/03/2020 18h04 Justiça dos EUA aceita liberar Marin de prisão por risco de coronavírus O ex-presidente da Confederação Brasileira de Futebol (CBF) José Maria Marin foi liberado hoje (30) da prisão nos... 30/03/2020 18h01 Neymar diz que sentimento por Bruna não irá mudar por causa do \"BBB 20\" Depois de indicar a sua torcida para que Felipe Prior permaneça no \"BBB 20\", o craque Neymar disse em resposta a... 30/03/2020 17h53 Ex-Roma, meia brasileiro lamenta situação da Itália: 'É inimaginável' O mundo está parado por conta da pandemia do coronavírus, algo impensável para os tempos modernos, de vidas... 30/03/2020 17h50 Avaí melhora com Rodrigo Santana e alcança invencibilidade Após o rebaixamento para a Série B, o Avaí deu início a uma grande reformulação no elenco e comissão técnica para... 30/03/2020 17h50 Inviabilidade financeira ameaça clubes de futebol, diz cientista político Alberto Carlos Almeida é cientista político e sociólogo. Nesses tempos nos quais o coronavírus assusta a... 30/03/2020 17h40 Vasco anuncia Ramon como técnico; Antônio Lopes será coordenador O Vasco anunciou na tarde de hoje (30) a efetivação do auxiliar Ramon Menezes como técnico da equipe profissional. 30/03/2020 17h30 Ozil anuncia nascimento de filha: 'graças a Deus, nasceu saudável' Mesut Ozil postou hoje nas redes sociais uma foto com a esposa e a filha recém-nascida, Eda. Em turco, o jogador... 30/03/2020 17h26 Coronavírus: negociação entre clubes e atletas esqueceu futebol feminino A pandemia causada pelo novo coronavírus paralisou o futebol brasileiro e forçou clubes e atletas a negociar... 30/03/2020 17h25 Profissional do Ceará detalha série de treinos para atletas do futebol feminino O fato do futebol brasileiro estar paralisado não significa que as atletas da equipe feminina do Ceará estão se... 30/03/2020 17h15 Ederson projeta marca importante pelo Fortaleza No Fortaleza desde 2019, o atacante Ederson, ex-Athletico e Vasco da Gama, pode chegar a um número expressivo nos... 30/03/2020 17h14 Chapecoense lança portal da transparência ao torcedor Rebaixada para a Série B do futebol brasileiro, a Chapecoense atravessa um momento delicado na parte política e... 30/03/2020 17h02 Coronavírus: jogadora do Flamengo convoca outras atletas para sorteios em apoio ao SUS O mundo do esporte deu mais uma prova de sua força quanto a causas sociais. Nesta segunda-feira, em meio à... 30/03/2020 16h59 Em brincadeira com Inter, São Paulo posta gol de Pato contra o Grêmio; 'Logo esse', brinca atacante São Paulo, Internacional e Alexandre Pato movimentaram o Twitter na tarde desta segunda-feira. Tudo começou quando 30/03/2020 16h55 Em casa há 12 dias, Tchê Tchê treina online, estuda e lembra gol especial Sem sair de casa, Tchê Tchê deu entrevista à TV oficial do São Paulo para falar de seu momento dentro de campo e... 30/03/2020 16h40 Atacante do CRB admite ansiedade pela volta do futebol Um dos principais nomes do CRB nesta temporada, o atacante Erik, titular da equipe desde o início do ano, falou... 30/03/2020 16h30 Jean Cléber torce por evolução do CSA no retorno do futebol O volante Jean Cléber, um dos remanescentes do CSA do ano passado, conversou com a reportagem e falou sobre a... 30/03/2020 16h17 Liverpool tem \"interesse zero\" em volta de Coutinho, diz imprensa britânica Enquanto é sondado por uma série de clubes e tem preferência por voltar a jogar na Inglaterra, Philippe Coutinho... 30/03/2020 16h16 Ronaldo \"chocou\" inglês: veja 5 astros da bola que fumavam enquanto jogavam O ex-atacante Peter Crouch revelou em suas redes sociais ter conhecido Ronaldo Fenômeno pessoalmente em uma... 30/03/2020 16h12 Copa dos estados: escolha o vencedor do jogo entre Rio de Janeiro e Bahia Já pensou se cada estado do Brasil tivesse sua própria seleção? O UOL Esporte imaginou como seriam os times... 30/03/2020 16h00 Polêmicas inúteis: Flamengo x Sport em 1987 Veja a escalação do Sport na “final” contra o Guarani: 30/03/2020 15h58 Borussia Dortmund volta aos treinamentos na Alemanha O Borussia Dortmund voltou aos trabalhos na Alemanha. Com o futebol paralisado devido à pandemia de coronavírus,... 30/03/2020 15h55 Vasco decreta férias ao departamento de futebol por conta do coronavírus O Vasco decretou férias a jogadores, comissão técnica e demais funcionários do departamento de futebol de 1º a 20... 30/03/2020 15h54 Sampaoli aprova corte de 25% em salário no Atlético-MG: \"hora de colaborar\" Jorge Sampaoli se manifestou publicamente sobre a política de redução dos salários adotada pelo Atlético-MG. O... 30/03/2020 15h51 Juliano quer retorno dos jogos em breve: 'queremos encerrar o campeonato com o título' Um dos principais destaques do Caxias desde a última temporada, o volante Juliano falou sobre a expectativa que... 30/03/2020 15h49 Uefa encontrará secretários-gerais em videoconferência para definir futuro da Liga dos Campeões Ainda sem futuro definido sobre o restante da temporada, a Uefa emitiu uma nota oficial comunicando que se... 30/03/2020 15h42 Jogadores do Botafogo torcem pela saída de Manu Gavassi no 'BBB20' Neste período de quarentena, o Big Brother Brasil tem animado o dia a dia de alguns jogadores do Botafogo. No... 30/03/2020 15h35 Palmeiras celebra aniversário de 21 anos de Wesley, cria da base do clube Em meio à paralisação provocada pela pandemia de coronavírus, o Palmeiras mantém suas redes sociais ativas... 30/03/2020 15h25 Eduardo Camavinga dá preferência para o Real Madrid Eduardo Camavinga é o nome mais forte para reforçar um dos pontos fracos da atual equipe do Real Madrid: o... 30/03/2020 15h25 Denílson vê 'muito exagero' em críticas de jornal espanhol a Neymar Comentarista da Band, Denílson não gostou das críticas feitas pelo jornal espanhol Mundo Deportivo ao atacante... 30/03/2020 15h24 Luiz Felipe revela que Santos passou 'lição de casa' durante as férias Neste fim de semana o Santos anunciou férias de 20 dias aos jogadores. O recesso iniciará nesta quarta-feira e to... 30/03/2020 15h21 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Alberto Carlos Almeida | Inviabilidade financeira ameaça  os clubes, diz cientista político\nInviabilidade financeira ameaça os clubes, diz cientista político\nInviabilidade financeira ameaça clubes de futebol, diz cientista político - 30/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauro Cezar Pereira Inviabilidade financeira ameaça clubes de futebol, diz cientista político 00:00 Mauro Cezar Pereira Mauro Cezar Pereira https://www.uol.com.br/esporte/futebol/colunas/mauro-cezar-pereira Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN. 30/03/2020 17h40 Alberto Carlos Almeida é cientista político e sociólogo. Nesses tempos nos quais o coronavírus assusta a humanidade, tem sido muito atuante em seus comentários sobre o combate à pandemia, as posições de governos municipais, estaduais e federal. Em entrevista ao blog, ele também falou sobre o momento atual e o futebol. Alberto Almeida, cientista político Imagem: Divulgação Você tem sido extremamente atuante na rede social no acompanhamento da pandemia de coronavírus e suas consequências. Como analisa as medidas tomadas aqui e no exterior? O Brasil agiu de forma rápida, teve uma vantagem em prejuízo da Itália e da Europa em geral, porque o vírus assustou o Brasil com as notícias vindas de lá. Isso acendeu o alarme, chegou muito forte na mídia daqui. Essa crise acendeu uma luz amarela nas nossas autoridades e permitiu que fossem tomadas medidas em um ritmo bom. Comparando com outros países fomos rápidos. O negativo ê não ter todo o governo, todas as instâncias caminhando na mesma direção em função da postura do governo federal. A Argentina tem folga no calendário do futebol e não tem campeonatos de províncias ou algo equivalente aos nossos estaduais. Isso será importante quando a bola puder rolar novamente. O que o governo Argentino faz de positivo na luta contra o coronavírus e o do Brasil não consegue fazer? Alberto Fernández, o presidente, é considerado um peronista racional, que se reúne sistematicamente e anuncia as medidas coletivas ao lado do prefeito de Buenos Aires (Horacio Rodríguez Larreta), ligado a (Mauricio) Macri, opositor ao presidente; e o governador da província de Buenos Aires (Axel Kicillof), kirchnerista. Ou seja, nenhum dos dois é exatamente da corrente política do presidente, mas os três vão juntos anunciar as medidas e lideram as principais correntes políticas do país. Então, quando eles definem juntos que é preciso quarentena, que ela deve ser forte, agem conjuntamente. Aqui houve dissonância entre o presidente da República e prefeitos e governadores, seguem caminhos diferentes. Quais? O Bolsonaro tem uma rede organizada ao seu redor e nas redes sociais, o comércio o apoiou durante a campanha, desde os pequenos e médios comerciantes que estão ao lado dele e quando se pronuncia. Gera ruído de comunicação e lidera milhões de brasileiros em direção contraria a prefeitos e governadores. Ele solapa um pouco a legitimidade ao consenso em torno das medidas, que são as mesmas recomendadas no mundo inteiro. E isso pode ter consequências negativas. De imediato, o país gasta muita energia com isso, não com o combate à pandemia. Sente a falta de estratégias para um segundo momento e os subsequentes? Ainda vendo a Argentina. As primeiras medidas foram radicais, não se pode ir para casa de praia, por exemplo. Lá você só pode ir ao médico ou fazer compras, na Europa, França, Reino Unido pode sair desde que sozinho para fazer exercício físico, ajudar a alguém. Na Argentina foi mais radical e o presidente já disse que o segundo momento será de relaxamento na quarentena nos lugares onde isso, uma vez feito, não traga riscos à saúde da população com o congestionamento dos hospitais e das UTIs. Aos poucos farão a economia voltar a rodar, mas escolhendo lugares, primeiro os menos dinâmicos economicamente, de forma organizada, de maneira que a pandemia não volte com o retorno à rotina. E o comportamento dos políticos na crise atual? Eles estão ajudando bastante, tenho muitos contatos com governos e prefeituras, o SUS é muito forte, o Brasil tem uma tradição que vem de longe na saúde pública. E tem um acúmulo de conhecimento, com universidades, centros de pesquisa, centros de estudos. Todas as secretarias de saúde têm acúmulo grande de experiência prática no combate de epidemias. O Brasil enfrentou zica, dengue, chicungunha, ameaça do cólera entrando no país via Peru nos anos 1990... Isso tudo está dentro do setor público e foi parar nos gabinetes de prefeitos e governadores, que seguiram esses protocolos. E a população tem sido muito colaborativa, esse é um aspecto positivo. Isso não significa que vamos evitar o pior, o que acontece em Madri, no norte da Itália, mas saberemos. E o presidente? Ele é exceção, como o presidente do México (Andrés Manuel López Obrador), que convocou as pessoas a irem comer fora, para o comércio funcionar. Mas os governantes têm feito a mesma coisa, o próprio (Donald) Trump está tomando medidas para um futuro próximo, mas não para relaxar agora. Os que dizem isso são Bolsonaro e López Obrador, que estão indo contra a corrente, que se baseia em muito conhecimento. A China enfrentou isso assim com sucesso à frente de todo mundo. Somente a política os faz agir assim? Eles estão sob pressão, da comunidade científica, pressão internacional, dos eleitores... Como estudioso da política, digo que o primeiro direito do liberalismo, como escreveu Thomas Hobbes em \"Leviatã\", é o direito a vida. Estando vivo, vêm os direitos à propriedade, à liberdade... O que os governantes estão tentando assegurar é o direito à vida. Como Bolsonaro estará ao final dessa crise? Tem gente dizendo que se houver poucos casos (de coronavírus no Brasil), Bolsonaro dirá que teve razão. Se forem muitos, vai comparar com outras doenças que matam, mas não vejo como ele possa se sair bem. Tomo como base as enchentes nas cidades brasileiras. Não há obra ou limpeza de bueiro que evite catástrofes em certas enchentes, aquelas que são as maiores em 100 anos\" etc. Mesmo assim, a culpa ê colocada no prefeito. Bolsonaro será apontado por todos os demais como responsável pela crise. É a minha visão do que acontecerá no futuro breve. Vão acontecer mortes, demissões, empobrecimento, isso não vai cair no colo de um governador ou prefeito, mas no do presidente da República. O discurso da Angela Merkel é um documento histórico, já o Reino Unido tomou medidas menos fortes e depois mudou para providencias mais fortes. Aprender com o próprio erro é obrigação, com os erros dos outros e sapiência. Bolsonaro não está tirando proveito disso. O episódio do jogo Atalanta x Valencia foi chamado de \"bomba biológica\" pelo prefeito de Bergamo, afinal, perto de 45 mil pessoas saíram de lá para acompanhar a partida em Milão Os dirigentes são, muitas vezes, uma versão boleira dos políticos, isso quando não são, também, políticos. Como viu as medidas do futebol, com a CBF paralisando os torneios por ela organizados e deixando as Federações resolverem os Estaduais? O Brasil e uma federação, então todo país grande em território e população tende a ser uma assim, como Brasil, Argentina, México, Estados Unidos, Rússia, Austrália, China, Índia... Aí é muito difícil centralizar tudo o tempo inteiro, as decisões são descentralizadas. É compreensível que isso ocorra no âmbito de federações esportivas. Mas me parece que as decisões foram fortes e rápidas para impedir que espalhasse a epidemia nos estádios, pela concentração de pessoas. E isso foi bom. O Brasil é um país, por enquanto, de um esporte só, o futebol, tem uma ramificação muito grande em toda a sociedade e a desativação dos campeonatos foi importante para sinalização à sociedade, assim como as escolas. A pessoa percebe quando diz: \"Olha, tem algo grave acontecendo, não tem mais futebol nem aulas para crianças\". Nos bastidores, dirigentes se movimentaram imediatamente pela mudança de regulamento do campeonato brasileiro, o que gera a maior receita para sustentar os endividados clubes, pensando em eventuais ganhos esportivos. É possível traçar algum paralelo com os acontecimentos fora do esporte? Sem dúvida podemos traçar um paralelo. No caso da política, rapidamente alguns se arvoraram em defender o adiamento das eleições municipais. Primeiro é preciso se preocupar com o problema atual, depois se pensa nisso. O mesmo vale para os times de futebol, ficar agora imaginando o formato de campeonato sem saber quando ele começará? Os times de futebol têm grande poder de congregar pessoas e fazer com que ajam coletivamente, poderiam, sim, ajudar, pois não existe crise financeira que impeça de ajudar no combate ao alastramento da doença pelo país, dando exemplo. São instituições que podem ser mobilizadas para ajudar as pessoas e é isso o que os dirigentes deveriam estar fazendo. A expectativa é de muitas empresas quebrando, o que imagina que vá acontecer no futebol? Empresa quebra, clube não, por que o torcedor estará sempre lá. Mas não há o que fazer. É uma crise de um vírus e como todo vírus ele sofre mutação. Vamos imaginar o oposto, que ninguém se preocupasse com nada e a vida fosse mantida. Será que ele não sofreria uma mutação, virando um vírus ainda pior? Tudo o que é feito visa minimizar prejuízos e riscos futuros. Por isso é inevitável que a economia seja atingida de maneira bruta e alguns clubes vão entrar nesse processo de inviabilização financeira. Mas não creio que deixem de existir, exceto alguns pequenos. As imensas diferenças sociais que caracterizam o Brasil irão se acentuar após a pandemia? E difícil dizer, o que acontece é que em situações de crise social aguda, como até aconteceu com o mercado financeiro, há uma redução da desigualdade, porque se reduz os recursos disponíveis para os ricos. Basicamente ê o que acontece, não sabemos se haverá a mesma trajetória. É o momento em que o dinheiro não pode comprar nada e isso já acontece com as bolsas de valores. Os poucos clubes com dinheiro sairão com diferença, com vantagem, ainda maior sobre os endividados? Os clubes vão entrar no mesmo esforço de socorro que deverá haver para setores inteiros da economia em uma situação de crise como essa. Pela primeira vez depois da segunda guerra mundial o calendário do futebol foi suspenso, ou seja, ê uma crise muito grave. Do ponto de vista da produção, muitos a veem como pior do que a crise de 1929. O governo é o único ente que pode emitir dinheiro, criar dinheiro, não haverá saída, e ele terá que fazer isso como ocorre em outros países. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Gabigol promete camisa por saída de Manu do BBB e discute com Fê Rodrigues Corinthians promete convite para Felipe Prior reforçar o time de Fut7 Edílson evita polêmica com Rogério Ceni: 'Nós mesmos pedimos a contratação' Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauro Cezar Pereira Quantos treinadores estão aproveitando a quarentena para estudar futebol? \"Existem treinadores que acreditam muito mais no que acham, no que fizeram e que um dia deu certo, do que na... 29/03/2020 17h55 Roberto Carlos é mais um a passar recibo para Jesus e o Flamengo atual Em entrevista ao programa Jogo Aberto, da TV Bandeirantes, o ex-lateral Roberto Carlos foi perguntado sobre o... 28/03/2020 15h21 Jesus quer reajuste acima de 50% para renovar contrato com o Flamengo Em entrevista ao canal Fox Sports, o presidente do Flamengo, Rodolfo Landim, disse, sobre pedida de Jorge Jesus na 27/03/2020 16h55 Fla e Corinthians em 1º: ranking das folhas de pagamento da Série A na CLT Em 2 de outubro, o blog publicou a última versão de 2019 das folhas de pagamento dos clubes da Série A, sem contar 27/03/2020 04h00 Fred promete voltar ao Fluminense. Ainda vale a pena? \"Eu vou voltar. Eu vou voltar\", disse Fred durante uma live em rede social. O experiente atacante se referia ao... 26/03/2020 15h35 Mauro Cezar recomenda 2 filmes sobre futebol: \"Um de certa sensibilidade\" Não é porque todos os campeonatos do país estão parados graças à quarentena de combate ao coronavírus que o... 26/03/2020 12h40 Em meio a rumores, Vasco não se apressa na busca por um novo treinador O diretor executivo de futebol, André Mazzuco, naturalmente já tem seus nomes mapeados. O vice-presidente de... 25/03/2020 13h45 Sem a carta de Rodrigo Maia, brasileiro preso na Rússia fica mais isolado A pandemia de coronavírus isolou ainda mais Robson Oliveira, 47 anos, há mais de 12 meses detido na prisão de... 24/03/2020 16h29 Mata-mata no Brasileirão permitiria à Globo pagar menos aos clubes Nos bastidores do futebol há quem se movimente pela troca do sistema de disputa do Campeonato Brasileiro da... 23/03/2020 16h30 Ricos mais ricos. Pobres mais pobres. Cenário provável do futebol pós-crise Nada está sendo feito para preparar o futebol brasileiro, seus clubes, quase sempre endividados, e seus... 22/03/2020 21h21 Fala, Maurão: Sem dinheiro, Vasco vive drama na busca de substituto de Abel No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte Mauro Cezar Pereira comentou sobre a busca do Vasco da... 22/03/2020 04h00 Clubes do RJ não largaram patrocinador polêmico, que larga clubes do RJ No dia 13 de janeiro, o jornalista Lúcio de Castro publicou na Agência Sportlight: \"Exclusivo: novo mecenas do... 21/03/2020 17h35 Jesus e Jesualdo podem sair do Brasil por coronavírus? Mauro Cezar responde No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte, Mauro Cezar Pereira, comentou sobre os riscos que os... 20/03/2020 12h00 Coronavírus para a justiça e adia denúncias pelo incêndio no CT do Flamengo Estava prevista para hoje, 20 de março, a apresentação das denúncias do Ministério Público do Rio de Janeiro... 20/03/2020 04h00 Dirigente diz que CBF mexerá no Brasileirão, entidade nega, mas nem tanto \"Rogério Caboclo vai convocar um novo arbitral e vai mudar o formato. Vai ter um novo formato, caso essa onda do... 19/03/2020 20h44 \"Falar em mata-mata no Brasileiro é cretino e bizarro\", diz Mauro Cézar A temporada do futebol brasileiro está paralisada enquanto autoridades tentam conter a proliferação do coronavírus 19/03/2020 17h05 Em meio à pandemia de coronavírus, CBF perde chance de melhorar calendário Técnico do Botafogo, Paulo Autuori criticou a CBF por suspender as competições por ela promovidas e deixar a cargo 19/03/2020 16h16 Sem coronavírus, Jorge Jesus voltará a conversar com o Fla sobre contrato O terceiro exame feito com o técnico do Flamengo, Jorge Jesus, para confirmar, ou não, se ele contraíra o... 18/03/2020 20h46 Imprensa afirma: Fla queria sequência do campeonato. Clube nega. Você crê? Um dito pelo não dito surgiu após a reunião na Federação de Futebol do Rio de Janeiro (FFERJ) segunda-feira,... 17/03/2020 17h39 Sem Abel e com novo/velho vice-presidente, Vasco sairá à procura de técnico Abel Braga se demitiu do Vasco, que aproveitará a parada forçada do futebol devido à pandemia de coronavírus para... 16/03/2020 16h20 Mais um Guarani na vida do Corinthians de Tiago Nunes e seus mistérios Seis jogos sem vencer no Campeonato Paulista, duas derrotas e quatro empates. Desde a última atuação elogiada no... 15/03/2020 18h53 Vice diz que Flamengo não procura técnico, prioriza Jesus e crê em acordo Embora ainda não tenha assegurado a permanência de Jorge Jesus após maio, quando seu contrato terminará, o... 14/03/2020 17h41 Absurdo: dirigente do Fla pega coronavírus, voa com o time e jogo é mantido Maurício Gomes de Mattos é um dos vice-presidentes do Flamengo. No início do mês ele esteve na Espanha com outro... 14/03/2020 11h50 Vasco sonda Barroca e ouve \"não\". Abel vai se revoltar, como no Flamengo? O Vasco não chegou a fazer proposta oficial a Eduardo Barroca, mas sondou o técnico do Coritiba, que rechaçou... 13/03/2020 14h16 Grenal começa em futebol, acaba em porrada e projeta bons duelos. Na bola Normalmente os Grenais têm como característica o visitante mais cauteloso, fechado, e o mandante tomando a... 13/03/2020 00h36 Mauro: ?Neymar fez o que dele se espera, está lá pra ganhar uma Champions? O Paris Saint-Germain se classificou para as quartas de final da Liga dos Campeões da Europa ao vencer o Borussia... 12/03/2020 12h27 Flamengo de Jesus já recebeu 2 pares de rivais na Libertadores. Fez 12 a 0 Do dramático triunfo do Flamengo por 2 a 0 sobre o Emelec, com vitória e classificação nos pênaltis, aos 3 a 0 da... 12/03/2020 04h00 São Paulo vence com força do mando na Libertadores e a assinatura de Diniz A vitória obrigatória foi alcançada pelo São Paulo, 3 a 0 sobre a LDU de Quito no Morumbi. Depois de perder para o 12/03/2020 00h01 Mattos rescinde com clube inglês e fica livre para fechar com Atlético-MG Pouco mais de três meses após acertar com o Reading FC, da Segunda Divisão da Inglaterra, o dirigente Alexandre... 11/03/2020 11h31 São Paulo volta a jogar pela Libertadores. Sorte que desta vez será em casa São Paulo x LDU de Quito é o jogo da noite desta quarta-feira, no Morumbi, pela Copa Libertadores. O time paulista 11/03/2020 04h00 Palmeiras e Santos vencem de novo na Libertadores, mas ainda não convencem Palmeiras e Santos venceram novamente na Libertadores e seguem na toada do resultado melhor do que o desempenho.... 11/03/2020 01h15 Passes, lançamentos, dribles. Estatísticas mostram Corinthians de extremos A má fase do Corinthians, a cinco partidas sem vencer e ameaçado de ser precocemente eliminado do Campeonato... 09/03/2020 21h41 MP apontará, até dia 20, possíveis responsáveis pelo incêndio no CT do Fla Já voltou ao Ministério Púbico do Rio de Janeiro (MPRJ) o inquérito sobre as mortes dos dez garotos das divisões... 09/03/2020 04h00 Pelo Flu, Nenê tem mais gols em 2020 do que todo o time do Vasco de Abel Com o gol que assinalou na goleada do Fluminense sobre o Resende por 4 a 0, neste domingo, no Maracanã, Nenê... 08/03/2020 21h42 Exclusivo: veja imagem do VAR que anulou gol do Botafogo contra o Flamengo Nos acréscimos do primeiro tempo de Flamengo 3 x 0 Botafogo, o placar ainda era de 0 a 0 quando Caio Alexandre... 08/03/2020 14h37 Flamengo 3 x 0 Botafogo: clássico escancara a imensa distância entre rivais No primeiro tempo o Botafogo resistiu, mandou até bola na trave do Flamengo e teve um gol anulado por impedimento... 07/03/2020 20h53 No empate melancólico do Palmeiras, o óbvio que fica cada vez mais evidente Mais finalizações e mais chances claras teve o Palmeiras no empate com a Ferroviária, no Allianz Parque. Até aí... 07/03/2020 19h18 Diante de imprensa com \"um atacante\", Tite tenta encantar as \"serpentes\" Na entrevista concedida em 2016 ao programa Bola da Vez, da ESPN, Diego Lugano definiu Tite como o \"encantador de... 06/03/2020 14h05 São Paulo ensina a perder gols e Vasco vence graças a incrível gol perdido Em Juliaca, a 3.850 metros do nível do mar, o São Paulo finalizou 18 vezes. Seis na direção do gol, segundo os... 05/03/2020 23h48 Mauro Cezar: \"Luxemburgo não consegue mudar Palmeiras com laços de Scolari\" O Palmeiras estreou na Copa Libertadores de 2020 com vitória importante fora de casa, por 2 a 0, sobre os... 05/03/2020 11h25 Flamengo entra na \"pilha\" colombiana, joga mal, mas vence mesmo assim O Flamengo estreou vencendo na Libertadores. Passou longe de exibir o futebol que é capaz, mas venceu, graças a... 05/03/2020 01h09 No estilo Felipão, Palmeiras faz sua parte e vence o Tigre na qualidade \"Vou montar (o time) direcionado para o meu pensamento, que é de uma equipe mais ofensiva, jogando no campo do... 04/03/2020 22h48 'Ricos\", Flamengo e Palmeiras começam na Libertadores em estágios distintos Os dois elencos mais caros, os clubes que mais faturam e há algumas temporadas têm maior poder de investimento:... 03/03/2020 19h15 Santos encara espécie de \"São Caetano argentino\" na estreia da Libertadores O Defensa y Justicia é um pequeno clube argentino que tem futebol profissional há pouco mais de quatro décadas e... 03/03/2020 04h00 Sampaoli faz opção pelo conforto. Ele sabe que \"sobra\" entre os brasileiros Racing, Palmeiras, Atlético Mineiro, Alavés, Espanyol, futebol chinês... Oportunidades surgiram para Jorge... 01/03/2020 16h08 Santos e Palmeiras, que ficaram no 0 a 0, venceriam o reserva do Flamengo? Santos e Palmeiras ficaram no 0 a 0 em partida animada na parte final, quando o duelo ficou franco. Mas não foi um 29/02/2020 22h03 Decisivo contra o Real Madrid, Gabriel Jesus vive sua melhor fase na Europa Destaque da vitória, de virada, sobre o Real Madrid, na Espanha, pela Liga dos Campeões, Gabriel Jesus se firma em 27/02/2020 20h00 Noite de Gabigol: Fla mostra ser ainda mais forte. Inter sofre e sobrevive Jogando desde metade do primeiro tempo no Maracanã com menos um, contra um bom time, que sabe conduzir a bola e... 27/02/2020 01h03 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"'Grandes dificuldades' | Isolado com covid-19, Uip espera auge da doença em abril e maio\nIsolado com covid-19, Uip espera auge da doença em abril e maio\nIsolado com covid-19, Uip espera 'grandes dificuldades em abril e maio' - 30/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Isolado com covid-19, Uip espera 'grandes dificuldades em abril e maio' Médico David Uip, durante o 4º Fórum \"Saúde no Brasil: Transparência e Prevenção\" Imagem: Keiny Andrade/Folhapress Fausto Macedo e Paulo Roberto Netto São Paulo 30/03/2020 08h30 Diagnosticado com covid-19 e em quarentena, o infectologista David Uip afirmou que está sendo difícil ficar isolado \"sabendo que o mundo está caindo na sua frente\". Em áudio enviado ao Ministério Público de São Paulo, o chefe do Centro de Contingenciamento do Coronavírus defende o isolamento social para achatar a curva de infecção, diz que auge da doença virá entre abril e maio, mas pede tranquilidade à população. \"Eu estou aqui na minha quarentena, estou enjaulado. É difícil você ficar isolado sabendo que o mundo está caindo na sua frente, mas faz parte da doença e eu tenho de cumprir a minha parte, à semelhança de tantos outros brasileiros que estão isolados\", disse Uip. Relacionadas Covid-19: Funcionários dizem que Einstein limita uso de máscara e luvas Medidas de contenção podem reduzir taxa de contaminação se aplicadas cedo Por que o fim do isolamento pode não ser o melhor para a economia do Brasil Segundo o infectologista, está havendo \"confusão na mídia\" em relação aos dados do Ministério da Saúde. A pasta atualiza números somente de pessoas diagnosticadas com o novo coronavírus, pois no Brasil só é testado quem está em estágio grave da doença - isso acaba deixando de fora quem está com o coronavírus, mas com poucos ou nenhum sintoma. \"É um numerador baixo. Diferente do que se você testasse toda a população\", explica. \"Se a gente trabalhar com o denominador só de doentes versus mortes, nós vamos ter letalidade muito alta. Agora, se nós trabalharmos com uma população imensa que faz exames e com a letalidade que é a mesma, vamos ter uma letalidade baixa, seguramente abaixo de 1%.\" O infectologista relembra que qualquer um pode ser infectado e qualquer um pode ficar em estado grave. Uip afirma ainda aos promotores que, na sua opinião, o Brasil ainda não chegou ao auge da doença e, quando isso ocorrer, todo o sistema de saúde e o econômico enfrentarão dificuldades. \"Isso vai acontecer durante o mês de abril e maio, e teremos grandes dificuldades. Tanto para o sistema público e privado de saúde quanto para o sistema econômico. Não tem muito jeito, nós vamos ter de passar por isso, à semelhança de outros países.\" O médico defendeu o distanciamento social como forma de achatar a curva de ascensão da doença. A medida é recomendada por órgãos de saúde, como a Organização Mundial da Saúde, mas enfrenta resistência no governo federal, que encabeça iniciativa por um isolamento \"vertical\", no qual apenas idosos e pessoas do grupo de risco ficam em casa. Uip destaca que o isolamento serve para minimizar os impactos no serviço de saúde. \"Se as pessoas não entenderem que confinamento, neste momento, é importante, nós vamos ter uma subida rápida do pico de doentes e isso vai ter repercussão em todo o sistema.\" As informações são do jornal O Estado de S. Paulo. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Washington Post publica artigo em defesa do impeachment de Jair Bolsonaro 'De saco cheio de Mandetta', Bolsonaro estuda demiti-lo a qualquer momento Braga Netto nega saída de Mandetta 'neste momento'; ministro cita 'tensões' Notícias Saúde PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Covid-19: R. Simões celebra fim do isolamento: 'O vírus não me pega mais' Três dias após testar positivo para a Covid-19, René Simões participou - remotamente - da edição de hoje (30) do... 30/03/2020 21h00 Cantor uruguaio Jorge Drexler assume que teve coronavírus, mas que está recuperado O cantor e compositor uruguaio Jorge Drexler contou que ele e sua esposa, a atriz e cantora espanhola Leonor... 30/03/2020 20h53 Coronavírus: Primeira morte em Campinas é de idoso que vivia em asilo A Prefeitura de Campinas (SP), a 100 km da capital, confirmou hoje a primeira morte por covid-19, doença causada... 30/03/2020 20h52 Maracanã terá hospital, mas diferente de SP, poupa gramado para Fla e Flu Administrado por Flamengo e Fluminense, mas pertencente ao Governo do Estado do Rio de Janeiro, o estádio do... 30/03/2020 20h47 Governador de Nova York diz que 'tsunami' da covid-19 ainda chegará ao estado As autoridades de Nova York alertaram hoje que o \"tsunami\" do novo coronavírus está chegando e que a região ainda... 30/03/2020 20h44 Coronavírus: EUA registram mais de 500 mortes, maior número em um dia Os Estados Unidos registraram, hoje, mais de 500 mortes ocorridas em decorrência do coronavírus, o maior número de 30/03/2020 20h41 Coronavírus não foi criado em laboratório do Partido Comunista da China Circula nas redes sociais uma publicação afirmando que o novo coronavírus foi criado em um laboratório ligado ao... 30/03/2020 20h39 Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA O presidente Donald Trump foi questionado hoje, durante coletiva na Casa Branca, sobre suas declarações anteriores 30/03/2020 20h23 Procuradores querem ação de improbidade contra Secom por 'Brasil não pode parar' Procuradores do Ministério Público Federal e também do Ministério Público de Contas do Estado de São Paulo... 30/03/2020 20h11 CEO do Cinemark não receberá salário; empregados terão corte de 50% nos EUA O CEO do Cinemark, Mark Zoradi, anunciou hoje o corte de 100% de seu salário e dos conselheiros da empresa durante 30/03/2020 19h50 Com queda nas infecções, Itália supera marca de 11 mil mortes pela covid-19 O número de mortes na Itália devido ao novo coronavírus chegou a 11.591 hoje, após novos 812 óbitos terem sido... 30/03/2020 19h50 Jornal compara Messi a Che Guevara após corte de salário por coronavírus A capa do jornal \"L'Équipe\" de amanhã será, no mínimo, bastante curiosa. Após Lionel Messi anunciar, em nome de... 30/03/2020 19h41 Bolsonaro cita R$ 800 bi em recursos e prevê economia recuperada em 1 ano O presidente Jair Bolsonaro (sem partido) afirmou que recursos disponibilizados pelo governo para combater a... 30/03/2020 19h35 Executivos da Disney terão cortes de salário durante crise do coronavírus Executivos da Disney cortarão partes do próprio pagamento por causa da pandemia de coronavírus, que obrigou a... 30/03/2020 19h33 Família inglesa tem 17 suspeitos de covid-19 após funeral de tia Dezessete membros de uma família britânica estão com suspeita de coronavírus após se reunirem para o funeral de um 30/03/2020 19h31 Claudia Raia canta com os filhos e o marido durante quarentena Enzo Celulari (22), filho de Claudia Raia e Edson Celulari, compartilhou um pouco da rotina de sua família durante 30/03/2020 19h30 Justiça requisita dados sobre posts contra isolamento apagados pela Secom A Justiça Federal do Rio de Janeiro determinou que o Twitter repasse dados sobre os posts apagados pela Secom... 30/03/2020 19h28 Maia diz que preocupação é com 'logística' de auxílio emergencial contra coronavírus Momentos depois de o Senado aprovar o auxílio emergencial para vulneráveis de R$ 600, podendo chegar a R$ 1.200,... 30/03/2020 19h28 Moro aprova manutenção da prisão de Geddel: 'Coronavírus não é subterfúgio' O ministro da Justiça e Segurança Pública, Sergio Moro, endossou a decisão do ministro Edson Fachin (STF) de... 30/03/2020 19h27 Onyx diz que Bolsa Família atenderá mais de 14 milhões de famílias até abril em crise de coronavírus O ministro da Cidadania, Onyx Lorenxoni, afirmou na tarde de hoje que até abril o Bolsa Família atenderá 14,290... 30/03/2020 19h26 #BoasNotícias30/3: Cidade imune, toneladas de feijão, 101 anos e curado O discurso sobre a preocupação entre as pessoas terem como se sustentar durante o isolamento social ganhou uma... 30/03/2020 19h18 Braga Netto banca permanência de Mandetta na Saúde 30/03/2020 19h14 Após Twitter, Facebook e Instagram excluem vídeo de Bolsonaro por 'causar danos reais às pessoas' O Facebook decidiu nesta segunda-feira apagar um dos vídeos publicados pelo presidente Jair Bolsonaro no domingo... 30/03/2020 19h13 Trump anuncia doação de US$ 100 milhões em materiais sanitários à Itália O presidente dos Estados Unidos, Donald Trump, anunciou hoje que doará US$ 100 milhões (cerca de R$ 518 milhões)... 30/03/2020 19h12 Carrano produz 10 mil máscaras cirúrgicas para doar a hospitais do RS e BA A Carrano e a Henrich, marcas fabricantes de sapatos, produziram 10 mil unidades de máscaras hospitalares para... 30/03/2020 19h03 Governadores do Nordeste criam comitê científico contra coronavírus Os nove governadores do Consórcio Nordeste oficializaram hoje a formação de um comitê científico para auxiliar os... 30/03/2020 19h01 Correios pedem a Guedes mais espaço para crédito em meio a crise por coronavírus Os Correios pediram ao ministro da Economia, Paulo Guedes, espaço para tomarem mais crédito neste ano em meio a... 30/03/2020 18h52 PB: Publicitário de 34 anos morre com suspeita de coronavírus Um publicitário de 34 anos morreu na manhã de hoje, em João Pessoa (PB), com suspeita de infecção por covid-19, o... 30/03/2020 18h51 Empresa de bilionário inglês vai fazer respiradores para hospitais nos EUA A Virgin Orbit, braço focado em lançamento de satélites do grupo empresarial comandado pelo bilionário inglês... 30/03/2020 18h49 Coronavírus: Entidades publicitárias pedem medidas para preservar o setor Oito entidades do mercado publicitário nacional enviaram hoje (30), um pedido formal de medidas a serem tomadas... 30/03/2020 18h48 Preços do petróleo voltam a despencar e atingem menor nível desde 2002 por causa do coronavírus O petróleo Brent, valor de referência internacional da commodity, despencou hoje para o menor nível em quase 18... 30/03/2020 18h47 Trump diz que mais de 1 milhão de norte-americanos foram testados para coronavírus WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que mais de 1... 30/03/2020 18h47 iFood: Plano de saúde para entregador e novo fundo a grupo de risco O iFood anunciou, na tarde hoje, que vai adicionar mais R$ 1 milhão ao fundo solidário criado para auxiliar... 30/03/2020 18h46 Governo italiano distribuirá queijo pecorino para pessoas carentes Em meio à pandemia do novo coronavírus, o governo italiano abriu uma licitação para comprar queijo pecorino. O... 30/03/2020 18h41 Preta Gil, após coronavírus: 'Isolamento social não precisa ser afetivo' Diagnosticada com o novo coronavírus em 14 de março, Preta Gil passou por 16 dias de quarentena em um hotel de São 30/03/2020 18h35 Maísa aceita desafio proposto por Larissa Manoela e posta foto 'ao natural' Na tarde de hoje, Maisa Silva publicou uma foto toda natural - sem maquiagem e nem produção em seus cabelos -... 30/03/2020 18h32 Covid-19: Mandetta pede desculpa a Globo e imprensa por críticar cobertura O ministro da Saúde, Luiz Henrique Mandetta, pediu desculpas pelas críticas que fez à cobertura da imprensa sobre... 30/03/2020 18h29 Senado aprova auxílio de R$ 600 a trabalhadores sem carteira por 3 meses O Senado aprovou, nesta segunda-feira (30), projeto que estabelece o pagamento, por três meses, de um auxílio... 30/03/2020 18h28 Por coronavírus, Itaú já prorrogou mais de 140 mil contratos de empréstimo O Itaú Unibanco já prorrogou mais de 140 mil contratos de crédito para pessoas físicas e jurídicas devido à crise... 30/03/2020 18h26 Coronavírus: Morre médico que ajudou a separar gêmeas siamesas no Brasil O médico norte-americano James Goodrich morreu hoje por complicações relacionadas ao novo coronavírus. Ele... 30/03/2020 18h24 Governo do Rio construirá oito hospitais de campanha contra coronavírus; Prefeitura, dois Segundo Estado com mais casos confirmados do novo coronavírus — 657, com 18 mortes —, o Rio vai ter pelos menos... 30/03/2020 18h22 AGU recorre de decisão que barrou abertura das lotéricas e permitiu missa 30/03/2020 18h19 Marcos explica que não é contra isolamento social: 'Na próxima, eu desenho' O goleiro Marcos, ex-Palmeiras, precisou usar sua conta no Instagram na tarde de hoje para se explicar sobre sua... 30/03/2020 18h19 Petrobras cede impressora 3D para UFRJ desenvolver ventiladores mecânicos A Petrobras divulgou, na tarde de hoje, estar apoiando a UFRJ no desenvolvimento de ventiladores pulmonares... 30/03/2020 18h18 Justiça de SP barra carreata por reabertura do comércio em Ribeirão Preto Uma atuação conjunta das Promotorias de Justiça Criminal, da Saúde Pública, Habitação e Urbanismo e do Consumidor... 30/03/2020 18h11 Votorantim anuncia doação de R$ 50 mi para kits para teste e respiradores A empresa Votorantim anunciou na tarde de hoje que vai doar R$ 50 milhões para auxiliar no combate ao coronavírus. 30/03/2020 18h10 Fachin nega prisão domiciliar a Geddel, mesmo com coronavírus O relator da Operação Lava Jato no STF (Supremo Tribunal Federal), ministro Edson Fachin, decidiu manter na cadeia 30/03/2020 18h04 Justiça dos EUA aceita liberar Marin de prisão por risco de coronavírus O ex-presidente da Confederação Brasileira de Futebol (CBF) José Maria Marin foi liberado hoje (30) da prisão nos... 30/03/2020 18h01 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Viúva de Chico Anysio | Malga diz que Mazzeo impede Lug de Paula de receber herança\nMalga diz que Mazzeo impede Lug de Paula de receber herança\nViúva de Chico Anysio diz que Mazzeo impede Lug de Paula de receber herança - 30/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Viúva de Chico Anysio diz que Mazzeo impede Lug de Paula de receber herança Malga Di Paula, viúva de Chico Anysio, e Bruno Mazzeo Imagem: Montagem de fotos de reprodução/Instagram 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 30/03/2020 05h00 Mais um capítulo na conturbada anulação do testamento de Chico Anysio se torna público. Malga Di Paula, viúva do comediante, divulgou nesta segunda-feira (30) uma carta aberta ao filho do artista, Bruno Mazzeo. Em um longo desabafo, ela diz que teve que procurar a imprensa já que o ator a bloqueou no WhatsApp, não a tende e nem responde seus e-mails para resolver o imbróglio familiar. A viúva de Chico Anysio acusa Mazzeo e os demais irmãos do ator de não terem prestado contas até hoje dos objetos e parte do patrimônio intelectual do comediante, morto em 2012. Segundo ela, isso estaria impossibilitando que Lug de Paula, conhecido nacionalmente como Seu Boneco, que ficou de fora do testamento, fizesse parte da partilha de bens. \"Eu passei a defender que, o material entregue a vocês deverá ser apresentado para a redistribuição, contemplando assim o seu irmão mais velho. Esta é uma questão moral\", diz Malga. Relacionadas Advogado emite nota sobre testamento de Chico Anysio: \"Declarado nulo\" Filho de Chico Anysio nega alto valor da herança: 'Ele só deixou dívidas' Viúva de Chico Anysio diz que Silvio Santos ofereceu R$ 70 mi por sua obra Além disso, ela afirma que as dívidas do apartamento onde viveu com Anysio até a morte do artista, na Barra da Tijuca, zona oeste do Rio, foram feitas quando Mazzeo assumiu como inventariante. \"Não havia dívida alguma enquanto esteve sob minha gestão\", ressalta. Malga Di Paula também rebate a fala de Mazzeo de que ela teria sido retirada da condição de inventariante ou seja, da função de administrar a partilha dos bens de Anysio, e alega que estava com a saúde debilitada devido a um grave quadro de depressão. \"Sobre o comportamento desidioso (preguiçoso) que vocês e seus representantes insistem em repetir, não me abala, estou habituada a comentários preconceituosos, já que é muito comum a descriminação aos portadores de transtorno depressivo maior (depressão), doença que seu pai também era portador\", enfatiza Malga no texto. Entenda o caso O testamento de Chico Anysio foi anulado pela Justiça brasileira. O artista deixou de fora do documento seu filho Lug de Paula, que ficou conhecido nacionalmente como Seu Boneco, do projeto do pai, a Escolinha do Professor Raimundo. Pela lei brasileira, uma pessoa não pode deserdar um filho e retirar sua mulher da divisão de bens, por isso, o juiz da 2ª Vara da Família da Barra da Tijuca, na zona oeste do Rio, decidiu anular o testamento. Além disso, os advogados de Malga Di Paula, viúva de Chico, buscam que ela seja reconhecida como única herdeira do apartamento onde reside, o que não aconteceu. O imóvel fica de frente para o mar da Barra da Tijuca. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Famoso por pensões atrasadas, Latino explica porque adotou rapaz de 21 anos Cheio de falhas, mas valente: Prior parece um herói da Marvel no BBB 20 Gracy diz que Belo é enrolado, mas ele garante que pagará Denilson este ano Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Com situação em suspenso na CNN, Gabriela Prioli vira alvo da Band A situação de Gabriela Prioli na CNN ainda está em \"suspenso\". Não há nenhuma reunião entre ela e a direção, mas a 30/03/2020 19h19 Fabio Jr. tem alta hospitalar após uma semana internado em São Paulo Fábio Jr teve alta hospitalar nesta segunda-feira (30) após uma semana internado em São Paulo. A informação foi... 30/03/2020 12h48 Com publicidade em queda e 'jabá' suspenso, como as rádios vão sobreviver? Entender o faturamento de uma rádio no Brasil é algo complicado. A ascensão da internet foi um golpe fortíssimo ao 30/03/2020 10h33 Se estivesse na TV, live de Gusttavo Lima ficaria em 2° lugar no Ibope Gusttavo Lima e sua transmissão ao vivo no YouTube podem ser os responsáveis por uma transformação na programação... 30/03/2020 10h19 Gracy diz que Belo é enrolado, mas ele garante que pagará Denilson este ano O casal \"Tudão\", Belo e Gracyanne Barbosa, bateu um papo exclusivo com a Coluna do Leo Dias e falou de assuntos... 30/03/2020 04h00 Gusttavo Lima supera Beyoncé, bate recorde de views e muda conceito de live 20h em ponto do dia 28 de março de 2020. Após centenas de lives \"caseiras\" de quase toda a classe artística... 29/03/2020 16h30 Ouça a primeira canção com tecnologia 8D e que promete ser revolução Não adianta simplesmente apertar o play. Para perceber a incrível sonoridade esta música, a primeira em,... 29/03/2020 14h41 Gottino sobre saída de Prioli: \"Não tenho o que falar. Estou surpreso.\" A comentarista Gabriela Prioli deu a entender, neste domingo (29), através de um texto publicado no Twitter, que... 29/03/2020 13h28 Famoso por pensões atrasadas, Latino explica porque adotou rapaz de 21 anos Latino surpreende a cada dia. Depois de se envolver, nos últimos anos, em diversos escândalos relacionados a... 29/03/2020 12h20 Mãe de Safadão é acusada de atrasar salários de funcionários. Ela confirma A Coluna do Leo Dias recebeu a denúncia de que os funcionários da W2Farma, uma das empresas de Dona Bill, a mãe de 29/03/2020 12h08 Namorada de Babu evita falar de preconceito a ator: 'Depois que ele sair' Modelo, atriz, cantora e influenciadora, Tatiane Melo, de 28 anos, ganhou mais de 31 mil seguidores só no... 29/03/2020 07h00 Daniel admite que fez Marcela perder favoritismo no BBB 20: 'Infelizmente' Daniel passou por duas votações no Big Brother Brasil. Na primeira, saiu como favorito ao ser escolhido na casa de 29/03/2020 06h00 Caridade na África custa caro para Rafa Kalimann, mas e os benefícios? Há alguns dias, quando toda a pandemia do coronavírus começou a se desenrolar, um dos momentos que mais chamaram a 28/03/2020 09h00 'A internet nos mantém de pé', diz o maior empresário de funk do Brasil Imagine o que representa para uma empresa que, diariamente, vê entrar em sua conta R$ 400 mil referentes a show,... 28/03/2020 08h00 Larissa Manoela lembra recusa da Globo: 'Fiz testes que foram frustrantes' Aos 19 anos, ela chegou aonde muitos gostariam de estar: no auge da profissão. Contrato de três anos com a... 28/03/2020 04h00 Justiça de São Paulo manda marcar exame de DNA em Silvio Santos A juíza Cláudia Guimarães dos Santos, da 3ª Vara de Família e Sucessões, Foro de Osasco, São Paulo, determinou que 27/03/2020 16h03 Luisa Mell fala sobre marido internado com Covid-19: 'Infecção só aumenta' Luisa Mell segue se recuperando dos sintomas do novo coronavírus, mas enquanto a ativista está em casa cuidando do 27/03/2020 14h49 Dispensa de visagista da CNN Brasil gera medo por mais demissões Recém-inaugurada, a CNN Brasil entrou no mercado bem no meio da crise causada pelo coronavírus, onde muitas... 27/03/2020 14h48 Eduardo Costa diz que morte de pessoa próxima o motivou para doação Muito tem se falado após uma notícia circular na mídia sobre a suposta doação de R$ 2,5 milhões feita por Eduardo... 27/03/2020 13h35 BBB 20: 'Posso ter passado do ponto sim', assume Guilherme sobre Boca Rosa Eliminado do \"BBB\" com 56,07% dos votos num paredão triplo, Guilherme Napolitano tem sido um dos poucos... 27/03/2020 12h55 'Rainha' será o nome do filme biográfico de Xuxa Meneghel Ontem, ao vivo, no TV Fama, da Redetv!, por telefone, para agradecer à homenagem que recebeu do programa, na... 27/03/2020 10h51 Fontenelle apoia Bolsonaro e diz duvidar de doação de Eduardo Costa ao SUS Defensora de Jair Bolsonaro desde sua campanha eleitoral, Antonia Fontenelle afirma que não se arrepende de ter... 27/03/2020 04h00 Padre Fábio de Melo brinca com Daniel e ex-BBB ataca: 'Encontre Deus' Um dos maiores comentaristas da televisão pelo Twitter, Padre Fábio de Melo brincou com a eliminação de Daniel do... 26/03/2020 18h01 Preta Gil está curada do coronavírus e voltará para sua casa no Rio Após isolamento de 14 dias, a cantora Preta Gil fez nova bateria de exames no Hospital Sírio- Libanês, em São... 26/03/2020 17h28 Aniversário Xuxa 57 anos: curiosidades surpreendentes sobre a apresentadora Xuxa Meneghel completa 57 anos nesta sexta-feira e, dentre as diversas homenagens que a apresentadora recebe na... 26/03/2020 16h53 Gabi Lopes ataca Rafa Kalimann, do 'BBB 20', na web: 'Não me trata bem' Barraco no mundo das web-celebridades! Em tempos de quarentena, os famosos estão usando as redes sociais por mais... 26/03/2020 14h01 Coordenadora do Cidade Alerta, na Record, é confirmada com coronavírus Mais um caso preocupante de coronavírus confirmado na Record, em São Paulo. A coordenadora do Cidade Alerta -... 25/03/2020 15h58 Quem é Gabriela Prioli, comentarista da CNN Brasil que tem bombado na web Mais uma vez, na manhã desta quarta-feira (25), quem assistia a recém-inaugurada CNN Brasil presenciou um embate... 25/03/2020 14h03 Sem shows, Ludmilla manda adiantar 10 cachês para seus músicos A pedido da cantora Ludmilla, seu empresário, Alexandre Baptestini, se reuniu na manhã desta quarta-feira (25) no... 25/03/2020 13h29 SBT tem primeiro caso de coronavírus confirmado em São Paulo O SBT confirmou para seus colaboradores por meio de um e-mail corporativo que um funcionário da emissora, de São... 25/03/2020 13h14 Após voltar pro ex, Solange Almeida não aceita dividir casa nem negócios Solange Almeida e Leandro Andriani voltaram a namorar, embora continuem separados judicialmente, como a imprensa... 25/03/2020 13h10 Madrinha do Brasil nas Olimpíadas, Sabrina Sato fala de jogos adiados Madrinha do Time Brasil, ao lado de Claudia Leitte, Sabrina Sato concordou com a decisão Comitê Olímpico... 25/03/2020 11h30 Com lista de presentes em conta, Bárbara Evans anuncia data de casamento Os convidados do casamento de Bárbara Evans já começaram a receber o \"Save the date\", que é um lembrete da data da 25/03/2020 10h19 João Kleber apresenta seu novo amor: \"Namorando de maneira discreta\" O apresentador João Kleber está de novo amor. A escolhida é Keli Oliveira, conciliadora judicial do Tribunal de... 25/03/2020 10h10 Jota Quest e Capital Inicial: como artistas de 'médio porte' serão afetados \"Quem tem o melhor caixa, terá a melhor sobrevivência\". É o que diz Helinho Fazolato, empresário do Capital... 25/03/2020 08h00 Mulher de Pyong tem valores de publiposts vazados: '50 mil por um sorteio' Sammy Lee, mulher de Pyong, teve seus valores de publicidades no Instagram expostos nesta terça-feira (24). é que... 24/03/2020 20h03 Oi? Pabllo Vittar canta música 'gospel' em EP vazado na internet Pabllo Vittar realmente foi longe demais dessa vez. A cantora teve seu novo EP vazado na internet e teve que... 24/03/2020 17h20 Viúva de Chico Anysio diz que Silvio Santos ofereceu R$ 70 mi por sua obra Malga Di Paula, que viveu por 14 anos ao lado de Chico Anysio, resolveu se abrir com Antônia Fontenelle em... 24/03/2020 17h18 Sem shows, Gusttavo Lima convoca empresários da música: \"É hora de agirmos\" O mundo do entretenimento foi o primeiro e, talvez, o mais afetado até agora com a pandemia do Coronavírus. A... 24/03/2020 15h09 Com possível saída de Daniel, Marcela tem gestora de crise fora do 'BBB 20' A família de Marcela Mc Gowan viu a médica perder o favoritismo no BBB 20 ao começar um relacionamento com o ator... 24/03/2020 14h37 Tirullipa raspa a barba para evitar contaminação pelo coronavírus Após a notícia que pelos no rosto podem reter gotículas do novo coronavírus, famosos começaram a raspas as barbas... 24/03/2020 11h56 Influenciadores fazem posts de graça para 'salvar' pequenas empresas O momento é de crise. E os influenciadores digitais estão cientes de que estão em uma fase crítica em que muitas... 24/03/2020 11h29 Sertanejo Jorge, dupla com Mateus, está namorando Pouco mais de ano após confirmar a separação do relacionamento com a designer de moda Ina Freitas, com quem foi... 23/03/2020 12h45 Globo Goiânia vive o caos com onda de casos suspeitos de coronavírus O que está acontecendo na redação da Globo Goiânia em relação ao coronavírus parece um grande pesadelo. Até ontem... 23/03/2020 10h40 Pandemia faz Domingão do Faustão rescindir contratos com todos os músicos Os músicos que trabalham no Domingão do Faustão foram surpreendidos nos últimos dias com a rescisão dos contratos... 22/03/2020 14h22 De Gabi Brandt a Pavanelli: quanto as web celebridades cobram por post? Que o Instagram é hoje uma fonte de renda para muitas pessoas, todo mundo sabe. De lá também surgiram muitas... 21/03/2020 13h17 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus Bastaram 16 minutos para MC Tchelinho, do grupo Heavy Baile, criar a música \"Corona funk\" e viralizar entre... 20/03/2020 17h50 Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' Dilsinho deu mais um passo na sua carreira e lançou nessa sexta-feira (20) o clipe da música \"Apaixonadin\" com... 20/03/2020 13h02 ver mais PUBLICIDADE","categorias":[""]}
