{"corpora":"Reinaldo Azevedo | Minha receita para o ministro Guedes: mais grana!\nMinha receita para o ministro Guedes: mais grana!\nMinha receita para o Guedes, o nosso ministro partido ao meio: mais grana! - 30/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo 00:00 Minha receita para o Guedes, o nosso ministro partido ao meio: mais grana! Paulo Guedes com máscara durante coletiva sobre medidas do governo para conter efeitos negativos na economia decorrentes da epidemia de coronavírus. Até agora, muito papo e pouco proveito Imagem: AFP Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 30/03/2020 08h15 Até o Posto Ipiranga de Bolsonaro se convenceu da necessidade de isolamento. Falta agora agilizar a liberação de dinheiro e fazê-lo chegar, de fato, às mãos das empresas e dos pobres. Informa a Folha: O ministro da Economia, Paulo Guedes, disse que o período de isolamento como medida de combate à pandemia de coronavírus pode ser mantido por dois ou três meses, mas que depois desse período é preciso liberar as pessoas para o trabalho sob o risco de desmontar o país \"Esse equilíbrio é difícil. Coisa de dois, três meses vai rachar para um lado ou para o outro. Ou funciona o isolamento em dois meses ou vai ter que liberar porque a economia não pode parar também, senão desmonta o Brasil todo\", disse Guedes. \"Eu como economista gostaria que nós pudéssemos manter a produção e voltar mais rápido. Eu como cidadão, seguindo o conhecimento do pessoal da saúde, ao contrário, quero ficar em casa e manter o isolamento.\" (...) ENCERRO Sugiro a Guedes uma ação que vai reunificá-lo, em vez de ser este ministro partido ao meio. Que amplie o percentual do PIB em ajuda direta aos trabalhadores, com dinheiro diretamente nas mãos dos pobres, e às empresas. Isso pode lhe fazer bem como ministro. Isso pode lhe fazer bem como cidadão. As mais lidas agora Itália registra mais 812 mortes por coronavírus, mas novos casos têm forte queda Empresa pode ser punida se atender Bolsonaro e empregado contrair Covid-19 'De saco cheio de Mandetta', Bolsonaro estuda demiti-lo a qualquer momento Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Mandetta contraria Bolsonaro e apoia medidas de isolamento dos governadores O ministro da Saúde, Luiz Henrique Mandetta, pediu nesta segunda-feira que sejam mantidas as recomendações feitas... 30/03/2020 20h20 #BrasilNãoPodeParar: Procuradores querem ação de improbidade contra Secom Procuradores do Ministério Público Federal e também do Ministério Público de Contas do Estado de São Paulo... 30/03/2020 20h16 Bolsonaro diz que Moro é egoísta e não ajuda governo em crise da pandemia O presidente Jair Bolsonaro está irritado com a postura do ministro da Justiça, Sérgio Moro, na crise do... 30/03/2020 20h13 Depois de Jair e Flávio, Twitter deleta postagem de Eduardo Bolsonaro Após apagar postagens do senador Flávio Bolsonaro e do presidente Jair Bolsonaro, o Twitter também deletou... 30/03/2020 20h10 Senado aprova projeto e auxílio de R$ 600 a informais O Senado aprovou nesta segunda-feira (30) o projeto que prevê concessão de auxílio emergencial de R$ 600 a... 30/03/2020 19h54 Depois do Twitter, Facebook e Instagram também apagam post de Bolsonaro Após o Twitter, o Facebook também decidiu, nesta segunda-feira (30), apagar publicação do presidente Jair... 30/03/2020 19h39 \"Mito\" diz: \"Todos morrem\". Doria: \"Vida de quem amamos não se recupera\" O governo do Estado de São Paulo decidiu empreender uma ofensiva também publicitária em favor da quarentena.... 30/03/2020 18h36 República Una dos Bolsonaros: \"Comitê da Crise\" resume-se a Jair e Carlos! No dia 16 de março, o presidente Jair Bolsonaro baixou um decreto criando o Comitê de Crise para Supervisão e... 30/03/2020 17h20 Planalto vai acabar com entrevistas diáriasde Mandetta sobre o coronavírus Incomodado com o protagonismo do ministro da Saúde, Luiz Henrique Mandetta, o presidente Jair Bolsonaro decidiu... 30/03/2020 17h01 Líderes de esquerda fazem carta pedindo a renúncia de Bolsonaro Os principais líderes de diversos partidos de oposição se uniram de forma inédita para lançar um documento... 30/03/2020 16h54 MPF-RJ pede multa de R$ 100 mil a Bolsonaro por desestimular quarentena O Ministério Público Federal (MPF) pediu à Justiça que aplique uma multa de R$ 100 mil ao governo federal após o... 30/03/2020 16h51 Carreata contra isolamento foi de poucos, com BMW e Land Rover, diz Caiado O governador Ronaldo Caiado (DEM-GO), 70, diz que está sendo pressionado pelo setor privado para afrouxar o... 30/03/2020 14h44 \"Tudo é recuperável, mas só para os vivos\", diz líder da bancada ruralista Presidente da Frente Parlamentar Agropecuária, o deputado federal Alceu Moreira (MDB-RS) diz que o agronegócio... 30/03/2020 14h43 Ministros do STF dizem que vão barrar decreto anti-isolamento de Bolsonaro Ministros do Supremo Tribunal Federal (STF) dizem em conversas reservadas que se o presidente Jair Bolsonaro levar 30/03/2020 14h41 Bolsonaro manda Mandetta às favas e reitera tese que levaria país a colapso O país enfrenta um dos momentos mais difíceis da sua história — e podemos estar vivendo uma quadra que vai... 30/03/2020 09h00 Ameaça de decreto é bravata de Bolsonaro; a medida não duraria meia-hora Ao chegar ao Palácio da Alvorada, vindo de seu passeio em que, mais uma vez, pregou o fim da quarentena, o... 30/03/2020 08h52 Tese de Bolsonaro só tem um desdobramento possível: gerontocídio em massa O presidente Jair Bolsonaro não entendeu, ou finge não ter entendido, nunca se sabe, o sentido da quarentena. E, à 30/03/2020 08h32 Para Trump, 200 mil mortes nos EUA são vitória; perto do \"Mito\", vira Kant A exemplo de Jair Bolsonaro, Donald Trump não dava muita bola para esse tal coronavírus. Fazia piadinhas, ironias, 30/03/2020 08h01 Fato histórico: Bolsonaro declarado impróprio até para maiores no Twitter Alguns dos mais importantes veículos da imprensa internacional já haviam feito picadinho da reputação do... 29/03/2020 22h52 O É DA COISA - Há 2 modos de enfrentar o vírus: ou ciência ou picaretagem O segundo caminho reúne muitos especialistas na própria opinião. 27/03/2020 22h19 Campanha da Secom repete a de Milão, que vê tragédia e pedido de desculpa 27/03/2020 17h39 Congressistas vão ao STF contra campanha pelo fim do isolamento social O senador Alessandro Vieira (Cidadania-SE) e os deputados Tabata Amaral (PDT-SP) e Felipe Rigoni (PSB-ES) vão... 27/03/2020 17h12 Governo Bolsonaro admite que não há estudo que embase isolamento parcial O governo Jair Bolsonaro considera o isolamento parcial um princípio, e não possui nenhum estudo técnico para... 27/03/2020 16h56 Coronavírus: Congresso americano aprova pacote histórico de R$ 2,2 trilhões Deputados americanos aprovara nesta sexta (27) o pacote de US$ 2,2 trilhões -o maior da história dos Estados... 27/03/2020 15h06 Líderes em favelas reclamam: fala de Bolsonaro desmobilizou população Líderes comunitários de São Paulo, Rio de Janeiro, Pernambuco, Belo Horizonte, Salvador e Porto Alegre relatam que 27/03/2020 14h44 JP Morgan vê queda do PIB de 3,3% e instabilidade no Brasil O banco JP Morgan alterou a projeção de retração da economia brasileira de -1% para -3,3%, resultado próximo ao... 27/03/2020 14h38 Primeiro-ministro britânico, Boris Johnson está infectado com coronavírus O primeiro-ministro do Reino Unido, Boris Johnson, testou positivo para o coronavírus. O anúncio oficial foi feito 27/03/2020 13h27 Sem público presente, Papa dará benção especial e perdão nesta sexta Com templos fechados no mundo todo, o papa Francisco convocou para esta quarta-feira, 25, uma oração universal do... 27/03/2020 13h10 Promovido por Regina Duarte, Romero Britto faz aula online de pintura O encontro já estava marcado nas redes sociais, mas ganhou um empurrãozinho da Secretaria Especial da Cultura,... 27/03/2020 12h59 4000 mortos depois, Milão reconhece erro da campanha \"Milão não para\" Um mês depois de lançar a campanha \"Milano Non Si Ferma\" (Milão Não Para), em 27 de fevereiro de 2020, autoridades 27/03/2020 12h42 Governo vai financiar salários por 2 meses para pequenas e médias empresas O presidente Jair Bolsonaro anunciou nesta sexta-feira, 27, uma nova linha de crédito emergencial de R$ 40 bilhões 27/03/2020 12h39 Bolsonaro volta a provocar governadores: eles é quem vão pagar dias parados O presidente Jair Bolsonaro (sem partido) disse nesta sexta-feira (27) que prefeitos e governadores que decretaram 27/03/2020 11h19 Fiocruz: Explodem internações por problemas respiratórios graves O Brasil teve uma explosão de registros de internação de pessoas com insuficiência respiratória grave depois da... 27/03/2020 11h01 MINHA COLUNA NA FOLHA: Livrem Bolsonaro de sua angústia. Impeachment nele! Leiam trecho. * O presidente Jair Bolsonaro busca desesperadamente o impeachment. Nem ele sabe disso. Já escrevi a 27/03/2020 09h05 R$ 600 não resolvem. Perdido, Guedes some. Mundo encara crise com seriedade O Brasil corre o risco, sim, de ir para o abismo. E não é por causa da quarentena, como tenta fazer crer o... 27/03/2020 08h36 Imprensa mundial faz chacota de Bolsonaro; na Economist, vira \"BolsoNero\" Tão logo assumiu, o presidente Jair Bolsonaro anunciou um governo que voltaria a fazer do Brasil um país... 27/03/2020 08h04 Campanha da Secom é criminosa: fere o Código Penal e a Lei de Improbidade A capa da The Economist da semana passada era eloquente: mostrava a Terra com uma placa pendurada: \"Closed\" —... 27/03/2020 07h49 Carreata antiquarentena é para covardes. Corajosos têm de trocar perdigotos O bolsonarismo decidiu inovar na sua covardia, exercendo-a em dose dupla. Está tentando organizar, ora vejam!,... 27/03/2020 07h35 O É DA COISA: Homicidas disfarçados de pensadores da economia saem do porão E especulam sobre a morte alheia com a ligeireza dos insanos. 26/03/2020 21h54 Covid-19: Deputados querem 'taxar' empresários que lucram acima de R$ 1 bi Para tentar contrapor as medidas que estão sendo propostas pelo governo federal para o combate do coronavírus, que 26/03/2020 17h30 Governo avalia recompor totalmente salário de trabalhador com renda menor O governo avalia recompor 100% do salário de trabalhadores com renda mais baixa que tiverem salário e jornada... 26/03/2020 17h27 Crise do coronavírus: de cada R$ 100 anunciados, R$ 63 não saíram do papel De cada R$ 100 anunciados pelo governo para o enfrentamento da pandemia da covid-19, R$ 63 não saíram do papel... 26/03/2020 16h49 Governo zera imposto de importação de cloroquina e outros insumos médicos O governo zerou as tarifas de importação de medicamentos como a cloroquina e a hidroxicloroquina, originalmente... 26/03/2020 14h44 Segurança de Bolsonaro está internado com covid-19 e seu estado é delicado Um dos integrantes da equipe de segurança e logística do presidente Jair Bolsonaro está internado em Brasília por... 26/03/2020 14h29 SP tem aumento de internados em estado grave por coronavírus O número de pessoas internadas em estado grave em São Paulo com infecção pelo novo coronavírus teve um aumento de... 26/03/2020 14h18 Aneel e estados suspendem contas de luz e água de clientes de baixa renda Para conter o impacto financeiro na vida das pessoas e mitigar os efeitos econômicos da paralisação das atividades 26/03/2020 14h05 Ministério da Saúde diz que houve erro de digitação no pedido de R$ 410 bi O Ministério da Saúde informou nesta quinta-feira, 26, que \"errou\" ao afirmar em documento oficial enviado ao... 26/03/2020 14h01 Aras quer destinar R$ 51 mi do bunker de Geddel ao combate ao coronavírus O procurador-geral da República, Augusto Aras, enviou ofício ao STF (Supremo Tribunal Federal) para que os R$ 51... 26/03/2020 13h57 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"F. Vasconcelos | Coronavírus e segregação ilegal do idoso\nCoronavírus e segregação ilegal do idoso\nCoronavírus e segregação ilegal do idoso – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.mar.2020 à 0h34 Coronavírus e segregação ilegal do idoso compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Foto: Marcelo Camargo/Agência Brasil Frederico Vasconcelos Sob o título “Covid-19. Campo de concentração aos idosos”, o artigo a seguir é de autoria de Airton Florentino de Barros, advogado, professor de Direito Comercial, fundador e ex-presidente do MPDemocrático. *** É dever de todos e de cada um evitar o contágio pelo novo coronavírus. Idosos, mais do que todos, dada a sua mais rigorosa formação, têm consciência de que é crime ofender a saúde alheia, transmitir moléstia grave, expor a vida ou a saúde de outrem a perigo iminente, causar ou propagar epidemia. Aliás, sabe cometer crime contra a saúde pública o próprio médico ao deixar de notificar o órgão público competente acerca do aparecimento de uma doença infectocontagiosa. Afinal, é a saúde pública direito social e, ao mesmo tempo, direito fundamental individual. Por isso, todo o cuidado é pouco. E é hora de salvar o máximo de vidas possível. Se, de um lado, não pode o Estado se eximir de suas obrigações, deve cada cidadão, de outro, fazer da melhor forma a sua parte, no caminho da proteção geral de toda a sociedade. Não se pode, porém, impor aos idosos responsabilidade que não é sua. Só as pessoas de má-fé não reconhecem que, com exclusão daqueles que atualmente ocupam o comando do Estado brasileiro (todos com teste rápido, diagnóstico conclusivo da doença e UTI de elevada complexidade garantida nos melhores hospitais do país, além de hidroxicloroquina à vontade), os demais idosos nada puderam ou podem fazer para abrandar a propagação do surto epidêmico. De sua parte, o Estado podia e devia fazer mais do que fez e tem feito. É que os governantes de há muito sabiam da gravidade da situação, pois o primeiro caso na China se deu oficialmente ainda no final de dezembro de 2019. Fizeram-se de desentendidos, apesar de toda a globalmente noticiada movimentação do sistema de saúde e segurança daquele gigante asiático no combate à enfermidade. Em 22 de janeiro, a OMS revelou ao mundo sua preocupação, requisitando informações imediatamente compartilhadas pelos chineses. Dias depois, presenciando a situação desesperadora dos orientais, brasileiros imploraram ao governo o devido socorro, ainda nos últimos dias de janeiro, para voltarem da China. Cuidou o Executivo brasileiro então de conseguir do Congresso Nacional a chamada Lei de Quarentena, publicada em 6 de fevereiro, para em 9 de fevereiro receber os repatriados e submetê-los a quarentena em base militar sediada em Goiás. A essa altura, a OMS já havia recomendado, em 30 de janeiro, a ação coordenada de todos os governos no combate à então ainda epidemia, denominada em 11 de fevereiro Covid-19. Já dispunham as autoridades nacionais àquela altura o poder legal para isolar bairros, cidades, Estados, implantando barreiras com procedimentos sanitários e de segurança nas estradas, além da faculdade de fechar portos, aeroportos e fronteiras secas, já que não poderia ser desconsiderada a grande confluência de estrangeiros para as capitais brasileiras. Se governantes tivessem cumprido a lei, nos seus exatos termos, várias regiões do país poderiam restar razoavelmente protegidas. Não foi o que ocorreu. Continuaram as autoridades fazendo-se de desentendidas. Mais do que isso. Agiram irresponsavelmente. Autorizaram a realização do carnaval, entre 21 e 25 de fevereiro, com as enormes aglomerações próprias dessa festa, que sempre atrai estrangeiros e nacionais de todos os cantos. Em seguida, organizaram numerosa comitiva do primeiro escalão do governo para viagem aos Estados Unidos, entre 7 e 10 de março, mesmo depois da confirmação do primeiro caso de contagio em território nacional, formalmente reconhecido em 26 de fevereiro. E, como era de se esperar, introduziram criminosamente no país, sem a obrigatória quarentena, novos casos de contágio, depois confirmados. Auxiliares diretos do presidente da República voltaram com teste positivo. Ora, no dizer de Machado de Assis, não se toma o timão do Estado como se fosse um passeio de gôndolas venezianas ao som de bandolins. Sabiam de tudo. Sabiam das consequências e da criminosa omissão. E nada fizeram. Certamente, entenderam que, no campo político nada havia a ser feito, senão contar com o milagre da sorte. E nada havia a fazer porque o Estado brasileiro, depois da adoção, já na década de 1990, da cartilha do chamado Consenso de Washington, converteu-se em Estado-mínimo à conveniência de seus sequestradores, bancos e rentistas, que lhe subtraíram qualquer possibilidade de prestação pública de saúde, educação e segurança. De fato, em que pese a existência do SUS, a saúde pública nacional ausenta-se do povo, sonegando-lhe hospitais, médicos e outros profissionais da saúde, remédios e próteses. Jovens e velhos, mulheres e crianças ficam na fila por meses por um procedimento de radioterapia na agonia de um câncer. Agora, em plena curva ascendente de contagiados e mortos na trágica pandemia, não poderia ser diferente, só se agravando a calamidade da saúde pública brasileira. Faltam testes, leitos, respiradores, enfermeiros, tudo o que é indispensável ao tratamento intensivo exigido pela mortal doença. E a situação não é muito diferente na saúde explorada lucrativamente por particulares. Basta ver que os planos privados de saúde que, no último ano (que apresentou inflação praticamente zero), foram autorizados pela inoperante ANS a reajustar em 20% o que cobravam de seus segurados, frequentemente recusam requisições de exames e procedimentos hospitalares, sob o falso pretexto de elevada sinistralidade ou cláusula contratual de exclusão. E note-se que inúmeros deles se beneficiam ainda assim de espaços e recursos públicos. Sob esse panorama, se mesmo governos mais seriamente comandados como os da Alemanha e Coreia do Sul, por exemplo, apresentam dificuldades decorrentes do elevado número de pacientes contagiados pela Covid-19, evidente que, para os governantes brasileiros, o melhor era mesmo fazer de conta que nada acontecia, esperando o momento conveniente para definir a quem falsamente atribuir culpa pela tragédia. Ou não é o que sempre acontece? Não custa conferir. Para não confessarem, depois da enchente, que não cuidaram das galerias de esgoto e nem limparam os bueiros ou falharam na fiscalização, afirmam os governantes que a população é que é culpada por jogar lixo em locais indevidos. Para esconderem o fato de que não controlam a ganância dos bancos, preferem dizer que a população é culpada por forçar a elevação da taxa de juros com o alto índice de inadimplência. Para não admitirem a falta de política de emprego, atribuem à população a culpa pelo desemprego, afirmando que os cidadãos encontram-se desempregados em razão da falta de qualificação… e assim por diante. É o que se anuncia mais uma vez. A falta de leitos nos hospitais é culpa da população idosa, que já sobrecarrega demasiadamente a saúde pública e, no apogeu da crise, sobrecarregará mais ainda. Na verdade, na crítica fase da peste, faltariam leitos com ou sem idosos na sociedade. Mas esse não é o raciocínio. E, portanto, se os velhos são culpados, merecem punição, sendo justo, esse o raciocínio, que lhes seja imposto o deprimente e claustral recolhimento. Que sejam, pois, segregados da sociedade. É certo que, na teoria, o distanciamento social é geral, mas em relação aos idosos a campanha é radical, chegando alguns governantes regionais e locais a decretar verdadeira caça aos velhos “infratores”, tal qual a carrocinha em busca de cães abandonados, mas com ameaça de multa e até prisão. Essa perseguição exclusiva ou mais intensa aos idosos, todavia, além de ilegal, é absolutamente imoral. A Constituição Federal, seguindo a Declaração Universal e a Convenção Interamericana de Direitos Humanos, sobretudo em matéria de restrição de direitos, veda qualquer discriminação decorrente da idade do cidadão. Além disso, o Estatuto do Idoso, inspirando-se na CF, exige que se assegure às pessoas velhas a liberdade integrante de sua dignidade, a fim de garantir-lhe higidez física e moral. Tanto que a chamada Lei da Quarentena, para evitar inconstitucionalidade, sem fazer distinção de idades, definiu como isolamento a separação de pessoas doentes ou contaminadas e, como quarentena, a restrição de atividades ou separação de pessoas suspeitas de contaminação das sadias, não permitindo a reclusão compulsória dos idosos, o que só seria possível com a decretação do estado de sítio, absolutamente incabível para a hipótese, além de perigosa para a atual situação político-institucional do país. Ainda é necessário considerar que a cidadania é um atributo que assegura reciprocidade de tratamento na relação entre administração pública, por seus gestores, e o indivíduo pagador de tributos, de modo que um deles só tenha o direito de exigir do outro o cumprimento de deveres se suas próprias obrigações legais estiverem sendo rigorosamente cumpridas. E o Estado até aqui não vem cumprindo obrigações mínimas, abandonando o povo ao salve-se quem puder. De qualquer maneira, tenham todos a certeza de que o idoso não precisa que lhe mandem proteger-se para proteger a todos. Não precisa que lhe imponham compulsoriamente pela lei o que já cumpre por dever moral. Acontece que, mesmo o idoso que não tenha o menor medo da morte sabe que deve respeitar o direito de sobrevivência das pessoas próximas e daquelas de quem gosta. É da plena consciência dos idosos que, numa enorme e desorganizada fila destinada a alcançar poucas e insuficientes vagas de leito de UTI, a prioridade é salvar a vida dos mais jovens. É, aliás, da programação biológica que os seres vivos mais velhos, na inevitável luta pela preservação da espécie, devem destinar todas as suas energias à sobrevivência das novas gerações. Nem esperam os idosos qualquer gratidão pelo que eventualmente tenham produzido de bom para as novas gerações, até porque a gratidão é sentimento efêmero que, se existente de fato, dura talvez poucos minutos, sobretudo numa nação sem sentimento de consanguinidade e, então, para acreditar em Euclides da Cunha, sem a necessária formação moral coletiva. Assim é também com os seres ditos irracionais. Para Catulo da Paixão Cearense, em sua Mata Iluminada, quando o filhote de sabiá é preso em armadilha, seus pais continuam a alimentá-lo pelas frestas da arapuca. Quando, no entanto, os pais é que são aprisionados, os filhotes por perto nem passam. A crueldade da natureza, por paradoxal, é também a maravilha da natureza. O certo é que nenhum ancião quer ver a morte de filhos e netos. E ninguém tem o direito de duvidar desse sentimento dos que aqui chegaram primeiro. Não há nada mais triste do que a inversão dessa ordem natural. Porém, o que não podem os idosos aceitar em hipótese alguma é a disfarçada mentira ou a cruel hipocrisia, muito menos na arena de uma forjada guerra de gerações que já se acirra desde as últimas reformas previdenciárias, com a mentirosa propaganda no sentido de que, num mal denominado regime de partilha, ainda mais com o aumento de expectativa de vida, os já improdutivos idosos seriam sustentados, na fase de inatividade, pela jovem classe trabalhadora ativa e produtiva. Daí a injusta acusação de culpa da população anciã pelo fabricado déficit das contas públicas. Essa a versão dos desonestos governantes na vã tentativa de ocultar os desvios e o roubo dos recursos da previdência pública e social. Ali também não deram voz aos idosos para a réplica. Na verdade, nunca houve no país o assim definido regime previdenciário de partilha. Os idosos é que individualmente, com o seu próprio trabalho e suas contribuições obrigatórias constituíram suficiente capital de renda para dele extrair aposentadoria vitalícia, pouco importando a expectativa de vida, já considerada pelos rigorosos cálculos atuarias correspondentes. Na verdade, nenhuma aposentadoria de idoso no país é coberta por contribuições de trabalhadores da ativa. E, na mídia, acabou prevalecendo essa mentira que, de tão grave, deu ao idoso o estigma de vilão da sociedade. Agrava-se agora a guerra de gerações financiada por governantes novamente interessados em esconder as próprias responsabilidades. O idoso desta vez é culpado pela falta de vagas de UTI para o tratamento da Covid-19. Querem que os idosos fiquem reclusos, sob pena de sanções civis, penais e administrativas. Mas o pior são os olhares de censura e às vezes de advertência quase agressiva quando, ainda que por extrema necessidade, é ele obrigado a pôr os pés para fora de casa. É como se, por tirânica medida, todos os idosos fossem colocados num imaginário campo de concentração, sem necessidade de carimbo de identificação no pulso, visíveis que lhes são os inegáveis sinais da velhice. Não se trata de simples tornozeleira oculta sob as barras da calça. Nem se trata de fuga de um presídio, caso em que o fugitivo pode misturar-se à multidão sem ser percebido. Dessa prisão, mesmo escapando, não se pode escapar. Praticamente uma perseguição nazifascista. Notoriamente equivocados os que pensam que jovens e idosos ocupam lados opostos no combate ao novo coronavírus, porque a todos indistintamente interessa salvar o máximo de vidas possível. Inaceitável, portanto, a tentativa governamental de, com ilegal discriminação, impor aos idosos muito mais rigoroso isolamento ou distanciamento social, ainda mais com o manifestamente falso discurso de que essa medida teria como principal objetivo protegê-los da doença. Se segmentos da sociedade insistirem nesse desumano tratamento discriminatório pode parecer que, ao contrário, pretendem o distanciamento dos idosos, não dos infectados, mas do socorro médico, para que morram em casa sem perturbar ainda mais o andamento da fila para as unidades hospitalares de tratamento intensivo. E ainda que isso fosse possível, de nada adiantaria, pois o genocídio que se avizinha, pelo visto, não concede privilégios. Estejam todos certos de que a verdade, o respeito e a dignidade são bens mais preciosos ao idoso do que qualquer suposta prioridade no tratamento da referida doença fatal. O que se espera, no final, é que as forças da natureza protejam o planeta e as novas gerações e que essa tragédia do novo coronavírus transforme os seres humanos em seres mais humanos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
