{"corpora":"Meia do SPFC | Jornal espanhol põe Igor Gomes na mira do Real: 'Novo Kaká'\nJornal espanhol põe Igor Gomes na mira do Real: 'Novo Kaká'\nJornal espanhol põe Igor Gomes na mira do Real Madrid: 'Novo Kaká' - 29/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo São Paulo Times 00:00 Jornal espanhol põe Igor Gomes na mira do Real Madrid: 'Novo Kaká' Saída do jogador deve aliviar situação financeira do São Paulo; clubes como Barcelona, Sevilla e Ajax também teriam interesse no meia Imagem: Bruno Ulivieri/AGIF 29/03/2020 12h55 Igor Gomes, meia do São Paulo, está em destaque nas versões impressa e digital do jornal As de hoje. O veículo espanhol noticia que o Real Madrid está observando atentamente o jogador de 21 anos, assim como Sevilla, Barcelona e Ajax. O As se refere ao jovem são-paulino como \"novo Kaká\", pelas características dentro do campo, por ter chegado muito jovem ao São Paulo, por ter a possibilidade de atuar no Real Madrid e por ser representado pelo empresário Wagner Ribeiro, que historicamente tem boa relação com a diretoria merengue. O diário cita a ida de Robinho para lá, em 2004, como um exemplo. Relacionadas 6 transferências já fechadas para a próxima temporada na Europa Ídolo do SP ganhou 700 vinhos italianos e nunca buscou: \"me arrependo\" São Paulo vê evolução e mostra Rojas, Volpi, Walce e Helinho treinando Há uma declaração do próprio Kaká na reportagem. \"Tem vezes que me recordo de mim (vendo Igor Gomes jogar), mas isso é pressioná-lo\", diz. O São Paulo não esconde que precisará vender algum jogador no meio da temporada para aliviar a situação financeira. Igor Gomes é, após a venda de Antony para o Ajax (o atacante se apresenta em 1º de julho na Holanda), o mais valorizado do elenco. É muito provável que cheguem propostas oficiais por ele, mas o Tricolor tentará mantê-lo no Brasil pelo menos até o fim da temporada mesmo se fechar negócio. \"Acho que (a venda do) Antony representa um caminho até o meio do ano, quando nós vamos precisar fazer algum movimento, com certeza com jogadores. Talvez esse jogador saia no meio do ano ou talvez a gente vá conseguir segurar por mais tempo, mas o time não vai ser desmontado no meio do ano, como a gente viu antes\", disse Alexandre Pássaro, gerente de futebol do São Paulo e principal responsável por esse tipo de negociação, à ESPN Brasil. Igor Gomes tem contrato até março de 2023 e acaba de receber uma valorização salarial. A multa rescisória dele é a padrão para atletas de Cotia que sobem ao profissional com destaque: 50 milhões de euros. As mais lidas agora Ídolo do SP ganhou 700 vinhos italianos e nunca buscou: \"me arrependo\" Joia do Santos hoje vive BBB na Tailândia com risco de denúncia e multa Brasileiro conta 'premonição' de Cristiano Ronaldo ao tutorá-lo: 'Loucura' Esporte Futebol Real Madrid PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Namorada de Centurión, ex-SPFC, morre em acidente de carro na Argentina A modelo Melody Pasini, 25 anos, namorada do jogador Ricardo Centurión, ex-São Paulo, morreu na manhã de hoje... 29/03/2020 14h28 Mauro: \"Se fizer turno único ou mata-mata, o Flamengo será favorito igual\" O Campeonato Brasileiro ainda não tem uma previsão para seu início, já que o futebol no país está parado devido à... 29/03/2020 12h00 6 transferências já fechadas para a próxima temporada na Europa O futebol está parado em praticamente todo o planeta. Ninguém ao certo sabe quando a pandemia do novo coronavírus... 29/03/2020 04h00 Ídolo do SP ganhou 700 vinhos italianos e nunca buscou: \"me arrependo\" Ex-meia do São Paulo e da seleção brasileira, Silas teve a oportunidade de atuar pela Sampdoria, da Itália, no... 29/03/2020 04h00 CBF e clubes estudam janela de transferências aberta durante o Brasileirão A Confederação Brasileira de Futebol (CBF) e o Conselho Nacional de Clubes (CNC) estudam definir que o Brasileirão 28/03/2020 18h04 São Paulo vê evolução e mostra Rojas, Volpi, Walce e Helinho treinando O São Paulo divulgou neste sábado que os quatro atletas que se recuperam de lesões (o goleiro Tiago Volpi, o... 28/03/2020 12h40 Globo ainda precisa pagar R$ 62,5 mi em cotas de transmissão do Paulistão Suspenso por tempo indeterminado até que a pandemia do coronavírus se acalme em todo o Brasil, o Campeonato... 28/03/2020 12h00 Estádios vazios: pais contam aos filhos como coronavírus encerrou futebol 28/03/2020 08h16 De técnico a salários: como elenco do São Paulo ganhou força em negociações O São Paulo estuda como vai agir em relação aos salários dos jogadores neste período de paralisação das... 28/03/2020 04h00 Daniel Alves ou Nenê? Qual jogador que mais surpreende no Brasil em 2020? Apesar de pouco tempo de bola rolando nos gramados do Brasil antes da paralisação dos campeonatos devido à... 28/03/2020 04h00 Antony revê jogo do 100º gol de Ceni pelo São Paulo: 'Ídolo máximo' Hoje (27), o torcedor são-paulino celebrou nove anos do centésimo gol de Rogério Ceni. Na oportunidade, o São... 27/03/2020 17h04 Daniel Alves tem que estar sempre na seleção brasileira, diz Roberto Carlos Para o campeão mundial Roberto Carlos, Daniel Alves deve ser convocado para todos os jogos da seleção brasileira,... 27/03/2020 13h34 Diniz cita \"coragem\" como pilar do trabalho e escolhe 4 melhores jogos Em alta com a torcida e a diretoria do São Paulo, Fernando Diniz deu uma longa entrevista ao podcast oficial do... 27/03/2020 08h00 O que mudou no São Paulo nove anos após o centésimo gol de Rogério Ceni Há nove anos, a torcida do São Paulo via um feito histórico. Na Arena Barueri, contra o arquirrival Corinthians,... 27/03/2020 04h00 Turner também rejeita ideia de retomada do mata-mata ao Brasileirão Dona dos direitos de transmissão de 56 jogos do Brasileirão 2020 na TV por assinatura, a Turner também rejeita uma 27/03/2020 04h00 Pinga fogo com Diniz: \"Meu jeito de jogar é minha retribuição à bola\" Vocês já sabem muito sobre Fernando Diniz. Ele falou sobre suas visões de mundo, de futebol e sobre o São Paulo... 27/03/2020 04h00 Paulistão não deve terminar. Santo André campeão? E quem cai? Não é oficial ainda. A Federação Paulista em princípio não cogita terminar (sem um fim) o \"campeonato mais... 26/03/2020 19h31 Coronavírus: Conmebol adiantará verbas a clubes de competições paralisadas A Conmebol anunciou hoje que irá adiantar verbas a clubes que ainda estão disputando a Copa Libertadores da... 26/03/2020 13h10 Mauro Cezar: \"Do ponto de vista econômico, mata-mata é pouco inteligente\" Alguns dirigentes aventaram a possibilidade de um Campeonato Brasileiro com o mata-mata, formato utilizado pela... 26/03/2020 12h00 Arnaldo: \"No começo dos pontos corridos, Fla corria risco de rebaixamento\" Uma das possibilidades ventiladas com a paralisação do futebol devido à pandemia do novo coronavírus foi a... 26/03/2020 12h00 Diniz sobre o \"Dinizmo\": \"Não sei o que é. Mas meus filhos acham legal\" 26/03/2020 09h39 Lulinha no SPFC? Ex-Corinthians recusou rival e perdeu chance no United Até hoje lembrado pela marcante passagem pelas categorias de base do Corinthians com quase 300 gols marcados,... 26/03/2020 04h00 Confederação dos EUA parabeniza São Paulo por postura contra coronavírus O São Paulo recebeu uma mensagem da Confederação norte-americana de futebol. Tom King, diretor administrativo da... 26/03/2020 04h00 Mauro Cezar: \"Alguns clubes passarão por dificuldades, talvez desapareçam\" Assim como nos principais centros, o futebol brasileiro está parado devido à pandemia do novo coronavírus e não... 26/03/2020 04h00 Jesus? Fernando Diniz? Blogueiros elegem melhor técnico do Brasil em 2020 Apesar de a bola ter rolado apenas dois meses antes de os campeonato serem interrompidos devido à pandemia do novo 26/03/2020 04h00 Clubes consultam, e Globo avisa ser contra volta do mata-mata ao Brasileiro Consultada por pelo menos quatro clubes que estão discutindo como fica o Brasileirão com a interrupção do futebol... 26/03/2020 04h00 'O treinador, às vezes, tem que ser maternal', diz Fernando Diniz Em entrevista ao Troca de Passes, do SporTV, hoje (25), Fernando Diniz, treinador do São Paulo, explicou aquilo... 25/03/2020 23h15 Coronavírus: Diniz elogia postura do SPFC em negociação com jogadores O treinador do São Paulo Fernando Diniz elogiou a postura adotada pelo clube tricolor nas negociações com os... 25/03/2020 22h55 Lucas Moura diz que ainda quer jogar no São Paulo: 'Daqui 1, 3 ou 5 anos' Joia da base do São Paulo e atualmente no Tottenham (ING), Lucas Moura afirmou que pretende voltar ao time... 25/03/2020 22h04 Atletas confirmam \"não\" aos clubes, e querem CBF na negociação Conforme antecipado aqui pelo Lei em Campo, os atletas recusaram a proposta de redução salarial da Comissão... 25/03/2020 17h30 Daniel Alves, Elias e mais: atletas rebatem discurso de Bolsonaro O pronunciamento do presidente Jair Bolsonaro (sem partido) ontem (24) incomodou alguns atletas. Normalmente... 25/03/2020 14h00 Kaká evita comparações do Igor Gomes e elogia manutenção de Diniz Apesar de o Campeonato Paulista estar paralisado por conta da pandemia do coronavírus, Kaká falou sobre o início... 25/03/2020 13h06 Bruno Alves, do São Paulo, reforça pedido para pessoas ficarem em casa O zagueiro Bruno Alves, do São Paulo, divulgou um vídeo nesta quarta-feira reforçando o pedido para que as pessoas 25/03/2020 12h07 Arnaldo Ribeiro: \"Acho que a parada também foi boa para o Fernando Diniz\" O São Paulo treinado por Fernando Diniz começava a receber mais elogios do que críticas com as atuações e as... 25/03/2020 12h00 \"Não nasci para estar ao lado de medíocre\", diz Daniel Alves Daniel Alves, meia do São Paulo, mostrou traços de sua personalidade em entrevista ao youtuber Raiam Santos,... 25/03/2020 07h00 Pausa do futebol pode complicar a situação de Jucilei após saída do SPFC No início de fevereiro, o São Paulo acertou a rescisão do contrato de Jucilei. O volante, que tinha acordo com o... 25/03/2020 04h00 Quem é o melhor jogador do futebol brasileiro em 2020? Blogueiros opinam Tudo bem que foram só quase dois meses de futebol no Brasil em 2020 até a paralisação dos campeonatos por conta do 25/03/2020 04h00 Daniel Alves escreve para Bolsonaro: \"Deveria prezar pelo bem do povo\" Daniel Alves, capitão do São Paulo e da seleção brasileira, usou sua conta no Instagram para manifestar-se sobre o 25/03/2020 00h48 Fifa aceita Eliminatória em setembro e libera data para a Libertadores A Fifa deu sinal positivo à Conmebol para que as Eliminatórias sul-americanas para a Copa do Mundo do Qatar-2022... 24/03/2020 14h21 Presidente de clube argentino diz que quer Dani Alves na próxima temporada Presidente do Estudiantes de La Plata, da Argentina, Juan Sebastián Verón usou as redes sociais para demonstrar o... 24/03/2020 11h58 Alexandre Pato parabeniza pai pelo aniversário: \"Lutou pela nossa família\" Alexandre Pato, atacante do São Paulo, desejou feliz aniversário para seu pai, Geraldo Rodrigues da Silva, em uma... 24/03/2020 11h43 Tironi: \"Se precisar sacrificar os campeonatos estaduais, sacrifique\" A pandemia do novo coronavírus causou a paralisação do futebol brasileiro por completo e a incerteza do tempo que... 24/03/2020 04h00 Seguros de Pedrinho e Antony protegem os jogadores até de coronavírus Quando o São Paulo e o Corinthians fecharam no mercado da bola as transferências de Pedrinho e Antony para o... 24/03/2020 04h00 Posse de Bola #25: \"Paralisação foi benéfica ao Corinthians\", diz Juca 23/03/2020 21h25 Humor: WhatsApp do Gabigol! Como os boleiros passam o tempo na quarentena Em tempos de coronavírus, a recomendação é ficar em casa. Mas os jogadores já estão sentindo falta da bola rolando 23/03/2020 17h09 Posse de Bola #25: Os efeitos do coronavírus no futebol brasileiro No episódio #25 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 23/03/2020 11h27 Apesar de frustrações esportivas, São Paulo comemora evolução interna A última vez em que o São Paulo conquistou um título foi em 2012, quando levantou a taça da Copa Sul-Americana. De 23/03/2020 07h00 Secretaria analisa possibilidade de usar estrutura do São Paulo em pandemia A Secretaria da Saúde do Estado de São Paulo analisa a viabilidade técnica e a necessidade de usar os equipamentos 23/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Combate ao coronavírus | Militares fazem desinfecção em estação do metrô de Brasília\nMilitares fazem desinfecção em estação do metrô de Brasília\nCoronavírus: militares fazem desinfecção em estação do metrô de Brasília - 29/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus: militares fazem desinfecção em estação do metrô de Brasília Coronavírus: militares fazem desinfecção no metrô de Brasília +3 +1 Imagem: 00:00 Do UOL, em São Paulo 29/03/2020 12h12 Militares do Comando Conjunto Planalto fizeram uma desinfecção na Estação Central do metrô de Brasília. A ação começou às 23h e é mais uma medida para tentar conter a transmissão do novo coronavírus em locais de grande circulação de pessoas, ainda que o movimento esteja restrito. A limpeza foi feita por soldados da Companhia de Defesa Química, Biológica, Radiológica e Nuclear do Exército Brasileiro, unidade do Comando de Operações Especiais que atua na segurança de grandes eventos. Relacionadas \"Mandetta fala uma coisa que parece agradar ao presidente\", diz Schelp Maia rebate Eduardo Bolsonaro e diz que seu gabinete é o da 'sensatez' Bolsonaro contraria Ministério da Saúde e faz tour pelas ruas do DF o que vc precisa saber Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Coronavírus: Trump estende quarentena e anuncia teste pronto em 5 minutos Fake news \"do borracheiro\" é usada para desacreditar números de coronavírus Vítima de covid-19 aos 26 anos, jovem advogado tinha sonho de ser juiz Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Moradores de NY serão multados em até R$ 2,5 mil se infringirem quarentena Nova-iorquinos poderão receber uma multa de US$ 250 a US$ 500 (ou R$ 1,2 mil a R$ 2,5 mil) se infringirem o... 29/03/2020 21h07 Príncipe William e Kate pedem cuidados com saúde mental durante pandemia de coronavírus O príncipe britânico William e sua esposa, duquesa Kate, fizeram um apelo hoje para que as pessoas cuidem de sua... 29/03/2020 20h50 Covid-19: Justiça proíbe que tripulantes desçam de transatlântico em Santos A Justiça Federal concedeu liminar na tarde de hoje (29) determinando que a Autoridade Portuária de Santos impeça... 29/03/2020 20h46 Coronavírus no Haiti: os perigos da chegada da covid-19 ao país mais pobre das Américas Como se não bastassem um terremoto de grande magnitude, cólera, dengue, furacões, falta d'água, pobreza, saúde... 29/03/2020 20h28 Preta Gil comemora com marido: 'Finalmente podemos ficar grudadinhos' Preta Gil comemorou poder voltar a ficar junto com o marido, Rodrigo Godoy, após passar dias afastados por ter... 29/03/2020 20h11 Coronavírus: Trump estende quarentena e anuncia teste pronto em 5 minutos Donald Trump disse hoje, em coletiva de imprensa, que estenderá a quarentena até pelo menos 30 de abril. 29/03/2020 20h05 Coronavírus: Santos segue acordo de clubes e dará férias a elenco em abril O Santos divulgou hoje que dará férias de 20 dias para seus jogadores no mês de abril. O clube segue o acordo da... 29/03/2020 19h59 Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Novo embaixador dos Estados Unidos chega ao Brasil 29/03/2020 19h35 Carro pego em carreata anti-isolamento no Pará devia R$ 22 mil em multas O Governo do Estado do Pará anunciou que a caminhonete apreendida hoje de manhã na carreata em que 11 pessoas... 29/03/2020 19h33 Covid-19: Doutor em química e professor de universidade pública morre no RN O doutor em química Luiz Di Souza, 61, professor da Universidade Estadual do Rio Grande do Norte, é a primeira... 29/03/2020 19h32 Coronavírus: No Rio, Sambódromo recebe moradores de rua a partir de amanhã O Sambódromo do Rio de Janeiro começará a funcionar a partir de amanhã como abrigo para moradores de rua da cidade 29/03/2020 19h24 Coronavírus: por que o Equador tem o maior número de infecções por covid-19 e mortes per capita na América Latina? A pandemia de covid-19 chegou à América Latina há mais de um mês, e um dos países que viu seu número de infectados 29/03/2020 19h05 Após Guedes cobrar, BNDES diz que verba para micros depende do ministério Após o ministro Paulo Guedes criticar a exclusão de microempresas e microempreendedores do programa que oferecerá... 29/03/2020 18h48 Ministro do STF retira obstáculo para gastos com pandemia O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), aceitou neste domingo pedido feito pelo governo 29/03/2020 18h29 Renato Gaúcho passeia com amigos em praia do Rio durante a quarentena Renato Gaúcho foi visto passeando com amigos na praia de Ipanema, no Rio de Janeiro, na manhã de hoje, durante a... 29/03/2020 18h28 Major Olímpio contraria Bolsonaro e elogia Mandetta: \"Fique em casa\" O senador Major Olimpio (PSL-SP), aliado de longa data de Jair Bolsonaro (sem partido), contrariou o presidente e... 29/03/2020 18h19 Apoio do BNDES a aéreas sai em abril e pode incluir compra de ações O BNDES vai apoiar empresas em dificuldades por causa da crise gerada pela pandemia de coronavírus por meio de um... 29/03/2020 18h07 Chanel anuncia produção de máscaras em reforço contra o coronavírus O grupo de moda de luxo Chanel informou no domingo que lançará uma produção de máscaras para ajudar a reforçar os... 29/03/2020 18h03 Quatro regiões do país têm liminares para frear carreatas contra isolamento A Justiça determinou, em diversas cidades e Estados, que não sejam realizadas carreatas organizadas por opositores 29/03/2020 17h47 Maranhão registra primeira morte do estado causada pelo novo coronavírus O Maranhão é a 14ª unidade da federação a ter mortes confirmadas por covid-19, doença causada pelo novo... 29/03/2020 17h41 Coronavírus pode causar adiamento das eleições nos Estados Unidos e no Brasil? A pandemia de coronavírus pode levar os Estados Unidos a tomar uma medida que nem o surto de gripe espanhola de... 29/03/2020 17h33 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado O senador Flávio Bolsonaro (Republicanos-RJ) publicou ontem em seu Instagram a imagem de um idoso no leito de um... 29/03/2020 17h31 Prefeito de São Bernardo do Campo está na UTI após diagnóstico de covid-19 O prefeito da São Bernardo do Campo, cidade do ABC Paulista, foi internado hoje na UTI com sintomas graves de... 29/03/2020 17h22 Coronavírus: Ex-astro da NBA doa 10 milhões de máscaras para Nova York O ex-astro da NBA, Stephon Marbury, que agora é técnico na China, disse que tem um acordo com um fabricante chinês 29/03/2020 17h07 Pesquisadores desenvolvem método para descontaminar máscaras de proteção Pesquisadores da Duke University, nos Estados Unidos, desenvolveram um novo método para descontaminar as máscaras... 29/03/2020 17h05 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Orlando McDaniel, ex-jogador da NFL, morre com coronavírus Orlando McDaniel, ex-jogador de futebol americano da NFL, morreu com coronavírus aos 59 anos, anunciou hoje a... 29/03/2020 16h55 Empresa que pegou dinheiro do BNDES pode pedir suspensão da dívida na 4ª Empresários que possuem empréstimos indiretos do BNDES (Banco Nacional do Desenvolvimento Econômico e Social)... 29/03/2020 16h45 Especialistas defendem estender isolamento na Argentina contra coronavírus Um comitê consultivo de especialistas recomendou que o governo argentino estenda o isolamento social obrigatório... 29/03/2020 16h42 Ator é preso pelo FBI por promover 'cura' para coronavírus na internet O ator Keith Middlebrook foi preso pelo FBI na última quarta-feira (25) suspeito de promover a cura para o... 29/03/2020 16h40 Brasil registra 4.256 casos e 136 mortes decorrentes do novo coronavírus O Brasil registrou 136 mortes em decorrência do novo coronavírus. O cálculo, divulgado hoje pelo Ministério da... 29/03/2020 16h39 Bolívia e Uruguai confirmam primeiras mortes por coronavírus Uruguai e Bolívia confirmaram suas primeiras mortes relacionadas ao coronavírus, ao mesmo tempo em que muitos... 29/03/2020 16h26 #DesligueATv: Web reage a pedido de Bolsonaro e Mandetta O presidente Jair Bolsonaro (sem partido) e o ministro da saúde Luiz Henrique Mandetta (DEM) têm pedido para que a 29/03/2020 16h25 França acelera evacuação de pacientes de coronavírus para aliviar hospitais colapsados Nancy, França, 29 Mar 2020 (AFP) - A França evacuou dezenas de portadores de coronavírus do leste do país,... 29/03/2020 16h15 Com quatro novas confirmações, Rio chega a 17 mortes por coronavírus A SES (Secretaria estadual de Saúde do Rio de Janeiro) confirmou neste domingo mais quatro mortes por covid-19,... 29/03/2020 16h13 Âncora que ajudou a cobrir coronavírus morre da doença nos Estados Unidos A jornalista norte-americana Maria Mercader, que passou anos trabalhando na emissora CBS e ajudou a dar as... 29/03/2020 16h01 Revista dos EUA chama Bolsonaro de 'líder negacionista do coronavírus' A revista The Atlantic, em circulação nos Estados Unidos, publicou um artigo na sexta-feira (27), no qual chama o... 29/03/2020 15h43 Flamengo concede férias coletivas aos jogadores e funcionários de base Assim como os atletas do elenco profissional, os Garotos do Ninho ganharão férias coletivas do Flamengo a partir... 29/03/2020 15h40 Rustu Recber, goleiro da Turquia na Copa 2002, é internado com coronavírus O ex-goleiro da seleção turca, Rustu Recber, está no hospital depois de testar positivo para o novo coronavírus,... 29/03/2020 15h38 Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Na contramão de todas as orientações das autoridades de saúde, o presidente Jair Bolsonaro (sem partido) decidiu... 29/03/2020 15h31 Dá para pegar coronavírus pelas lágrimas? Quais outros fluidos preocupam? Um estudo publicado no periódico Ophthalmology afirma que é improvável que as pessoas sejam contaminadas pelo novo 29/03/2020 15h29 Mandetta diz que a imprensa é tóxica 29/03/2020 15h14 Rosa Weber considera prematuro debate sobre adiamento de eleições por coronavírus A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, reafirmou neste domingo, 29, que o... 29/03/2020 15h13 Latam suspende rotas internacionais adicionais até 30 de abril O Grupo Latam Airlines informou neste domingo (dia 29), que, devido a restrições de viagens determinadas pelas... 29/03/2020 15h07 Isolamento? Polícia britânica fica \"chocada\" e acaba com karaokê em casa A polícia do condado de Derbyshire, na Inglaterra se disse \"absolutamente chocada\" após acabar com uma festa de... 29/03/2020 14h58 Cristiano Ronaldo deixa a sua casa na quarentena para passear com os filhos Cristiano Ronaldo deixou a sua casa durante a quarentena para passear com os filhos. O craque português decidiu ir 29/03/2020 14h57 Guedes quer que micros e MEIs recebam empréstimos para pagar salários O ministro da Economia, Paulo Guedes, afirmou neste domingo (29) que os empréstimos que serão oferecidos pelo... 29/03/2020 14h47 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Contra normas de saúde | Após giro pelas ruas, Bolsonaro fala em   fim  de isolamento  'por decreto'\nApós giro pelas ruas, Bolsonaro fala em fim de isolamento 'por decreto'\nCoronavírus: Bolsonaro fala em \"decreto\" para liberar trabalho sem isolamento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Após tour, Bolsonaro fala em \"decreto\" para liberar trabalho sem isolamento Bolsonaro fala com vendedor de churrasquinho em Taguatinga Imagem: Reprodução Hanrrikson de Andrade e Igor Melo Do UOL, em Brasília e no Rio 29/03/2020 12h59Atualizada em 29/03/2020 16h00 Na contramão do ministro da Saúde, que reforçou ontem a importância de os brasileiros ficarem em casa para barrar o novo coronavírus, o presidente Jair Bolsonaro (Sem partido) anunciou hoje que estuda liberar o retorno às atividades de trabalhadores formais e informais que precisam \"levar sustento\" para casa. \"Estou com vontade de baixar um decreto amanhã. Toda e qualquer profissão legalmente existente ou aquela que é voltada para a informalidade, se for necessária para levar sustento para seus filhos, para levar um leite para seus filhos, arroz e feijão para sua casa, vai poder trabalhar\". Bolsonaro, contrariando o ministério da Saúde e Organização Mundial de Saúde. Relacionadas Em 4 dias, pandemia avança e 12 estados já registram mortes por coronavírus Fake news \"do borracheiro\" é usada para desacreditar números de coronavírus Mourão diz ter ficado 'constrangido' em discussão entre Bolsonaro e Doria O presidente da República não informou que profissão se encaixaria na categoria \"necessária para levar sustento para os filhos\", nem qual seria excluída desse critério. A fala ocorreu após visitar diversos pontos do Distrito Federal neste domingo, desrespeitando as orientações não apenas das autoridades de saúde do Brasil, mas do mundo, que pedem para evitar aglomerações e contato próximo. Segundo projeções do ministério da Saúde, se os contatos sociais não forem reduzidos no Brasil, os casos de coronavírus devem duplicar a cada três dias. Segundo dados oficiais, o país tem 3.904 infectados pelo coronavírus e 111 mortos. Mas os números reais são muito maiores, já que muitos infectados não têm sintomas e não há testes para todos. Erro já feito pela Itália Ao incentivar a volta ao trabalho, Bolsonaro: Repete estratégia que já deu errado na Itália. Em Milão, a prefeitura da cidade, governada pela centro-esquerda, minimizou a crise e incentivou, com apoio de donos de restaurantes, a circulação dos cidadãos. O país se tornou ícone do descontrole da covid-19. Ignora alternativas para manter renda dos cidadãos O coronavírus está obrigando diversos países, e não só o Brasil, a frear suas atividades econômicas. E o desemprego é uma ameaça enfrentada por países mais ricos e mais pobres. Para manter renda e evitar que um empobrecimento massivo, países tão diferentes como EUA e Peru estão investindo em distribuição de renda para a população. Por aqui, o Congresso aprovou R$ 600 para trabalhadores informais — medida que ainda precisa ser aprovada pelo Senado. Insight Mas apesar dos riscos que manter as pessoas circulando, das experiências negativas vistas no exterior e das alternativas em debate no mundo, Bolsonaro hoje afirmou que teve \"um insight\" e insiste em incentivar a exposição dos brasileiros ao coronavírus. Durante a visita a trabalhadores informais no Distrito Federal, ele rebateu o questionamento sobre a pertinência de seu passeio. \"Eu também estou trabalhando. Considero essa minha atividade um serviço. Estou do lado do povo para saber os problemas deles\", argumentou. \"Eu estou na linha de frente com meus soldados. Sou general, mas estou na linha de frente. Se tiver que farei de novo, farei\", disse em outro momento. Bolsonaro diz que vai enfrentar pandemia \"como homem, não como moleque\" Demonstrando irritação, Bolsonaro voltou a fazer referência —sem citar nomes— à disputa com governadores como João Doria (PSDB), de São Paulo, e Wilson Witzel (PSC), do Rio de Janeiro, que vem adotando medidas de interrupção de atividades para conter a propagação do vírus —como fechamento de estabelecimentos comerciais e cancelamento de aulas e em escolas e universidades. O presidente disse que quem estiver \"trabalhando de casa\" vai ser posto de férias ou demitido se a situação continuar. \"Não podemos tratar esse assunto com demagogia, disputa eleitoral. Tem que tratar com seriedade. Temos que cuidar da vída e do emprego\", disse, antes de emendar. \"Vai enfrentar como homem, pô. Não como moleque. Vamos enfrentar o vírus como realidade, todos nós vamos morrer um dia\". Ele também criticou a decisão da Justiça Federal do Rio de Janeiro, que o proibiu de adotar medidas contra o isolamento social e suspendeu a validade de trechos de dois decretos que classificavam igrejas e casas lotéricas como atividades essenciais, garantindo o funcionamento mesmo com orientações contrárias de estados e municípios. \"Botei [em decreto] também as casas lotéricas, a primeira instância derrubou. Vai começar a guerra de liminares. Tenho certeza que a maioria dos juízes não daria essa liminar. [O juiz que deu] Não tem problema nenhum, o salário cai na conta todo mês\", criticou. \"Tenho que assumir riscos\", diz Bolsonaro sobre medidas O presidente ainda afirmou que não pode \"ficar em cima do muro\" ou se preocupar \"com o politicamente correto\" na gestão da crise do coronavírus. Em diversos momentos da entrevista a repórteres na entrada do Palácio do Alvorada, sua residência oficial, ele disse que apesar \"do problema do vírus\", é preciso preservar os empregos. \"Como chefe que sou tenho que assumir riscos, para o bem ou para o mal. Tenho que tomar decisão. Não posso ficar em cima do muro. Não posso me furtar de assumir posições. Eu vou para o meio do povo. Quem me critica não vai. Eu vou porque eu sou povo, estou do lado do povo brasileiro. E assim no meu entender tem que se comportar um chefe de Estado\", afirmou. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Interdição já! Capitão insano não pode desafiar o país Governo Bolsonaro Notícias Política PUBLICIDADE Do UOL, em Brasília e no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Príncipe William e Kate pedem cuidados com saúde mental durante pandemia de coronavírus O príncipe britânico William e sua esposa, duquesa Kate, fizeram um apelo hoje para que as pessoas cuidem de sua... 29/03/2020 20h50 Covid-19: Justiça proíbe que tripulantes desçam de transatlântico em Santos A Justiça Federal concedeu liminar determinando que a Autoridade Portuária de Santos impeça o desembarque de... 29/03/2020 20h46 Coronavírus no Haiti: os perigos da chegada da covid-19 ao país mais pobre das Américas Como se não bastassem um terremoto de grande magnitude, cólera, dengue, furacões, falta d'água, pobreza, saúde... 29/03/2020 20h28 Preta Gil comemora com marido: 'Finalmente podemos ficar grudadinhos' Preta Gil comemorou poder voltar a ficar junto com o marido, Rodrigo Godoy, após passar dias afastados por ter... 29/03/2020 20h11 Coronavírus: Trump estende quarentena e anuncia teste pronto em 5 minutos Donald Trump disse hoje, em coletiva de imprensa, que estenderá a quarentena até pelo menos 30 de abril. 29/03/2020 20h05 Coronavírus: Santos segue acordo de clubes e dará férias a elenco em abril O Santos divulgou hoje que dará férias de 20 dias para seus jogadores no mês de abril. O clube segue o acordo da... 29/03/2020 19h59 Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Novo embaixador dos Estados Unidos chega ao Brasil 29/03/2020 19h35 Carro pego em carreata anti-isolamento no Pará devia R$ 22 mil em multas O Governo do Estado do Pará anunciou que a caminhonete apreendida hoje de manhã na carreata em que 11 pessoas... 29/03/2020 19h33 Covid-19: Doutor em química e professor de universidade pública morre no RN O doutor em química Luiz Di Souza, 61, professor da Universidade Estadual do Rio Grande do Norte, é a primeira... 29/03/2020 19h32 Coronavírus: No Rio, Sambódromo recebe moradores de rua a partir de amanhã O Sambódromo do Rio de Janeiro começará a funcionar a partir de amanhã como abrigo para moradores de rua da cidade 29/03/2020 19h24 Coronavírus: por que o Equador tem o maior número de infecções por covid-19 e mortes per capita na América Latina? A pandemia de covid-19 chegou à América Latina há mais de um mês, e um dos países que viu seu número de infectados 29/03/2020 19h05 Após Guedes cobrar, BNDES diz que verba para micros depende do ministério Após o ministro Paulo Guedes criticar a exclusão de microempresas e microempreendedores do programa que oferecerá... 29/03/2020 18h48 Ministro do STF retira obstáculo para gastos com pandemia O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), aceitou neste domingo pedido feito pelo governo 29/03/2020 18h29 Renato Gaúcho passeia com amigos em praia do Rio durante a quarentena Renato Gaúcho foi visto passeando com amigos na praia de Ipanema, no Rio de Janeiro, na manhã de hoje, durante a... 29/03/2020 18h28 Major Olímpio contraria Bolsonaro e elogia Mandetta: \"Fique em casa\" O senador Major Olimpio (PSL-SP), aliado de longa data de Jair Bolsonaro (sem partido), contrariou o presidente e... 29/03/2020 18h19 Apoio do BNDES a aéreas sai em abril e pode incluir compra de ações O BNDES vai apoiar empresas em dificuldades por causa da crise gerada pela pandemia de coronavírus por meio de um... 29/03/2020 18h07 Chanel anuncia produção de máscaras em reforço contra o coronavírus O grupo de moda de luxo Chanel informou no domingo que lançará uma produção de máscaras para ajudar a reforçar os... 29/03/2020 18h03 Quatro regiões do país têm liminares para frear carreatas contra isolamento A Justiça determinou, em diversas cidades e Estados, que não sejam realizadas carreatas organizadas por opositores 29/03/2020 17h47 Maranhão registra primeira morte do estado causada pelo novo coronavírus O Maranhão é a 14ª unidade da federação a ter mortes confirmadas por covid-19, doença causada pelo novo... 29/03/2020 17h41 Coronavírus pode causar adiamento das eleições nos Estados Unidos e no Brasil? A pandemia de coronavírus pode levar os Estados Unidos a tomar uma medida que nem o surto de gripe espanhola de... 29/03/2020 17h33 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado O senador Flávio Bolsonaro (Republicanos-RJ) publicou ontem em seu Instagram a imagem de um idoso no leito de um... 29/03/2020 17h31 Prefeito de São Bernardo do Campo está na UTI após diagnóstico de covid-19 O prefeito da São Bernardo do Campo, cidade do ABC Paulista, foi internado hoje na UTI com sintomas graves de... 29/03/2020 17h22 Coronavírus: Ex-astro da NBA doa 10 milhões de máscaras para Nova York O ex-astro da NBA, Stephon Marbury, que agora é técnico na China, disse que tem um acordo com um fabricante chinês 29/03/2020 17h07 Pesquisadores desenvolvem método para descontaminar máscaras de proteção Pesquisadores da Duke University, nos Estados Unidos, desenvolveram um novo método para descontaminar as máscaras... 29/03/2020 17h05 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Orlando McDaniel, ex-jogador da NFL, morre com coronavírus Orlando McDaniel, ex-jogador de futebol americano da NFL, morreu com coronavírus aos 59 anos, anunciou hoje a... 29/03/2020 16h55 Empresa que pegou dinheiro do BNDES pode pedir suspensão da dívida na 4ª Empresários que possuem empréstimos indiretos do BNDES (Banco Nacional do Desenvolvimento Econômico e Social)... 29/03/2020 16h45 Especialistas defendem estender isolamento na Argentina contra coronavírus Um comitê consultivo de especialistas recomendou que o governo argentino estenda o isolamento social obrigatório... 29/03/2020 16h42 Ator é preso pelo FBI por promover 'cura' para coronavírus na internet O ator Keith Middlebrook foi preso pelo FBI na última quarta-feira (25) suspeito de promover a cura para o... 29/03/2020 16h40 Brasil registra 4.256 casos e 136 mortes decorrentes do novo coronavírus O Brasil registrou 136 mortes em decorrência do novo coronavírus. O cálculo, divulgado hoje pelo Ministério da... 29/03/2020 16h39 Bolívia e Uruguai confirmam primeiras mortes por coronavírus Uruguai e Bolívia confirmaram suas primeiras mortes relacionadas ao coronavírus, ao mesmo tempo em que muitos... 29/03/2020 16h26 #DesligueATv: Web reage a pedido de Bolsonaro e Mandetta O presidente Jair Bolsonaro (sem partido) e o ministro da saúde Luiz Henrique Mandetta (DEM) têm pedido para que a 29/03/2020 16h25 França acelera evacuação de pacientes de coronavírus para aliviar hospitais colapsados Nancy, França, 29 Mar 2020 (AFP) - A França evacuou dezenas de portadores de coronavírus do leste do país,... 29/03/2020 16h15 Com quatro novas confirmações, Rio chega a 17 mortes por coronavírus A SES (Secretaria estadual de Saúde do Rio de Janeiro) confirmou neste domingo mais quatro mortes por covid-19,... 29/03/2020 16h13 Âncora que ajudou a cobrir coronavírus morre da doença nos Estados Unidos A jornalista norte-americana Maria Mercader, que passou anos trabalhando na emissora CBS e ajudou a dar as... 29/03/2020 16h01 Revista dos EUA chama Bolsonaro de 'líder negacionista do coronavírus' A revista The Atlantic, em circulação nos Estados Unidos, publicou um artigo na sexta-feira (27), no qual chama o... 29/03/2020 15h43 Flamengo concede férias coletivas aos jogadores e funcionários de base Assim como os atletas do elenco profissional, os Garotos do Ninho ganharão férias coletivas do Flamengo a partir... 29/03/2020 15h40 Rustu Recber, goleiro da Turquia na Copa 2002, é internado com coronavírus O ex-goleiro da seleção turca, Rustu Recber, está no hospital depois de testar positivo para o novo coronavírus,... 29/03/2020 15h38 Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Na contramão de todas as orientações das autoridades de saúde, o presidente Jair Bolsonaro (sem partido) decidiu... 29/03/2020 15h31 Dá para pegar coronavírus pelas lágrimas? Quais outros fluidos preocupam? Um estudo publicado no periódico Ophthalmology afirma que é improvável que as pessoas sejam contaminadas pelo novo 29/03/2020 15h29 Mandetta diz que a imprensa é tóxica 29/03/2020 15h14 Rosa Weber considera prematuro debate sobre adiamento de eleições por coronavírus A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, reafirmou neste domingo, 29, que o... 29/03/2020 15h13 Latam suspende rotas internacionais adicionais até 30 de abril O Grupo Latam Airlines informou neste domingo (dia 29), que, devido a restrições de viagens determinadas pelas... 29/03/2020 15h07 Isolamento? Polícia britânica fica \"chocada\" e acaba com karaokê em casa A polícia do condado de Derbyshire, na Inglaterra se disse \"absolutamente chocada\" após acabar com uma festa de... 29/03/2020 14h58 Cristiano Ronaldo deixa a sua casa na quarentena para passear com os filhos Cristiano Ronaldo deixou a sua casa durante a quarentena para passear com os filhos. O craque português decidiu ir 29/03/2020 14h57 Guedes quer que micros e MEIs recebam empréstimos para pagar salários O ministro da Economia, Paulo Guedes, afirmou neste domingo (29) que os empréstimos que serão oferecidos pelo... 29/03/2020 14h47 Polícia prende manifestantes em carreata contra quarentena em Belém 29/03/2020 14h40 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Futebol paralisado | Clubes da Série D pedem à CBF  suporte financeiro\nClubes da Série D pedem à CBF suporte financeiro\nCoronavírus: Clubes da Série D pedem à CBF manutenção da fórmula e suporte financeiro PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Clubes da Série D pedem à CBF manutenção da fórmula e suporte financeiro Caxias vai disputar a Série D do Brasileirão em 2020 Imagem: Reprodução/Facebok SER Caxias do Sul 00:00 Brunno Carvalho Do UOL, em São Paulo 29/03/2020 17h12 Os capitães das 68 equipes que disputarão a Série D do Campeonato Brasileiro deste ano assinaram uma carta pedindo atenção da CBF ao torneio. No texto, eles pedem que a entidade máxima do futebol brasileiro mantenha a fórmula de disputa previamente acordada e dê suporte financeiro aos clubes por causa da paralisação pela pandemia causada pelo \"Coronavírus\". \"A pandemia que se instaurou no mundo e em nosso país, trouxe também sérias preocupações a milhares de atletas, que, até então, tinham a certeza de poderem trabalhar até o final do ano, mantendo assim o sustento de suas famílias. Não é apenas o vírus que ameaçam os atletas, mas também a atual situação de incertezas do calendário\", diz trecho da carta ao qual o UOL Esporte teve acesso. Relacionadas Pausa por Covid-19 permitiu a artilheiro do Pernambucano ver filho nascer CBF e clubes estudam janela de transferências aberta durante o Brasileirão CBF garante datas para estaduais. Ferj diz: 'Carioca se decidirá no campo' A Série D teria uma fórmula nova de disputa para essa temporada. Oito times disputariam uma frase preliminar, que classificaria para a seguinte com os times divididos em oito grupos. Depois disso, teriam os mata-matas de segunda fase, oitavas de final, quartas de final, semifinal e a final. Quatro times sobem para a Série C. Com a paralisação por causa do Coronavírus, surgiu a dúvida se os torneios nacionais terão suas fórmulas mantidas mesmo com o calendário apertado. A CBF ainda não se manifestou oficialmente sobre o tema. \"A grande maioria dos clubes que participa do Campeonato Brasileiro Série D de 2020 é clubes com baixa arrecadação, o que acarreta sérias dificuldades de arcar com o pagamento de nossa remuneração (salários e direitos de imagem) e encargos trabalhistas. Se os clubes que participam do Campeonato Brasileiro Série D de 2020 não tiverem o mínimo suporte neste momento tão delicado, nossos empregos correm sérios riscos, o que causaria danos sociais irreparáveis. Diferentemente dos Clubes das Séries A, B e C, os Clubes da Série D não possuem nenhum tipo de Cotas\", prosseguem os capitães na carta. Confira o texto completo da carta enviada à CBF: Atletas dos clubes participantes do Campeonato Brasileiro Série D de 2020, representados pelos capitães de cada clube, vêm a presença de Vossa Senhoria, requerer atenção especial ao Campeonato Brasileiro Série D de 2020, em virtude da grave crise decorrente da pandemia COVID-19. Após muitos anos de calendários reduzidos, em 2020 a CBF encontrou a fórmula ideal para o Campeonato Brasileiro Série D de 2020, estendendo a competição até novembro de 2020, possibilitando a mais de 2.000 atletas, pais de família, empregos durante toda a temporada. Entretanto, a pandemia que se instaurou no mundo e em nosso país, trouxe também sérias preocupações a milhares de atletas, que, até então, tinham a certeza de poderem trabalhar até o final do ano, mantendo assim o sustento de suas famílias. Não é apenas o vírus que ameaça os atletas, mas também a atual situação de incertezas do calendário. Assim, pedimos à CBF que não meça esforços para que a fórmula de disputa do Campeonato Brasileiro Série D de 2020 seja mantida, inclusive quanto ao tempo de duração da competição, fator extremamente importante para que os mais de 2000 atletas possam garantir seus empregos até pelo menos novembro de 2020. Ainda, a grande maioria dos clubes que participam do Campeonato Brasileiro Série D de 2020, é clubes com baixa arrecadação, o que acarreta sérias dificuldades de arcar com o pagamento de nossa remuneração (Salários e Direitos de Imagem) e encargos trabalhistas. Se os clubes que participam do Campeonato Brasileiro Série D de 2020 não tiverem o mínimo suporte neste momento tão delicado, nossos empregos correm sérios riscos, o que causaria danos sociais irreparáveis. Diferentemente dos clubes das Séries A, B e C, os clubes da Série D não possuem nenhum tipo de cotas. Vale ressaltar que são 68 clubes, das mais diversas cidades de todo Brasil. Cidades em sua grande maioria do interior, onde a população tem o futebol como um dos poucos, senão o único meio de distração, atraindo ainda mais importância para nossa competição. Porém, com a suspensão das competições, nossos clubes estão com sérias dificuldades de arcar com os pagamentos de nossa remuneração, colocando em risco, mais uma vez, nossos empregos, tão importantes à nossas famílias. Portanto, solicitamos à CBF que possa distribuir Cotas de Participação no Campeonato Brasileiro Série D de 2020, auxiliando seus Clubes filiados à arcarem com suas despesas mensais, principalmente neste grave momento de crise, para ao menos minimizar a gravidade do impacto financeiro que o momento produziu, mantendo-se assim o espetáculo do futebol durante todo o Campeonato Brasileiro Série D de 2020. Por fim, em nome dos mais de 2000 atletas que disputarão o Campeonato Brasileiro Série D de 2020, firmamos o presente, crendo na generosidade e preocupação desta entidade com todos seus filiados. As mais lidas agora Mauro: \"Se fizer turno único ou mata-mata, o Flamengo será favorito igual\" Ídolo do SP ganhou 700 vinhos italianos e nunca buscou: \"me arrependo\" Ex-Fla fará entregas de costela no bafo para combater crise: 'eu mesmo vou' Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Países cujos presidentes acham que a quarentena é necessária... 29/03/2020 21h10 Para matar a saudade de futebol “Futeboleiros”, em tempos sem futebol, tem crônicas sobre o esporte para trazer a memória, a paixão e o amor pela... 29/03/2020 21h00 A bela, e triste, capa da maior revista esportiva do mundo 29/03/2020 20h54 Pintado, agora no Juventude, conta a última lição de Telê antes do Mundial Pintado acertou com o Juventude, em substituição a Marquinhos Santos. Ele chega ao time gaúcho após dois bons... 29/03/2020 20h54 Vídeo mostra Ronaldinho Gaúcho jogando futevôlei em prisão no Paraguai Enquanto estão presos no Paraguai, Ronaldinho Gaúcho e Roberto Assis seguem mantendo atividades físicas. 29/03/2020 20h45 Palmeiras parabeniza goleiro que está vinculado ao clube há 14 anos O Palmeiras utilizou suas redes sociais para parabenizar o aniversariante do elenco no fim de semana. No sábado,... 29/03/2020 20h13 Coronavírus: Santos segue acordo de clubes e dará férias a elenco em abril O Santos divulgou hoje que dará férias de 20 dias para seus jogadores no mês de abril. O clube segue o acordo da... 29/03/2020 19h59 Nação fez a ficha de Thiago Maia cair: Percebi que realizei meu sonho' Foi nos minutos que antecederam o apito inicial da final da Taça Guanabara, entre Flamengo e Boavista, em 22 de... 29/03/2020 19h43 Duas histórias que traduzem a essência do futebol de raiz Às vezes, o que parece errado está certo e o que parece certo está errado 29/03/2020 19h13 Marcelinho agradece elogio de Neto e alerta T. Nunes: 'Não tem o vestiário' Eleito melhor jogador da história do Corinthians por Neto, apresentador da Bandeirantes, Marcelinho Carioca... 29/03/2020 18h55 Charles torce por retorno do futebol após pausa por causa da COVID-19 Um dos grandes destaque do Marítimo nas últimas temporadas, o goleiro Charles destacou a expectativa de todos no... 29/03/2020 18h54 Fabrício Baiano quer volta do futebol turco e fala sobre bom momento Vestindo a camisa do Genclerbirligi desde o início de temporada, o volante brasileiro Fabrício Baiano,... 29/03/2020 18h46 Dez anos sem Mestre Armando Nogueira Há dez anos o Brasil perdia Armando Nogueira, aos 83 anos, vítima de câncer no cérebro. 29/03/2020 18h02 Quantos treinadores estão aproveitando a quarentena para estudar futebol? \"Existem treinadores que acreditam muito mais no que acham, no que fizeram e que um dia deu certo, do que na... 29/03/2020 17h55 Defesa do Grêmio demonstra fragilidade neste começo de temporada Após um 2019 com término frustrante, Renato Gaúcho pediu publicamente a diretoria do Grêmio reforços que lhe... 29/03/2020 17h46 Sporting quer elevar multa rescisória de Wendel para ficar protegido Um dos destaques do Sporting na temporada, o volante Wendel, ex-jogador do Fluminense, parece começar a chamar a... 29/03/2020 17h38 Roger Machado alcança a segunda maior série invicta no comando do Bahia Após um período instável com a queda precoce na Copa do Brasil e revés no Ba-Vi da Copa do Nordeste, Roger Machado 29/03/2020 17h13 O miliciano foi às ruas incitar o morticínio O Capitão Corona, como é chamado pelo jornalista Bernardo Mello Franco, foi às ruas provocar a desobediência à... 29/03/2020 17h13 Argentina 7, Brasil 0 29/03/2020 17h11 Artilheiro no América-RN, Tiago Orobó acerta com o Fortaleza Conhecido pelo estilo ofensivo, Rogério Ceni pediu um atacante ao presidente Marcelo Paz e ele atendeu. Após... 29/03/2020 16h42 Filho de Fagner dá carrinho no irmão e diverte lateral: Tal pai, tal filho O lateral Fagner está aproveitando o período de isolamento por causa da pandemia do Coronavírus (Covid-19) para... 29/03/2020 16h17 Filho de Fagner dá carrinho no irmão e diverte lateral: \"Tal pai, tal filho\" 29/03/2020 16h10 Vinicius vibra com a chegada de Guto Ferreira ao Ceará Após a saída de Enderson Moreira para o Cruzeiro, a diretoria do Ceará agiu rápido e acertou a contratação de Guto 29/03/2020 15h54 D'Alessandro admite desejo de encerrar a carreira nos Estados Unidos Ídolo do Internacional, Andrés D'Alessandro se encontra de quarentena dentro de casa, em Porto Alegre, e durante o 29/03/2020 15h45 Flamengo concede férias coletivas aos jogadores e funcionários de base Assim como os atletas do elenco profissional, os Garotos do Ninho ganharão férias coletivas do Flamengo a partir... 29/03/2020 15h40 Namorada de Centurión, ex-São Paulo, morre após sofrer infarto na Argentina A namorada do atacante Centurión, ex-São Paulo, faleceu na Argentina neste domingo. Melody Pasini, de 25 anos,... 29/03/2020 14h59 Cristiano Ronaldo deixa a sua casa na quarentena para passear com os filhos Cristiano Ronaldo deixou a sua casa durante a quarentena para passear com os filhos. O craque português decidiu ir 29/03/2020 14h57 São Paulo deseja força a Centurión após morte de namorada O São Paulo utilizou o Twitter para prestar condolências ao atacante argentino Ricardo Centurión, cuja namorada,... 29/03/2020 14h54 Em meio a fuga de jogadores, PSG discute redução de 30% do salário do time O Paris Saint-Germain reserva para esta semana uma decisão sobre a folha salarial do clube. Segundo apurou o UOL... 29/03/2020 14h43 No Japão, Gabriel Xavier fala sobre coronavírus e lamenta por Olimpíada Em alta no Nagoya Grampus, Gabriel Xavier tem vivido de perto com os problemas que o Japão vem enfrentando com a... 29/03/2020 14h37 Namorada de Centurión, ex-SPFC, morre em acidente de carro na Argentina A modelo Melody Pasini, 25 anos, namorada do jogador Ricardo Centurión, ex-São Paulo, morreu na manhã de hoje... 29/03/2020 14h28 Santos relembra o primeiro título internacional da sua história O Santos utilizou a manhã deste domingo para relembrar o primeiro título internacional de sua história conquistado 29/03/2020 13h44 Coritiba e Athletico vivem situações opostas em acordo com os jogadores O coronavírus continua agitando os bastidores do futebol brasileiro. Sem renda por conta dos campeonatos e... 29/03/2020 13h41 Willian Farias torce por retorno das atividades no clube Um dos titulares do Sport desde a última temporada, o volante Willian Farias destacou o bom momento que vem... 29/03/2020 13h18 Sabia que ainda tem bola rolando pelo mundo? Um dos efeitos da suspensão geral do esporte e da quarentena de boa parte da população mundial é a saudade do... 29/03/2020 13h15 Jornal espanhol põe Igor Gomes na mira do Real Madrid: 'Novo Kaká' Igor Gomes, meia do São Paulo, está em destaque nas versões impressa e digital do jornal As de hoje. O veículo... 29/03/2020 12h55 Corinthians segue acordo coletivo e dará férias a seus jogadores O Corinthians vai seguir o acordo da Comissão Nacional de Clubes com representantes de jogadores das Séries A, B,... 29/03/2020 12h17 Mauro: \"Se fizer turno único ou mata-mata, o Flamengo será favorito igual\" O Campeonato Brasileiro ainda não tem uma previsão para seu início, já que o futebol no país está parado devido à... 29/03/2020 12h00 Projeto 'do zero' e Neymar: Os desejos de Xavi para possível volta ao Barça O Barcelona viu Xavi como a primeira opção após a demissão de Ernesto Valverde, mas recebeu negativa do atual... 29/03/2020 11h48 Como anda o \"caso Ronaldinho Gaúcho\"? Achou estranho que o caso “Ronaldinho Gaúcho” desapareceu em meio ao noticiário sobre o avanço do novo... 29/03/2020 11h19 Ronaldinho x Neymar: quem tem os melhores dribles pelo PSG? Assista e vote Fazer miséria com a bola no pé não é novidade nem para Ronaldinho, nem para Neymar. O Paris Saint-Germain tem a... 29/03/2020 11h00 Crouch lembra quando conheceu Ronaldo: 'Equilibrava um cinzeiro na barriga' Em quarentena por conta da pandemia do novo coronavírus, Peter Crouch aproveitou o tempo livre para responder... 29/03/2020 10h53 Ter Stegen: 'Não sei nada de futebol. Às vezes não lembro nomes de rivais' Considerado um dos melhores de sua posição no mundo atualmente, o goleiro Marc-André ter Stegen concedeu... 29/03/2020 10h24 Ex-jogador e ídolo do Atlético de Madrid morre na Espanha por coronavírus O ex-jogador do Atlético de Madrid José Luis Capón, de 72 anos, morreu hoje na Espanha. Ele é mais uma vítima da... 29/03/2020 10h12 Pochettino barrou chegada de Coutinho ao Tottenham, diz jornal Na última janela de transferências do verão europeu, na metade de 2019, o Barcelona tentou se desfazer de Philippe 29/03/2020 10h01 Taça Brasil: a história do Bahia campeão brasileiro de 1959 29/03/2020 08h21 Quem se salva no Corinthians: Fagner lidera duas estatísticas do Paulista Até a pausa, por tempo indeterminado, devido à pandemia do coronavírus, o Corinthians protagonizava só a décima... 29/03/2020 08h00 'Lateral-artilheiro' é o único vindo da base que Luxemburgo ainda não usou O único jogador de linha que não teve chance no Palmeiras ainda em 2020 é, curiosamente, quem estreou primeiro no... 29/03/2020 08h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Bateu recorde | Gusttavo Lima supera Beyoncé e muda conceito de live\nGusttavo Lima supera Beyoncé e muda conceito de live\nGusttavo Lima supera Beyoncé, bate recorde de views e muda conceito de live - 29/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Gusttavo Lima supera Beyoncé, bate recorde de views e muda conceito de live Gusttavo Lima faz live-show e bate recorde Imagem: Reprodução/Youtube 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 29/03/2020 16h30 20h em ponto do dia 28 de março de 2020. Após centenas de lives \"caseiras\" de quase toda a classe artística brasileira, começa a live-show de Gusttavo Lima. Em poucos minutos, o público já pode perceber o tamanho e grandiosidade do tal \"show caseiro\". Cenário criado exclusivamente para a ocasião, diversas câmeras de última geração mostravam todos os detalhes, drones sobrevoando o espetáculo e, principalmente, era perceptível uma altíssima qualidade da transmissão. Gusttavo estava em sua fazenda em Bela Vista, que fica a 10 km de Goiânia, e tem internet através de fios subterrâneos. Autorizado pela Prefeitura, ele \"puxou\" a fiação e fez um show com altíssima qualidade de imagem. Relacionadas Daniel admite que fez Marcela perder favoritismo no BBB 20: 'Infelizmente' Mãe de Safadão é acusada de atrasar salários de funcionários. Ela confirma Gottino sobre saída de Prioli: \"Não tenho o que falar. Estou surpreso.\" O cantor estava relutante em fazer a live via Instagram, devido ao fato de que por várias vezes, a conexão cai e a qualidade vai pro beleléu. O cantor teve o cuidado de não convocar sua banda, seus músicos que sempre lhe acompanham. Eles não poderiam correr risco de contaminação. Ele preparou back-ups de seus grandes sucessos. A banda era gravada e a voz era ao vivo. Eram apenas três cinegrafistas, um diretor e cinco pessoas da equipe, todos com máscaras. Menos de uma hora depois, toda a equipe de Gusttavo se surpreendia com os números altíssimos. Ninguém acreditava. Ao final, simplesmente o recorde mundial de visualizações em uma live no YouTube havia sido batido: 731 mil pessoas simultâneas, no total mais de dez milhões de visualizações. Números jamais alcançados. E Gusttavo foi 100% Gusttavo, a live durou simplesmente cinco horas, 12 minutos e 47 segundos. E é preciso entender algo muito claro sobre Gusttavo Lima: ele não vive um personagem. Se ele gosta de asa de frango, ele come em pleno palco. Abre cerveja, horas depois entorna um uísque, e, lógico, fica embriagado e, com os efeitos do álcool a mil por hora, começa a se declarar para a mulher, Andressa Suita. E fazia piada sexual envolvendo o assunto do momento: o coronavírus. \"Viu? Os casados agora é que estão transando, os solteiros estão f....\", disse ele. Mas um ponto deu à live de Gusttavo Lima um verdadeiro sentido a tudo aquilo. Ele já abriu a transmissão doando cerca de quatro toneladas de alimentos, através de empresa parceira. A partir daí, o que se viu, foi uma série de doações grandiosas, dignas de Teleton e Criança Esperança. Em cinco horas, foram mais de R$ 100 mil, dezenas de toneladas de alimentos e álcool gel. Gusttavo fez a classe artística repensar o conceito de live e, principalmente, a entrega para o público. Prova maior é que Marília Mendonça enviou uma mensagem em tom de humor: \"Gostaria de dizer, em nome do sindicato dos 'fazedores de ao vivo\" que o senhor está inviabilizando o conceito de live e que não vai dar tempo de te copiar. Obrigada\". Na tarde deste domingo, a Coluna do Leo Dias conversou com o ainda atordoado Gusttavo Lima e sem ter a real dimensão de sua live, disse via WhatsApp: \"Não esperava nada disso\". Por telefone, a conversa foi assim: São 15h de domingo, você está de ressaca? Estou com uma p*** de uma ressaca, e eu não sei que horas eu vou sair da cama. Bebi Bohemia e uísque. Agora o básico: quem teve a ideia dessa live? Em quanto tempo vocês produziram? Quanto foi gasto? Teve patrocinador? Todos me pressionaram muito para eu fazer uma live, mas queria fazer algo produzido, algo diferente. O Ancelmo (Trancoso, diretor de DVD), que é meu parceiro há mais de dez anos, não me cobrou nada. Eu só paguei o cachê dos trabalhadores, que foi entre uns 2 mil e 3 mil reais. Fizemos tudo em três dias. Você cantou 100 musicas e ficou cinco horas no ar. Muito mais do que seu próprio show, que já é longo. Qual foi o critério de seleção? Eu já gravei mais de 200 músicas, não queria que parecesse um show, mas um acústico, não esperava. As doações foram um capítulo a parte, você acionou parceiros comerciais? Ou foi tudo espontâneo? Eu tenho dez patrocinadores dos mais diversos tipos, e entre elas o Arroz Vasconcelos, que me oferecia uma tonelada de alimentos para eu doar a cada ano. Eu fiquei quatro anos sem pegar, por causa da minha vida muito corrida, não consegui cuidar disso. Antes da live, liguei para a fábrica e eles prontamente ajudaram. Mas durante a transmissão começaram a surgir, espontaneamente, doações de máscaras, álcool gel, e de repente, começaram a doar dinheiro e chegamos a R$ 200 mil. Entre produtos e doações, chegamos a mais de R$ 500 mil. Não fiz isso para aparecer, foi voluntário e vou prestar contas a todos. Quero doar esse dinheiro para a associação de médicos e enfermeiros, que são os verdadeiros heróis do Brasil neste momento. Você tem noção que você superou a Beyoncé. Foi o artista que mais ganhou seguidor em um dia no Instagram, mais de um milhão. Era o assunto mais falado do Brasil no Twitter, isso durante o BBB, que tem muita força nas redes. Quero saber qual era a sua real intenção com a live: entreter ou ganhar um novo público e mais força na internet? Só queria cantar pro meu público, nada mais. Eu juro, Leo. A gente faz live em todos os \"Butecos\" e a média é de 70 mil simultânea e 1 milhão ao todo. Eu achei que ficaria por aí, Nunca imaginei, no melhor dos meus sonhos, que isso aconteceria. Dia 11 você fará uma outra live: o que o público pode esperar? Vou convocar empresários e artistas para participarem comigo. Mas vamos dar uma atenção real às doações. Além da população, vamos convocar as grandes empresas, que terão suas marcas expostas durante a live, que agora eu sei que terá um grande alcance. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora BBB 20: Marcela é a maior adversária de Thelma no jogo Famoso por pensões atrasadas, Latino explica porque adotou rapaz de 21 anos CNN confirma saída de Prioli de quadro, mas negocia nova atração para ela Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Ouça a primeira canção com tecnologia 8D e que promete ser revolução Não adianta simplesmente apertar o play. Para perceber a incrível sonoridade esta música, a primeira em,... 29/03/2020 14h41 Gottino sobre saída de Prioli: \"Não tenho o que falar. Estou surpreso.\" A comentarista Gabriela Prioli deu a entender, neste domingo (29), através de um texto publicado no Twitter, que... 29/03/2020 13h28 Famoso por pensões atrasadas, Latino explica porque adotou rapaz de 21 anos Latino surpreende a cada dia. Depois de se envolver, nos últimos anos, em diversos escândalos relacionados a... 29/03/2020 12h20 Mãe de Safadão é acusada de atrasar salários de funcionários. Ela confirma A Coluna do Leo Dias recebeu a denúncia de que os funcionários da W2Farma, uma das empresas de Dona Bill, a mãe de 29/03/2020 12h08 Namorada de Babu evita falar de preconceito a ator: 'Depois que ele sair' Modelo, atriz, cantora e influenciadora, Tatiane Melo, de 28 anos, ganhou mais de 31 mil seguidores só no... 29/03/2020 07h00 Daniel admite que fez Marcela perder favoritismo no BBB 20: 'Infelizmente' Daniel passou por duas votações no Big Brother Brasil. Na primeira, saiu como favorito ao ser escolhido na casa de 29/03/2020 06h00 Caridade na África custa caro para Rafa Kalimann, mas e os benefícios? Há alguns dias, quando toda a pandemia do coronavírus começou a se desenrolar, um dos momentos que mais chamaram a 28/03/2020 09h00 'A internet nos mantém de pé', diz o maior empresário de funk do Brasil Imagine o que representa para uma empresa que, diariamente, vê entrar em sua conta R$ 400 mil referentes a show,... 28/03/2020 08h00 Larissa Manoela lembra recusa da Globo: 'Fiz testes que foram frustrantes' Aos 19 anos, ela chegou aonde muitos gostariam de estar: no auge da profissão. Contrato de três anos com a... 28/03/2020 04h00 Justiça de São Paulo manda marcar exame de DNA em Silvio Santos A juíza Cláudia Guimarães dos Santos, da 3ª Vara de Família e Sucessões, Foro de Osasco, São Paulo, determinou que 27/03/2020 16h03 Luisa Mell fala sobre marido internado com Covid-19: 'Infecção só aumenta' Luisa Mell segue se recuperando dos sintomas do novo coronavírus, mas enquanto a ativista está em casa cuidando do 27/03/2020 14h49 Dispensa de visagista da CNN Brasil gera medo por mais demissões Recém-inaugurada, a CNN Brasil entrou no mercado bem no meio da crise causada pelo coronavírus, onde muitas... 27/03/2020 14h48 Eduardo Costa diz que morte de pessoa próxima o motivou para doação Muito tem se falado após uma notícia circular na mídia sobre a suposta doação de R$ 2,5 milhões feita por Eduardo... 27/03/2020 13h35 BBB 20: 'Posso ter passado do ponto sim', assume Guilherme sobre Boca Rosa Eliminado do \"BBB\" com 56,07% dos votos num paredão triplo, Guilherme Napolitano tem sido um dos poucos... 27/03/2020 12h55 'Rainha' será o nome do filme biográfico de Xuxa Meneghel Ontem, ao vivo, no TV Fama, da Redetv!, por telefone, para agradecer à homenagem que recebeu do programa, na... 27/03/2020 10h51 Fontenelle apoia Bolsonaro e diz duvidar de doação de Eduardo Costa ao SUS Defensora de Jair Bolsonaro desde sua campanha eleitoral, Antonia Fontenelle afirma que não se arrepende de ter... 27/03/2020 04h00 Padre Fábio de Melo brinca com Daniel e ex-BBB ataca: 'Encontre Deus' Um dos maiores comentaristas da televisão pelo Twitter, Padre Fábio de Melo brincou com a eliminação de Daniel do... 26/03/2020 18h01 Preta Gil está curada do coronavírus e voltará para sua casa no Rio Após isolamento de 14 dias, a cantora Preta Gil fez nova bateria de exames no Hospital Sírio- Libanês, em São... 26/03/2020 17h28 Aniversário Xuxa 57 anos: curiosidades surpreendentes sobre a apresentadora Xuxa Meneghel completa 57 anos nesta sexta-feira e, dentre as diversas homenagens que a apresentadora recebe na... 26/03/2020 16h53 Gabi Lopes ataca Rafa Kalimann, do 'BBB 20', na web: 'Não me trata bem' Barraco no mundo das web-celebridades! Em tempos de quarentena, os famosos estão usando as redes sociais por mais... 26/03/2020 14h01 Coordenadora do Cidade Alerta, na Record, é confirmada com coronavírus Mais um caso preocupante de coronavírus confirmado na Record, em São Paulo. A coordenadora do Cidade Alerta -... 25/03/2020 15h58 Quem é Gabriela Prioli, comentarista da CNN Brasil que tem bombado na web Mais uma vez, na manhã desta quarta-feira (25), quem assistia a recém-inaugurada CNN Brasil presenciou um embate... 25/03/2020 14h03 Sem shows, Ludmilla manda adiantar 10 cachês para seus músicos A pedido da cantora Ludmilla, seu empresário, Alexandre Baptestini, se reuniu na manhã desta quarta-feira (25) no... 25/03/2020 13h29 SBT tem primeiro caso de coronavírus confirmado em São Paulo O SBT confirmou para seus colaboradores por meio de um e-mail corporativo que um funcionário da emissora, de São... 25/03/2020 13h14 Após voltar pro ex, Solange Almeida não aceita dividir casa nem negócios Solange Almeida e Leandro Andriani voltaram a namorar, embora continuem separados judicialmente, como a imprensa... 25/03/2020 13h10 Madrinha do Brasil nas Olimpíadas, Sabrina Sato fala de jogos adiados Madrinha do Time Brasil, ao lado de Claudia Leitte, Sabrina Sato concordou com a decisão Comitê Olímpico... 25/03/2020 11h30 Com lista de presentes em conta, Bárbara Evans anuncia data de casamento Os convidados do casamento de Bárbara Evans já começaram a receber o \"Save the date\", que é um lembrete da data da 25/03/2020 10h19 João Kleber apresenta seu novo amor: \"Namorando de maneira discreta\" O apresentador João Kleber está de novo amor. A escolhida é Keli Oliveira, conciliadora judicial do Tribunal de... 25/03/2020 10h10 Jota Quest e Capital Inicial: como artistas de 'médio porte' serão afetados \"Quem tem o melhor caixa, terá a melhor sobrevivência\". É o que diz Helinho Fazolato, empresário do Capital... 25/03/2020 08h00 Mulher de Pyong tem valores de publiposts vazados: '50 mil por um sorteio' Sammy Lee, mulher de Pyong, teve seus valores de publicidades no Instagram expostos nesta terça-feira (24). é que... 24/03/2020 20h03 Oi? Pabllo Vittar canta música 'gospel' em EP vazado na internet Pabllo Vittar realmente foi longe demais dessa vez. A cantora teve seu novo EP vazado na internet e teve que... 24/03/2020 17h20 Viúva de Chico Anysio diz que Silvio Santos ofereceu R$ 70 mi por sua obra Malga Di Paula, que viveu por 14 anos ao lado de Chico Anysio, resolveu se abrir com Antônia Fontenelle em... 24/03/2020 17h18 Sem shows, Gusttavo Lima convoca empresários da música: \"É hora de agirmos\" O mundo do entretenimento foi o primeiro e, talvez, o mais afetado até agora com a pandemia do Coronavírus. A... 24/03/2020 15h09 Com possível saída de Daniel, Marcela tem gestora de crise fora do 'BBB 20' A família de Marcela Mc Gowan viu a médica perder o favoritismo no BBB 20 ao começar um relacionamento com o ator... 24/03/2020 14h37 Tirullipa raspa a barba para evitar contaminação pelo coronavírus Após a notícia que pelos no rosto podem reter gotículas do novo coronavírus, famosos começaram a raspas as barbas... 24/03/2020 11h56 Influenciadores fazem posts de graça para 'salvar' pequenas empresas O momento é de crise. E os influenciadores digitais estão cientes de que estão em uma fase crítica em que muitas... 24/03/2020 11h29 Sertanejo Jorge, dupla com Mateus, está namorando Pouco mais de ano após confirmar a separação do relacionamento com a designer de moda Ina Freitas, com quem foi... 23/03/2020 12h45 Globo Goiânia vive o caos com onda de casos suspeitos de coronavírus O que está acontecendo na redação da Globo Goiânia em relação ao coronavírus parece um grande pesadelo. Até ontem... 23/03/2020 10h40 Pandemia faz Domingão do Faustão rescindir contratos com todos os músicos Os músicos que trabalham no Domingão do Faustão foram surpreendidos nos últimos dias com a rescisão dos contratos... 22/03/2020 14h22 De Gabi Brandt a Pavanelli: quanto as web celebridades cobram por post? Que o Instagram é hoje uma fonte de renda para muitas pessoas, todo mundo sabe. De lá também surgiram muitas... 21/03/2020 13h17 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus Bastaram 16 minutos para MC Tchelinho, do grupo Heavy Baile, criar a música \"Corona funk\" e viralizar entre... 20/03/2020 17h50 Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' Dilsinho deu mais um passo na sua carreira e lançou nessa sexta-feira (20) o clipe da música \"Apaixonadin\" com... 20/03/2020 13h02 Em quarentena, artistas começam a produzir mais conteúdo para redes sociais A pandemia do novo coronavírus mudou também o comportamento dos artistas nas redes sociais. Com mais gente em casa 19/03/2020 17h36 Record só se preocupa com jornalistas de SP e trata Covid-19 com 'desleixo' Ao contrário da TV Globo, que vem fazendo uma série de mudanças no jornalismo - e também estruturais - por conta... 19/03/2020 14h09 Evaristo Costa faz exigências na CNN: \"Sigo de férias e gravo quando quero\" Desde que deixou a Globo em 2017, Evaristo Costa, na época aos 40 anos, não pensava em retornar a televisão. O... 19/03/2020 11h56 Jornalismo de celebridades sofrerá com Coronavírus e precisa se reinventar Pode parecer fútil em meio à situação de extrema dificuldade que o Brasil passa, por conta do Coronavírus,... 19/03/2020 10h51 Tiago Leifert discute com mulher de Ali Kamel publicamente: 'Desserviço' O clima fechou no Grupo Globo. Tiago Leifert discutiu publicamente com a mulher de Ali Kamel, diretor geral de... 18/03/2020 18h52 Kevinho se aventura no pagode em nova música Seguindo a tendência lançada recentemente por Ludmilla, Kevinho também se aventurou no pagode ao lançar sua nova... 18/03/2020 17h49 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Aos 59 anos | Orlando McDaniel, ex-jogador  da NFL, morre com coronavírus\nOrlando McDaniel, ex-jogador da NFL, morre com coronavírus\nOrlando McDaniel, ex-jogador da NFL, morre com coronavírus - 29/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Americano Orlando McDaniel, ex-jogador da NFL, morre com coronavírus 00:00 Da AFP, em Washington (EUA) 29/03/2020 16h55 Orlando McDaniel, ex-jogador de futebol americano da NFL, morreu com coronavírus aos 59 anos, anunciou hoje a Universidade Estadual da Louisiana. McDaniel, que foi velocista em provas com barreiras durante seu período de faculdade na LSU, morreu na sexta-feira depois de ficar doente quando voltou para casa em Dallas, vindo de Washington, disse seu treinador da LSU, Dennis Shaver, ao jornal Baton Rouge Advocate. Relacionadas Estádio que recebeu o Super Bowl vira central de testes do novo coronavírus Técnico do New Orleans Sains tem primeiro diagnóstico de coronavírus na NFL McDaniel foi selecionado pelo Denver Broncos no draft (seleção de talentos) de número 50 da NFL em 1982. Ele disputou três jogos pelo Denver naquela temporada, mas não conseguiu pegar a bola em sua única temporada na NFL. Em 1980, McDaniel foi vice-campeão nacional da Universidade dos Estados Unidos nos 110 metros com barreiras, mas naquele ano ele não teve oportunidade de participar das Olimpíadas devido ao boicote americano aos Jogos de Moscou-1980. Mourning the loss of letter winners Orlando McDaniel and Pearson Jordan. pic.twitter.com/XyJukMGMcG -- LSU Track & Field (@LSUTrackField) March 28, 2020 As mais lidas agora Joia do Santos hoje vive BBB na Tailândia com risco de denúncia e multa Namorada de Centurión, ex-SPFC, morre em acidente de carro na Argentina Marcelinho agradece elogio de Neto e alerta T. Nunes: 'Não tem o vestiário' Coronavírus Esporte PUBLICIDADE Da AFP, em Washington (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Americano \"Super Homem da NFL\" é dispensado e busca novo time para retomar carreira A NFL costuma ser dura com o jogador chega ao auge e não consegue mais repetir as grandes atuações. Seja por... 29/03/2020 04h00 Tom Brady registra pedido de marca 'TB x TB' após assinar com o Tampa Bay Pouco menos de uma semana após ter confirmado sua ida para o Tampa Bay Buccaneers, o agente de Tom Brady registrou 25/03/2020 15h28 Qual será o futuro dos Patriots após os 20 anos da era Tom Brady? A parceria mais vitoriosa da história da NFL chegou ao fim com a saída de Tom Brady do New England Patriots, e... 23/03/2020 04h00 Estádio que recebeu o Super Bowl vira central de testes do novo coronavírus O Hard Rock Stadium, estádio que recebeu o Super Bowl no dia 2 de fevereiro, teve seu estacionamento adaptado hoje 22/03/2020 17h00 Brady escolheu o Tampa Bay, mas caminho até o título não será tranquilo Você provavelmente já sabe que Tom Brady será jogador do Tampa Bay Buccaneers a partir da temporada 2020 da NFL.... 21/03/2020 04h00 Tom Brady assina contrato com o Tampa Bay Buccaneers Um dos maiores atletas da história da liga de futebol americano, NFL, Tom Brady confirmou hoje sua ida para o... 20/03/2020 10h18 Brady tem salário alto em raro time da NFL que não enche estádio A decisão de deixar o New England Patriots para acertar com o Tampa Bay Buccaneers colocará Tom Brady na lista dos 20/03/2020 04h00 Técnico do New Orleans Sains tem primeiro diagnóstico de coronavírus na NFL Sean Payton, técnico do New Orleans Saints na NFL, anunciou hoje que passou por exames que diagnosticaram nele o... 19/03/2020 18h47 NFL diz que Brady vai defender Tampa Bay Buccaneers por R$ 150 mi por ano O astro Tom Brady vai defender o Tampa Bay Buccaneers, segundo informação publicada na noite de hoje pela NFL,... 17/03/2020 21h01 Gisele Bündchen agradece aos Patriots após Tom Brady anunciar saída Gisele Bündchen agradeceu ao New England Patriots hoje, pouco depois de o marido Tom Brady anunciar sua saída da... 17/03/2020 18h28 Tom Brady se despede dos Patriots e deixa web incrédula: 'Fim dos tempos' \"É o fim dos tempos\", \"é o apocalipse\", \"o mundo não é o mais o mesmo\". Essas foram algumas das frases... 17/03/2020 12h11 NFL: Tom Brady anuncia sua saída do Patriots após 20 anos O jogador Tom Brady anunciou hoje que está deixando o New England Patriots, após 20 anos defendendo a equipe da... 17/03/2020 10h04 Tom Brady deve ser disputado por oito times da NFL, diz TV A duas semanas de se tornar agente livre irrestrito pela primeira vez na carreira, Tom Brady, 6 vezes campeão do... 04/03/2020 16h47 Astro da NFL sofre acidente durante treino em academia; veja vídeo Antonio Brown passou por um sufoco durante um treino na academia ontem. Enquanto transmitia seus exercícios ao... 20/02/2020 14h19 Colin Kaepernick lançará livro: \"Quero contar a história da minha evolução\" Colin Kaepernick anunciou hoje que está escrevendo um livro de memórias. De acordo com a People, a produção será... 13/02/2020 11h25 'Primo violento' da NFL renasce após 19 anos e vai passar na TV brasileira O Super Bowl do último domingo (2) encerrou a temporada da NFL, mas uma versão mais bruta do futebol americano... 08/02/2020 04h00 Paulo Antunes se despede de Everaldo Marques: \"Te desejo o melhor\" Presente na última grande cobertura de Everaldo Marques pela ESPN, o Super Bowl 54, Paulo Antunes usou as redes... 07/02/2020 22h21 Audiência do Super Bowl cresce 26% na ESPN e bate recorde na TV paga A vitória do Kansas City Chiefs sobre o San Francisco 49ers, por 31 a 20, no último domingo (2), em Miami (EUA),... 06/02/2020 18h49 Everaldo popularizou NFL no Brasil e encantou Sportv por ser \"completo\" Um dos principais rostos da ESPN por muitos anos, Everaldo Marques decidiu encarar o desafio e saiu da sua zona de 05/02/2020 04h00 NFL acaba com novo astro, mistério de Brady e despedida de Everaldo Marques A 100ª temporada da NFL terminou nesse domingo (2) com a histórica vitória do Kansas City Chiefs sobre o San... 04/02/2020 12h00 Colega do Ensino Médio previu conquista de Mahomes no Super Bowl em 2014 O quarterback Patrick Mahomes comandou o Kansas City Chiefs no Super Bowl LIV, ontem, durante vitória contra o San 03/02/2020 18h31 Modelo é detida por policiais após tentar invadir campo no Super Bowl A modelo Kelly Green, conhecida como Kelly Kay, foi detida na noite de ontem após tentar invadir o campo durante o 03/02/2020 17h41 Donald Trump comete gafe ao parabenizar Chiefs por vitória na NFL O presidente dos EUA, Donald Trump, cometeu uma gafe em uma publicação no Twitter que parabenizava o primeiro... 03/02/2020 13h21 Colin Kaepernick deixa Super Bowl de lado para fazer trabalho voluntário Ainda sem time na NFL, Colin Kaepernick preferiu não assistir ao Super Bowl na noite de ontem. Em vez de ir ao... 03/02/2020 13h03 Tom Brady comenta sobre meme que o descreve como \"Marido da Gisele\" Tom Brady finalmente se pronunciou sobre o meme na internet que o descreve como \"marido da Gisele\". O astro do New 03/02/2020 12h29 Marina Ruy Barbosa vai ao Super Bowl: \"Que experiência incrível\" Marina Ruy Barbosa acompanhou o Super Bowl em Miami e se mostrou empolgada com a experiência. Em postagem no... 03/02/2020 06h52 Como Super Bowl envolve fãs e faz jogo parecer \"quase\" um detalhe O Kansas City Chiefs venceu o San Francisco 49ers ontem (2) e se sagrou campeão do Super Bowl 54. Mas a grandeza... 03/02/2020 04h00 Andy Reid leva 1º título e diz que vai comemorar com \"duplo cheeseburger\" Técnico campeão da NFL, após a virada do Kansas City Chiefs sobre o San Francisco 49ers por 31 a 20, Andy Reid já... 03/02/2020 01h51 Melhor da final, Mahomes vibra com Disney e nega ser \"nova cara\" da NFL Patrick Mahomes deu um verdadeiro show na virada do Kansas City Chiefs sobre o San Francisco 49ers, por 31 a 20,... 03/02/2020 01h20 Super Bowl marca o nascimento de uma nova superestrela no futebol americano Cada vez menos gente assiste a um jogo de futebol americano sem entender nada aqui no Brasil. O interesse pelo... 03/02/2020 00h18 Super Bowl: Mahomes se recupera e Chiefs batem 49ers em virada espetacular O Super Bowl 54 foi decidido nos últimos minutos com uma virada espetacular dos Kansas City Chiefs, que fez 31 a... 03/02/2020 00h09 Tom Brady faz \"grande\" anúncio no Super Bowl; mas não é o que você pensa Tom Brady decidiu que não vai a lugar nenhum. Mas calma, isso é somente em uma propaganda da Hulu que foi... 02/02/2020 21h35 Super Bowl: NFL organiza um minuto de silêncio em homenagem a Kobe Bryant A emoção tomou conta do Super Bowl 54, em Miami (EUA), antes mesmo dos jogadores entrarem oficialmente no campo. 02/02/2020 19h56 Juanfran quer levar filho para ver Super Bowl na concentração do São Paulo Oliver está no Brasil desde agosto do ano passado. Um de seus passatempos favoritos desde que deixou os amigos na... 02/02/2020 04h00 Glamour? Cobertura da ESPN no Super Bowl tem jornada de quase 15h por dia Quem vê os bastidores, as entradas ao vivo e as entrevistas exclusivas com astros do futebol americano pode... 02/02/2020 04h00 Duelo de astros, jejum e show: O que você precisa saber sobre o Super Bowl A espera pelo jogo de futebol americano mais aguardado da temporada terminou. Às 20h30 desde domingo (2), Kansas... 02/02/2020 04h00 Saiba como assistir ao Super Bowl: assine o UOL Esporte Clube San Francisco 49ers e Kansas City Chiefs decidem amanhã, a partir das 20h30 (de Brasília), o título da 100ª... 01/02/2020 20h30 Kaepernick e Trump são temas \"esquecidos\" no esquenta para o Super Bowl Dois personagens que não entrarão em campo no Super Bowl LIV, neste domingo (2), em Miami, têm rondado as... 01/02/2020 04h00 Apelidado de \"Showman\", Mahomes chega ao Superbowl para ser \"o cara\" da NFL Quarterback do Kansas City Chiefs, Patrick Mahomes tem a maior chance da carreira de fazer valer o apelido de... 31/01/2020 12h00 Duas vezes melhor do mundo, americana cogita trocar futebol pela NFL Eleita melhor jogadora do mundo de 2015 e 2016, a norte-americana Carli Lloyd pode trocar o futebol para jogar na... 31/01/2020 10h12 'Parque de diversões' do Super Bowl encanta fãs com imersão completa na NFL Um parque de diversões de proporções gigantescas e capaz de fazer pessoas de qualquer idade se sentirem jogadores... 31/01/2020 04h00 Aposentadoria? Saída dos Patriots? Tweet enigmático de Brady preocupa fãs Tom Brady fez um tuíte enigmático que causou furor nas redes sociais. O quarterback do New England Patriots tem... 30/01/2020 21h27 Shakira e J-Lo deixam em aberto chance de homenagem a Kobe no Super Bowl A semana do Super Bowl, que acontecerá em Miami, foi marcada por perguntas sobre a morte de Kobe Bryant e da filha 30/01/2020 16h41 Repórter do UOL fala sobre curiosidades das equipes do Super Bowl LIV 30/01/2020 14h32 Direto de Miami, repórter do UOL apresenta os times do Super Bowl LIV 30/01/2020 09h11 Brasileiros encaram seletiva e tiram férias para serem voluntários na NFL Os laços entre brasileiros e a NFL estão mais fortes a cada dia. A prova disso é que já tem gente do Brasil... 30/01/2020 04h00 Esperança dos 49ers, Garoppolo precisou deixar Brady para poder brilhar Jimmy Garoppolo chegou ao Super Bowl, mas com uma camisa diferente da que todos imaginavam que ele vestiria em sua 30/01/2020 04h00 Como um time da NFL se envolveu em escândalo de pedofilia nos EUA As atenções da NFL estão voltadas ao Super Bowl de domingo (2), mas o futebol americano também está envolvido em... 30/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"corpora":"Em meio à pandemia | Padaria faz sucesso com bolos em formato de papel higiênico\nPadaria faz sucesso com bolos em formato de papel higiênico\nF5 - Você viu? - Padaria alemã faz sucesso em meio à pandemia com bolos no formato de papel higiênico - 29/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Padaria alemã faz sucesso em meio à pandemia com bolos no formato de papel higiênico Ideia surgiu por conta da grande procura pelo item ao redor do mundo Padaria na Alemanha faz bolos em forma de papel higiênico - Instagram/schuerener_backparadies compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.mar.2020 às 17h40 São Paulo Assim como aconteceu no Brasil e em diversas partes do mundo a necessidade de isolamento social devido à pandemia do coronavírus, levou a uma corrida aos supermercados da Alemanha para estocar aimentos e produtos de limpeza, o que inclui o papel higiênico. Aproveitando esse sucesso repentino, uma padaria do país europeu inovou ao criar um bolo no formato do item. A ideia inicial era brincar com o pânico coletivo. No entanto, os bolos se tornaram tão populares que a Schürener Backparadies, dirigida por Tim Kortüm, continua a produzi-los. Os doces estão ajudando o comércio a passar pelo momento de isolamento social de forma financeiramente equilibrada. Bolos do 'Cake Boss' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Tivemos que parar de fazer muitas coisas aqui\", disse Kortüm. \"Chega de bolos de casamento, não há mais sanduíches para eventos. Foi quando surgiu a idéia com o bolo de papel higiênico\", disse o proprietário ao jornal alemão The Local. Não apenas o bolo redondo de mármore, embrulhado em fondant branco tem feito sucesso, mas também um modelo de emoji com máscara hospitalar. \"Isso não pode compensar completamente nossas perdas, mas pelo menos meus funcionários na padaria estão ocupados novamente\", disse Kortüm à publicação. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Funcionários de hospital na Holanda transformam UTI em estádio de futebol para motivar médicos Isolamento de pessoas por causa do coronavírus permite que Abbey Road seja repintada Idoso tem festa de 101 anos cancelada devido ao coronavírus e pede likes de presente na web Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luciano Huck e amigos arrecadam R$ 1,5 milhão em doações para comunidades carentes do Rio Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Claudia Raia exalta autoestima após foto sexy: 'Amo minha idade, meu corpo e minha história' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"corpora":"Cansaço, superexposição...  | Atriz de 'Malhação' revela o outro lado de ser a protagonista\nAtriz de 'Malhação' revela o outro lado de ser a protagonista\nCansaço e superexposição: Atriz revela\r\n 'lado B' de ser protagonista de Malhação · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ALANIS GUILLEN Cansaço e superexposição: Atriz revela 'lado B' de ser protagonista de Malhação REPRODUÇÃO/TV GLOBO Alanis Guillen em cena como Rita em Malhação: Toda Forma de Amar; atriz faz estreia na TV DANIEL FARAD, do Rio de Janeiro - Publicado em 29/03/2020, às 05h25 Alanis Guillen fez a sua estreia na televisão já no posto de protagonista, como a Rita de Malhação: Toda Forma de Amar. Apesar da realização profissional, a atriz revela que o posto é bem menos glamouroso do que as pessoas imaginam. \"Sou muito grata por todo caminho traçado até aqui, mas estou exausta. Bate até uma tristeza de ficar tão cansada ao fazer algo que eu gosto tanto\", confidencia ela em entrevista ao Notícias da TV. Ao contrário de temporadas anteriores do folhetim, as questões de sua personagem não se resumiram a alguns dilemas adolescentes. A rotina da sobrinha de Carla (Mariana Santos) inclui não só seus estudos ou o trabalho de meio expediente, mas também batalhas em um tribunal pela guarda da filha com Lígia (Paloma Duarte). A maratona de cenas chegou a afetar a saúde da paulista. \"O ano foi muito intenso, me afastei de mim, dos meus cuidados pessoais, porque conciliar tudo é muito difícil. A minha imunidade caiu, mas já estou em um bom momento agora. Aprendi a como existir dentro desse formato que exige um ritmo muito diferente, mais rápido, do que qualquer outro\", pondera. Ela não pensou em desistir diante dos percalços, contudo avalia que as críticas positivas à sua atuação lhe deram uma força extra para passar pelos momentos mais difíceis. \"Primeiro, eu ficava surpresa a cada notícia, depois vinha uma esperança, um gás que me incentivou a continuar e me planejar para alçar voos mais altos\", considera a artista. Eremita digital Alanis ainda confidencia que a superexposição por estar em um papel de destaque na TV a assusta até hoje. \"Às vezes, a quantidade de informações apavora, então prefiro manter a calma e olhar para dentro. Acredito primeiro no ofício, o resto é consequência. Quero manter a minha privacidade, então tem uma linha muito clara no que é a minha vida profissional e a minha pessoal\", afirma. Por escolha própria, ela se mantém distante também das redes sociais. \"Não rola, é algo que ainda tenho que aprender a lidar. Não consegui ainda estabelecer esse laço [com os telespectadores] para trocar ideias. As minhas colegas que me mostram um pouco do que está rolando no Twitter\", explica ela. A atriz, aliás, se assustou ao descobrir que, mesmo com todas as maldades de Rui (Romulo Arantes Neto), há uma parcela do público que torce para que ela se entenda com o ex-namorado na plataforma. \"As pessoas têm que parar de achá-lo um gatão, que é só marra. Ele é um sociopata. Os dois sempre tiveram uma relação muito tóxica\", reclama. Em vez de passar horas em uma timeline, ela prefere usar o celular para matar a saudade da família e dos amigos que ficaram em Santo André (SP). \"Gosto muito de morar sozinha, é uma fase maravilhosa. Me dou bem melhor sozinha do que no meio de muita gente, mas às vezes dá um aperto no peito de saudades\", conta Alanis. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Alanis Guillen Globo Malhação Toda Forma de Amar Últimas de Malhação FIM DA SAGA Marco Rodrigo vai de vilão a herói na última semana de Malhação BATALHA JUDICIAL Em Malhação, Lígia pira ao ver Nina nas mãos de Rui RETA FINAL Malhação: Cara de pau, Leila joga sujo para fisgar Filipe; entenda CRÉDITO NEGATIVO Malhação: Marco leva a culpa pela morte de Rita; saiba por quê Resumos semanais Resumo da novela Malhação: Capítulos de 30 de março a 10 de abril Segunda, 30/3 (Capítulo 249) Rui ganha a guarda de Nina, e Lígia se desespera. Marquinhos fala mal de Marco, e Anjinha se incomoda. Rui exige que Leila continue cuidando de Nina. Joaquim acusa Lígia pelo afastamento de Nina. Lígia ... Continue lendo Outras novelas Fina Estampa Salve-se Quem Puder Éramos Seis As Aventuras de Poliana Amor Sem Igual Novo Mundo Leia também EM 2011 De torpedo a Galisteu pelada em revista: Como era o mundo quando Fina Estampa estreou Daniel Rocha Ator revela que está no grupo de risco do coronavírus TRAMA PARALISADA Vilão revelado e Luna aterrorizada no fim de Salve-se Quem Puder VIROU MEME Confinado em casa, ex BBB20 Pyong Lee explica gafe com coronavírus CASO CONFIRMADO Funcionária da CNN Brasil é diagnosticada com coronavírus + Lidas BBB20: Noite de festa tem conchinha lésbica e mico de Felipe Prior Após chorar em Éramos Seis, Gloria Pires vai maltratar a filha cega em novela Salve-se Quem Puder: Luna faz Helena chorar e surpreende a mãe Poliana: Ruth toma decisão drástica e muda a vida de Bento Silvio Santos afasta Lívia Andrade do SBT após fofoca sobre Universal Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias LIVRE DA COVID-19 Boninho revela causa de tosse de Flay no BBB20 após suspeita de coronavírus TENSÃO NA CNN Reinaldo Gottino pede desculpas a Gabriela Prioli: 'Me exaltei' SEM DEMISSÃO CNN muda debatedores e repreende Gottino por 'excesso' com Prioli DE QUARENTENA Deborah Secco critica quem não acredita na ciência: 'Gritando' LÍDER DA SEMANA BBB20: Gizelly afirma indicação de Prior para paredão e ensaia discurso POR CORONAVÍRUS De cara lavada, Larissa Manoela faz reflexão sobre quarentena Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato","categorias":[""]}
{"corpora":"Na Arábia Saudita  | Enfermeiro chora ao precisar recusar abraço do próprio filho\nEnfermeiro chora ao precisar recusar abraço do próprio filho\nband.uol.com.br Band Home Editorias Notícias Esporte Entretenimento Vídeos Programas À Primeira Vista Band Esporte Clube Brasil Urgente Café com Jornal Canal Livre Dia Dia Exathlon Jogo Aberto Jornal da Band Jornal da Noite Masterchef MasterChef Profissionais Mil e Uma Noites O Mundo Segundo os Brasileiros Os Donos da Bola Pânico Pesadelo na Cozinha Polícia 24h Sempre Bem Terceiro Tempo band.uol.com.br Vídeos Esporte 1 2 3 4 Entretenimento 1 2 3 4 Notícias 1 2 3 4 Esporte Entretenimento Notícias Notícias 28/03/2020 23:15 Atualizado em 28/03/2020 23:15 Enfermeiro chora ao precisar recusar abraço do próprio filho Evitar o contato físico virou regra em meio à pandemia do novo coronavírus, mas pode ser duro se acostumar Enfermeiro chora ao precisar recusar abraço do próprio filho Band Da Redação Um enfermeiro na Arábia Saudita se emocionou ao ter que recusar um abraço do próprio filho. A imagem viralizou no mundo todo e se tornou mais um registro triste da pandemia do coronavírus. INSCREVA-SE NO CANAL BAND JORNALISMO NO YOUTUBE E RECEBA O MELHOR CONTEÚDO QUANDO E ONDE QUISER As imagens mostram o garoto correndo em direção ao pai para abraçá-lo. O homem, que tinha acabado de deixar o hospital, se afasta e recusa o contato. Depois, se agacha, põe a mão no rosto e cai no choro. O enfermeiro disse que tem contato direto com pacientes infectados e, claro, quis proteger o filho de uma possível contaminação. A Arábia Saudita confirmou mais de 1200 casos da covid-19. Quatro pessoas morreram no país. Band versão clássica voltar ao topo Grupo Bandeirantes de Comunicação - band.uol.com.br. Todos os direitos reservados.","categorias":[""]}
