{"titulo":"Clube do Morumbi | Ajax é mais um time interessado em tirar Antony do SP","descricao":"Ajax é mais um time interessado em tirar Antony do SP","conteudo":"Mercado da bola: Ajax é mais um interessado em tirar Antony do São Paulo PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Ajax é mais um interessado em tirar o atacante Antony do São Paulo Antony comemora gol pelo São Paulo durante partida contra o Vasco no Morumbi, pelo Brasileirão de 2019 Imagem: Bruno Ulivieri/AGIF 00:00 Bruno Grossi e Danilo Lavieri Do UOL, em Araraquara (SP) e Armênia (Colômbia) 28/01/2020 18h51 Resumo da notícia Ajax entrou na concorrência para tirar Antony do São Paulo Clube holandês prepara oferta de compra pelo jovem de 19 anos Tricolor tenta mantê-lo até o meio do ano, mesmo se vender agora Outros interessados vêm da Alemanha e da França A concorrência para tirar Antony do São Paulo aumentou. O último clube a entrar nessa disputa é o Ajax e a promessa é de uma investida forte para comprar o jogador de 19 anos, que tem contrato com o Tricolor até 30 de junho de 2024. Recentemente, o clube paulista chegou a rejeitar ofertas de 18 milhões de euros (cerca de R$ 83,4 milhões) e subiu a pedida pelo jovem criado em Cotia. Antes do Ajax, agora tratado como favorito pelo negócio, já haviam procurado o São Paulo o Borussia Dortmund e o RB Leipzig, da Alemanha, além do Nice, da França. Os alemães foram mais diretos nas conversas, sendo que o Dortmund mandou até representantes para jantar com Antony e conhecê-lo melhor. Relacionadas Dupla do São Paulo divide quarto, saudade das filhas e dicas de paternidade São Paulo vê ida de Jucilei para o Vasco esfriar, mas não descarta saída Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" A maior parte das janelas de transferência na Europa terminam nesta sexta-feira (31). Ou seja, serão poucos dias até a definição do caso. Antony está com a seleção brasileira sub-23 na disputa do Pré-Olímpico, na Colômbia. Seus empresários devem viajar para acompanhá-lo no fim da semana. Conforme publicou o UOL Esporte hoje, o São Paulo quer propor aos interessados por Antony que o atacante seja mantido no Morumbi até o meio do ano. A ideia é tentar obter um retorno esportivo antes de consumar a saída, com foco no Campeonato Paulista. Ele é titular da equipe e vinha sendo substituído por Helinho, que se lesionou. Na seleção, ele também está entre os titulares. O Tricolor precisa vender atletas nesta temporada para compensar um déficit de R$ 180 milhões registrado no ano passado. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Honda virou técnico, mal joga e vira esperança do Botafogo. É para tanto? Marí não vai ao Ninho, e negócio entre Flamengo e Arsenal tem dia decisivo Helicóptero de Kobe Bryant tentava evitar névoa quando perdeu comunicação Esporte Futebol PUBLICIDADE Do UOL, em Araraquara (SP) e Armênia (Colômbia)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Jucilei explica negociação frustrada e diz: 'Vasco tinha que me agradecer' Após ser liberado para fechar por empréstimo com o Vasco, Jucilei avisou ao São Paulo que sua negociação... 28/01/2020 18h34 Dupla do São Paulo divide quarto, saudade das filhas e dicas de paternidade O São Paulo está desde o último sábado em Araraquara, que fica a quase 275 quilômetros da capital. A equipe... 28/01/2020 16h12 São Paulo renova com Boia e vai receber por empréstimo ao Cruz Azul O São Paulo chegou a um acordo com o Cruz Azul, do México, para emprestar o atacante Paulinho Boia até dezembro de 28/01/2020 15h06 São Paulo vê ida de Jucilei para o Vasco esfriar, mas não descarta saída O empréstimo de Jucilei para o Vasco da Gama chegou a ser tratado como certo pelo São Paulo, mas agora esfriou. O... 28/01/2020 12h58 São Paulo fecha treino mesmo na casa rival e pode ter trocas O São Paulo treinou hoje (28) pela manhã na Arena Fonte Luminosa. Como de costume na véspera de uma partida,... 28/01/2020 11h46 Campeão paulista em 1998 e 2000 visita treino do São Paulo Na manhã de hoje (28), o São Paulo recebeu a visita ilustre no treino realizado na Arena Fonte Luminosa, em... 28/01/2020 10h53 Com Gabigol, Fla gasta mais do que Corinthians e SPFC esperam gastar juntos Para se ter uma ideia do tamanho do investimento que o Flamengo topou fazer para manter Gabigol basta olhar para... 28/01/2020 09h41 São Paulo pode vender Antony, mas manter o garoto no elenco até junho A venda de Antony é considerada bastante provável até o fim desta janela de transferências para a Europa, na... 28/01/2020 04h00 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Após passe para Daniel Alves, Volpi fala sobre chance de dar assistência Tiago Volpi foi um dos destaques no empate do São Paulo por 0 a 0 com o Palmeiras, ontem, em Araraquara. O goleiro 27/01/2020 19h04 São Paulo espera empresários para negociar Paulinho Boia com time mexicano O São Paulo já aceitou uma oferta feita pelo Cruz Azul, do México, para negociar o atacante Paulinho Boia. O... 27/01/2020 18h38 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Helinho desfalca o São Paulo contra a Ferroviária após lesão no tornozelo O São Paulo terá uma baixa no time titular para a terceira rodada do Campeonato Paulista, contra a Ferroviária, na 27/01/2020 15h27 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Neto critica Dani Alves por perder gol em Choque-Rei: \"Não pode usar a 10\" Neto não aliviou para Daniel Alves após o empate sem gols entre São Paulo e Palmeiras, ontem, em Araraquara, pela... 27/01/2020 15h00 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 Corinthians virá muito forte para esta temporada, diz Caio Ribeiro Apesar do tropeço, ontem, diante do Mirassol, o Corinthians, para Caio Ribeiro 'virá muito forte para esta... 27/01/2020 14h31 Posse de Bola #17: \"O ataque do São Paulo não incomoda ninguém\" No episódio #17 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 27/01/2020 12h05 Mirashow surpreende Tiardiola Nunes; os gols na voz de Capitão Nascimento Agora já é \"de lei\" e pode marcar na agenda; toda segunda-feira tem uma narração diferente dos gols rodada: é a... 27/01/2020 11h02 Diniz e Hernanes reprovam gramado de Araraquara; time jogará lá de novo Fernando Diniz e Hernanes fizeram críticas ao gramado da Arena da Fonte Luminosa, em Araraquara, após o empate sem 27/01/2020 09h00 Estatística mostra São Paulo de Diniz com equilíbrio entre ataque e defesa Desde que iniciou sua carreira, o técnico Fernando Diniz é cobrado para montar equipes que tenham equilíbrio entre 27/01/2020 08h39 Lento de propósito? São Paulo queria controlar o Palmeiras, mas exagerou A torcida do São Paulo reclamou da lentidão do time no segundo tempo do clássico contra o Palmeiras, que terminou... 27/01/2020 04h00 Paulistas ficam no empate, Flu e Botafogo vencem; veja os gols da rodada No principal jogo da rodada no Campeonato Paulista, não houve gols: Palmeiras e São Paulo ficaram no 0 a 0 no... 26/01/2020 21h33 Helinho deixa estádio mancando após clássico e será reavaliado no São Paulo O São Paulo pode ter um problema para as próximas rodadas do Campeonato Paulista. O meia-atacante Helinho deixou o 26/01/2020 19h13 Diniz vê empate justo e destaca \"fantástico\" Arboleda no São Paulo O primeiro clássico da temporada terminou em empate por 0 a 0 no São Paulo. O Tricolor até chegou a dominar as... 26/01/2020 19h04 Casagrande destaca agressividade do Palmeiras em empate com São Paulo Após o empate sem gols entre Palmeiras e São Paulo, pela segunda rodada do Capeonato Paulista, Casagrande elogiou... 26/01/2020 18h56 Ainda com falhas de 2019, São Paulo evita derrota que contaminaria análises A análise da atuação do São Paulo no Choque-Rei deste domingo provavelmente ficaria contaminada, caso a partida... 26/01/2020 18h33 Palmeiras-20 domina, mas não vence o São Paulo-19 Meu amigo Guido Sanick, pai da Cecília, notou um Palmeiras de técnico novo, mais bem postado em campo do que o São 26/01/2020 18h15 Palmeiras foi melhor que o São Paulo, mas empate cai bem para ambos Palmeiras e São Paulo fizeram um bom primeiro tempo, um segundo modorrento. No fim, o time de Luxemburgo foi... 26/01/2020 18h00 Palmeiras pressiona mas peca na finalização Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h58 Victor Luis chuta de longe e Volpi encaixa defesa Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h57 São Paulo arrisca de longe mas bola sai ao lado do gol Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h57 Palmeiras e SP perdem gols e ficam no zero em 1º clássico paulista do ano No primeiro clássico paulista de 2020, o placar não saiu do zero. Palmeiras e São Paulo empataram sem gols na... 26/01/2020 17h56 Victor Luis chuta com perigo de fora da área Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h44 Palmeiras invade a área mas tem dificuldade em finalizar Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h44 Dani Alves recebe bola e invade a área mas Weverton salva Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h43 Helinho arrisca de fora da área e Weverton espalma para escanteio Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h54 São Paulo tem chance em escanteio mas Weverton defende Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h48 São Paulo arrisca chuta da entrada da área Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h48 São Paulo cobra falta direta da intermediária e manda para fora Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h46 São Paulo tem chance em escanteio mas manda por cima do gol Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h46 Palmeirenses provocam e gritam nome de Arboleda após polêmica da camisa A torcida do Palmeiras provocou o zagueiro Arboleda, do São Paulo, antes de a bola rolar para o clássico entre as... 26/01/2020 15h56 Pablo encara Palmeiras novamente pelo São Paulo e quer só lembranças boas O Palmeiras, adversário do São Paulo neste domingo, às 16h, em Araraquara, é um rival marcante para Pablo: duas... 26/01/2020 09h00 Como o São Paulo cuidou de Arboleda para 1º Choque-Rei após polêmica O São Paulo chega a seu primeiro clássico na temporada ainda cercado por desconfianças. Uma delas passa pela... 26/01/2020 04h00 Felipe Melo encara o 1º grande teste como zagueiro diante de Pablo & Cia. Os primeiros testes acabaram aprovados por Vanderlei Luxemburgo. Entretanto, em dois jogos preparatórios e uma... 26/01/2020 04h00 Pato deve seguir no banco do São Paulo em clássico; veja provável time Apesar das expectativas de parte da torcida do São Paulo, Alexandre Pato ainda deve continuar entre os reservas no 26/01/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Clube da Gávea | Renê assina renovação com o Fla até 2022: 'Quero conquistar mais'","descricao":"Renê assina renovação com o Fla até 2022: 'Quero conquistar mais'","conteudo":"Flamengo: Renê assina renovação até dezembro de 2022 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Renê assina renovação com o Flamengo até 2022: \"Quero conquistar mais\" Renê assinou com o Flamengo até dezembro de 2022 Imagem: Thiago Ribeiro/AGIF 00:00 28/01/2020 17h26 Na tarde de hoje (28), Renê assinou o contrato de renovação com o Flamengo. A partir de agora, o vínculo passa a ser até dezembro de 2022. O anterior se encerraria ao final desta temporada. O lateral-esquerdo de 27 anos falou, ao site oficial do clube, sobre o feito. E comemorou, ao projetar mais títulos: \"É uma alegria muito grande. Todo jogador sonha em jogar em um clube com a grandeza do Flamengo, um dos maiores do mundo. Estou muito feliz de renovar por mais dois anos e participar ainda mais dessa história. Quero conquistar mais títulos e dar alegrias para os torcedores rubro-negros\", disse Renê. Relacionadas Como Flamengo superou jogo de paciência e europeus para comprar Gabigol Marí não vai ao Ninho, e negócio entre Flamengo e Arsenal tem dia decisivo Flamengo e Bruno Henrique formalizam extensão de dois anos de contrato Pelo Flamengo, Renê foi campeão da Libertadores, do Campeonato Brasileiro e do Campeonato Carioca em 2019. Em 2018, quando era o titular do setor, foi eleito o melhor lateral-esquerdo do Brasileirão daquele ano. Renê chegou ao Flamengo em 2017. Ele soma 142 jogos e quatro gols com a camisa do Rubro-Negro. Atualmente, é o reserva imediato de Filipe Luís. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renata Fan é cornetada após postar foto de biquíni: \"Photoshop\" Apresentadora da ESPN chora ao lembrar amor de Kobe Bryant pelas filhas Pedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Com o Arsenal ainda interessado, Marí treina a parte física no Ninho Pablo Marí está com o futuro indefinido. O Arsenal ainda tem interesse na contratação do zagueiro, que se... 28/01/2020 19h33 Expulso na Libertadores, Gabigol será baixa em decisão do Flamengo Flamengo, Inter de Milão e Gabriel Barbosa oficializaram, hoje, o acerto pela permanência do atacante de 23 anos... 28/01/2020 16h12 Gabigol pode quebrar novos recordes pelo Flamengo em 2020 Por 17 milhões de euros, Gabigol assinará com o Flamengo até dezembro de 2024. O anúncio do acordo foi feito hoje... 28/01/2020 15h48 Nenhum brasileiro finaliza tão bem como Gabigol No dia do \"Fico\" de Gabigol no Flamengo, uma reflexão que transcende o negócio (se o clube pagou muito ou pouco) e 28/01/2020 15h26 Flamengo e Bruno Henrique formalizam extensão de dois anos de contrato Esta terça-feira deu um novo motivo para o torcedor do Flamengo sorrir. Além do anúncio da contratação de Gabigol, 28/01/2020 14h53 Supercopa do Brasil 2020 terá show da dupla Maiara & Maraísa A dupla Maiara & Maraísa realizará um show durante a programação da Supercopa do Brasil 2020, entre Flamengo e... 28/01/2020 14h47 Gabigol, após anunciar permanência, revê elenco no Flamengo: ´Já em casa' Gabriel Barbosa depois de anunciar sua permanência no Flamengo, pelo \"bem da nação\" Rubronegra, já postou fotos de 28/01/2020 14h29 Marí não vai ao Ninho, e negócio entre Flamengo e Arsenal tem dia decisivo Na mira do Arsenal-ING, o zagueiro Pablo Marí não esteve presente no Ninho do Urubu, centro de treinamento do... 28/01/2020 12h30 Flamenguistas ficam eufóricos com \"fico\" de Gabigol; veja memes Os torcedores do Flamengo acordaram hoje com a notícia de que em 2020 vai ter Gabigol. Momentos após o atacante... 28/01/2020 11h42 Gabigol desembarca em silêncio e é aguardado hoje no Flamengo Contratado pelo Flamengo pelos próximos cinco anos, o atacante Gabigol desembarcou na manhã de hoje (28) no Rio de 28/01/2020 11h33 Transferência de Gabigol para o Flamengo rende cerca de R$ 2,6 mi ao Santos O Flamengo acertou ontem (27) a compra do atacante Gabigol junto a Inter de Milão. O clube carioca desembolsou R$... 28/01/2020 11h29 Flamengo anuncia permanência de Gabigol 28/01/2020 09h51 Com Gabigol, Fla gasta mais do que Corinthians e SPFC esperam gastar juntos Para se ter uma ideia do tamanho do investimento que o Flamengo topou fazer para manter Gabigol basta olhar para... 28/01/2020 09h41 Gabigol anuncia \"fico\", e Flamengo confirma compra de artilheiro Gabigol será jogador do Flamengo em 2020. O atacante usou hoje (28) sua conta pessoal no Instagram para confirmar... 28/01/2020 09h06 Juca Kfouri: Com Gabigol e Pablo Marí, quem pode com o Flamengo? Confirmadas a contratação de Gabigol e a permanência de Pablo Marí, o Flamengo mantém todos os titulares da... 28/01/2020 07h00 Em dois anos, Flamengo comprou cinco dos dez mais caros da história Com a confirmação de que o Flamengo pagará 18 milhões de euros por 80% do contrato de Gabigol — ou 19 milhões se a 28/01/2020 05h32 Torcedor pede R$ 10 mil do Flamengo e da CBF por final da Libertadores Um torcedor de Belo Horizonte entrou na justiça contra o Flamengo e a CBF por conta da mudança de local da final... 28/01/2020 04h00 Marí reafirma desejo de trocar Fla pelo Arsenal, e vê tempo como inimigo O aparente recuo do Arsenal na contratação do zagueiro Pablo Marí, do Flamengo, não significa que o negócio esteja 28/01/2020 04h00 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Como Flamengo superou jogo de paciência e europeus para comprar Gabigol Foram meses de flerte, jogo de cena e ameaças de separação, mas Gabigol e Flamengo vão oficializar hoje (28) a... 28/01/2020 04h00 Mais que \"cunhado do Gabigol\": Nicolas joga futsal e já atuou com Rodrygo O nome de Nicolas Coelho, 18, ganhou destaque em portais, jornais e redes sociais em outubro do ano passado. 28/01/2020 04h00 Porto quer o técnico Jorge Jesus para a próxima temporada, diz jornal O Porto quer contratar o técnico Jorge Jesus, atualmente no Flamengo, para a próxima temporada. A informação foi... 27/01/2020 18h29 Diretor de marketing deixa Flamengo Maurício Portela pediu para sair do cargo de diretor de marketing do Flamengo para trabalhar em um novo projeto... 27/01/2020 17h09 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Flamengo encerra novela com Inter-ITA e acerta compra de Gabigol Gabigol seguirá como jogador do Flamengo em 2020. Após meses de uma negociação arrastada, a novela chegou aos... 27/01/2020 15h18 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Ferj 'esconde' cota de TV do Carioca após redução por ausência do Flamengo Com Léo Burlá 27/01/2020 14h46 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 Flamengo sonhou em ter Kobe Bryant ao lado de Leandrinho em 2011 No auge do loucaute da NBA em 2011, alguns jogadores procuraram outras opções para garantir um time fora do... 27/01/2020 14h29 Flamengo chega a acordo com o Resende, e jogo passa para o Maracanã Flamengo e Resende chegaram a um acordo financeiro e a partida entre ambos foi transferida para segunda-feira (3), 27/01/2020 13h17 Jesus diz que Carioca será pré-temporada para Fla e faz mistério por \"fico\" Em dia de reapresentação do elenco do Flamengo, o técnico Jorge Jesus falou do início da temporada e já traçou... 27/01/2020 12h44 Posse de Bola #17: \"O ataque do São Paulo não incomoda ninguém\" No episódio #17 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 27/01/2020 12h05 Mirashow surpreende Tiardiola Nunes; os gols na voz de Capitão Nascimento Agora já é \"de lei\" e pode marcar na agenda; toda segunda-feira tem uma narração diferente dos gols rodada: é a... 27/01/2020 11h02 Fla se reapresenta ainda com expectativa sobre futuros de Gabigol e Marí Após a disputa do Mundial de Clubes, o elenco principal do Flamengo se reapresentou nesta segunda-feira (27). A... 27/01/2020 10h49 Cidade epicentro de coronavírus é sede do Mundial de Clubes e preocupa Fifa A Fifa monitora o avanço do novo coronavírus que já matou 81 pessoas na China e se alastra por outros países. Há... 27/01/2020 10h40 Arsenal e Flamengo não se entendem e saída de Marí fica mais longe A transação entre Pablo Marí e Arsenal (ING) ficou um pouco mais distante e a tendência é que o zagueiro retorne... 27/01/2020 09h42 Lágrimas e sonhos de infância: Fla traz reforços com DNA rubro-negro Com poderio financeiro para fazer grandes investimentos, o Flamengo tem feito contratações que subiram o patamar... 27/01/2020 04h00 Seleção quer observar clássicos nos estaduais e a Supercopa do Brasil A seleção brasileira já pensa na convocação para as duas primeiras rodadas das Eliminatórias Sul-Americanas para a 27/01/2020 04h00 Jesus comemora pedido realizado no Ninho e diz: 'Orgulho fazer parte' Na véspera de voltar a comandar o grupo que esteve à disposição no Mundial de Clubes, Jorge Jesus utilizou o seu... 26/01/2020 15h01 Multa de R$ 200 mi e amigo de Vini Jr.: Bill tenta renascer no Fla após gol O sol voltou a brilhar para Bill. De promessa com multa estipulada em R$ 200 milhões a \"descartado\" emprestado à... 26/01/2020 04h00 Rodrigo Muniz vibra com 1º gol pelo Flamengo: \"Essa torcida é sacanagem\" A partida vencida pelo Flamengo por 3 a 2 sobre o Volta Redonda, neste sábado, no Maracanã, não foi emocionante só 25/01/2020 22h18 Inter campeão da Copinha e vitórias de Fla e Vasco: veja os gols do sábado O futebol brasileiro começou o dia de hoje, sábado (25), com um título marcante do Internacional sobre o... 25/01/2020 21h52 ASSISTA: Bill marca golaço de fora da área e Flamengo vira o placar Bill recebe a bola pela esquerda, acerta um chute cruzado de fora da área e faz um golaço para virar o placar. 25/01/2020 21h49 Bill marca um golaço de fora da área e garante vitória do Flamengo Flamengo 3 X 2 Volta Redonda. 25/01/2020 21h38 Flamengo vence o Volta Redonda no Maracanã em jogo de muitos gols Flamengo recebeu o Volta Redonda no Maracanã neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato Carioca... 25/01/2020 21h26 \"Intuito é que o Mister possa ver\", diz interino do Fla após vitória O Flamengo chegou a mais uma vitória na Taça Guanabara e se isolou na liderança do Grupo A. Após o 3 a 2 de hoje... 25/01/2020 21h17 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Rubro-negro  | Flamengo iniciou reação em cadeia no mercado europeu ao comprar Gabigol ","descricao":"Flamengo iniciou reação em cadeia no mercado europeu ao comprar Gabigol","conteudo":"Mercado da bola: Flamengo iniciou reação em cadeia no mercado europeu ao comprar Gabigol PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Flamengo iniciou reação em cadeia no mercado europeu ao comprar Gabigol Imagem: Wagner Meier/Getty Images 00:00 Do UOL, em São Paulo 28/01/2020 13h11 O acerto do Flamengo com Gabigol desatou alguns nós na Europa. Tão logo a \"plaquinha subiu\" confirmando a permanência do atacante na Gávea, a Inter de Milão correu para anunciar seu novo reforço. Na sequência, foi a vez do Tottenham. Todos eles graças ao fim da novela brasileira. A Inter de Milão recebeu do Flamengo pouco mais de 16 milhões de euros (R$ 76 milhões) por 90% dos direitos econômicos de Gabigol. O dinheiro serviu para ajudar os italianos a concretizarem a contratação de Christian Eriksen, que foi vendido pelo Tottenham por 20,6 milhões de euros (R$ 95,3 milhões). Relacionadas Marí não vai ao Ninho, e negócio entre Flamengo e Arsenal tem dia decisivo Transferência de Gabigol para o Flamengo rende cerca de R$ 2,6 mi ao Santos Como Flamengo superou jogo de paciência e europeus para comprar Gabigol Imagem: Divulgação/Inter de Milão Com dinheiro em caixa, o Tottenham correu para anunciar a permanência do argentino Giovani Lo Celso. O clube inglês desembolsou 32,1 milhões de euros para ter o meia em definitivo - ele estava emprestado pelo Real Betis, da Espanha, há seis meses. We are delighted to announce that we have exercised the option to convert the loan of @LoCelsoGiovani from Real Betis to a permanent transfer. ?? Gio has signed a contract with the Club until 2025. #THFC ?? #COYS -- Tottenham Hotspur (@SpursOfficial) January 28, 2020 Gabigol foi campeão do Brasileirão e da Libertadores no ano passado, além de campeão carioca e vice do Mundial de Clubes. O atacante foi eleito \"Rei da América\" em 2019 pelo jornal \"El País\". Ele encerrou a temporada passada com 59 partidas e 43 gols marcados pelo Flamengo. O anúncio da permanência foi feito pelo próprio Gabigol nas redes sociais. Na sequência, o Flamengo confirmou a compra do atacante. Um alívio para Flamengo, Gabigol, Inter de Milão e Tottenham. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Marí não vai ao Ninho, e negócio entre Flamengo e Arsenal tem dia decisivo Apresentadora da ESPN chora ao lembrar amor de Kobe Bryant pelas filhas Honda virou técnico, mal joga e vira esperança do Botafogo. É para tanto? Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Zinho questiona Felipe Melo na zaga: \"Ainda rende como volante\" Na edição de hoje (28) do Expediente Futebol, Zinho questionou a decisão de Vanderlei Luxemburgo de recuar Felipe... 28/01/2020 20h53 Com aspirantes animados, Bahia visita o Bahia de Feira No jogo que encerra a 3ª rodada do Campeonato Baiano, o Bahia de Feira recebe o Bahia, no (), a partir das 21h30... 28/01/2020 20h51 Everaldo é inscrito no Paulistão e pode jogar contra a Ponte Preta O atacante Everaldo está à disposição do técnico Tiago Nunes para o Campeonato Paulista. Na noite desta... 28/01/2020 20h43 Em alta no Gauchão, Internacional visita o São Luiz A cidade de Ijuí vai parar nesta quarta-feira à noite. A partir das 21h30 (Horário de Brasília), São Luiz e... 28/01/2020 20h39 Verdão segue com mudanças, desliga fisiologista e contrata fisioterapeuta O Núcleo de Saúde e Performance do Palmeiras segue em processo de mudanças. Nesta semana, o clube decidiu pelo... 28/01/2020 20h35 Diante da Juazeirense, Vitória sonha com a liderança do Baianão A 3ª rodada do Campeonato Baiano será iniciada nesta quarta-feira, a partir das 19h30 (Horário de Brasília), com o 28/01/2020 20h27 Atacante do Vitória celebra primeiro gol em 2020: 'O primeiro de muitos' Iniciar a temporada como titular e balançando as redes é o desejo de muitos jogadores. Para Eron, é um sonho se... 28/01/2020 20h14 Honda virou técnico, mal joga e vira esperança do Botafogo. É para tanto? Keisuke Honda foi anunciado em agosto de 2018 como ténico da seleção do Camboja. Àquela altura, seu melhor... 28/01/2020 20h10 Pedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico Destaque na vitória do Brasil Sub-23 sobre o Uruguai por 3 a 1 na última quarta-feira, Pedrinho desfalcará a... 28/01/2020 20h01 Palmeiras x Oeste: veja prováveis escalações, desfalques e onde assistir Palmeiras e Oeste se enfrentam nesta quarta-feira, às 19h15, no Pacaembu, pela terceira rodada do Campeonato... 28/01/2020 19h58 Danilo Barcelos treina pela primeira vez e é anunciado pelo Botafogo Agora é oficial. O lateral-esquerdo Danilo Barcelos é jogador do Botafogo. Já acertado para um contrato de duas... 28/01/2020 19h48 Ibra marca, Milan vence o Torino na prorrogação e segue na Copa da Itália O Milan está na semifinal da Copa da Itália. Nesta terça-feira, o time rossonero venceu o Torino, por 4 a 2, no... 28/01/2020 19h45 Com o Arsenal ainda interessado, Marí treina a parte física no Ninho Pablo Marí está com o futuro indefinido. O Arsenal ainda tem interesse na contratação do zagueiro, que se... 28/01/2020 19h33 Palmeiras x Oeste: Saiba como assistir ao jogo do Campeonato Paulista O Palmeiras volta a campo amanhã (29), a partir das 19h15 (de Brasília), para encarar o Oeste, pela terceira... 28/01/2020 19h15 Ajax tem conversas para tentar tirar Antony do São Paulo O Ajax conversa com o São Paulo e com os empresários de Antony sobre a possibilidade de comprar o atacante de 19... 28/01/2020 19h12 Weintraub está certo! 28/01/2020 19h10 Beira-Rio já tem ingressos à venda para jogo de volta da pré-Libertadores Internacional e Universidad de Chile jogam no Beira-Rio apenas no dia 11 de fevereiro, mas já há ingressos à venda 28/01/2020 19h05 Diego Souza não vê idade como problema e brinca: \"Babando para jogar\" O sétimo reforço do Grêmio na temporada foi confirmado e apresentado oficialmente no mesmo dia. Hoje (28), Diego... 28/01/2020 19h05 Saint-Étienne vence o Monaco fora de casa e avança na Copa da França O Saint-Étienne está nas quartas de final da Copa da França. Nesta terça-feira, o clube alviverde foi até o... 28/01/2020 19h03 Grêmio apresenta Diego Souza e Thiago Neves A tarde de terça-feira foi agitada no CT Luiz Carvalho. De uma só vez, o Grêmio apresentou a dupla Thiago Neves e... 28/01/2020 19h03 Corinthians treina em dois períodos de olha na Ponte; veja provável time De olho na Ponte Preta, adversário da próxima quinta, o Corinthians treinou em dois períodos nesta terça-feira. A... 28/01/2020 18h59 Do desconhecimento a estabilização, zagueiro brasileiro fala sobre a vida na Bulgária Passaram-se três biênios desde que o zagueiro brasileiro Matheus Leoni chegou ao futebol da Bulgária e, atualmente 28/01/2020 18h58 Diego Tardelli responde presidente do Atlético-MG: \"mereço respeito\" Diego Tardelli respondeu Sérgio Sette Câmara, presidente do Atlético-MG. Depois de o mandatário alegar que o clube 28/01/2020 18h56 Ajax é mais um interessado em tirar o atacante Antony do São Paulo A concorrência para tirar Antony do São Paulo aumentou. O último clube a entrar nessa disputa é o Ajax e a... 28/01/2020 18h51 De olhos nas quartas, Real Madrid visita o Zaragoza pela Copa do Rei Após assumir a liderança do Espanhol, o Real Madrid agora se concentra na Copa do Rei. O clube merengue venceu o... 28/01/2020 18h47 Guaraní e San José decidem quem encara o Corinthians na próxima fase da Pré-Libertadores A noite de quarta-feira promete muita emoção no estádio Defensores Del Chaco, em Assunção. A partir das 19h15... 28/01/2020 18h45 T. Neves ganha camisa 10 do Grêmio e diz: \"Poucas palavras, muito futebol\" Thiago Neves recebeu a camisa 10 do Grêmio hoje (28), em apresentação oficial, e garantiu que 2020 será diferente. 28/01/2020 18h41 Adilson ficou 6 meses sem receber antes de cobrar o Atlético-MG na justiça Adilson acionou o Atlético-MG na justiça do trabalho cobrando R$ 11,6 milhões. Aposentado por causa de um problema 28/01/2020 18h40 Jucilei explica negociação frustrada e diz: 'Vasco tinha que me agradecer' Após ser liberado para fechar por empréstimo com o Vasco, Jucilei avisou ao São Paulo que sua negociação... 28/01/2020 18h34 Náutico é condenado a repassar valores de 'direito de formação' de Rony e outros três jogadores A juíza Melissa Bertolucci, da 27ª Vara Cível do Tribunal de Justiça do Estado de São Paulo (TJSP), condenou o... 28/01/2020 18h18 Arana chega ao Atlético e vai reencontrar Fábio Santos Arana chegou a Belo Horizonte nesta terça-feira para assinar contrato com o Atlético Mineiro por três anos. 28/01/2020 18h06 Kaio Jorge e Derlis devem voltar contra a Inter; Veríssimo inicia transição O Santos treinou na tarde de hoje (28) após a vitória sobre o Guarani, em Campinas, na noite de ontem (27) por 2 a 28/01/2020 18h05 Milan homenageia Kobe Bryant antes de jogo contra o Torino O Milan prestou uma homenagem ao ídolo do basquete Kobe Bryant, que faleceu no último domingo em um acidente de... 28/01/2020 18h02 Fair play financeiro atrasa, mas não deve melar Matheus Fernandes no Barça O Palmeiras aceitou a proposta do Barcelona por Matheus Fernandes há duas semanas, mas o jogador segue treinando à 28/01/2020 17h50 Athletico-PR é processado por supostos débitos com Tiago Nunes; clube nega A relação que se tornou estremecida entre Tiago Nunes e a diretoria do Athletico-PR, principalmente na figura do... 28/01/2020 17h47 Hoje no Marítimo, Jhon Cley afirma: 'Venho crescendo de produção' Contratado pelo Marítimo para a temporada portuguesa a temporada que está na metade, o meia Jhon Cley, ex-Vasco e... 28/01/2020 17h44 De volta ao gol, Muriel quer dedicação no Fla-Flu: 'Todo mundo quer jogar' Depois de dois meses afastado por uma fratura na mão esquerda sofrida em novembro de 2019, o goleiro Muriel voltou 28/01/2020 17h26 Christian atribui intensidade do Athletico ao trabalho de Eduardo Barros A semana da equipe do Athletico-PR que está competindo pelo estadual foi perfeita: dois jogos, seis pontos... 28/01/2020 17h26 Renê assina renovação com o Flamengo até 2022: \"Quero conquistar mais\" Na tarde de hoje (28), Renê assinou o contrato de renovação com o Flamengo. A partir de agora, o vínculo passa a... 28/01/2020 17h26 Náutico dá sequência a temporada nos Aflitos contra o Decisão O Náutico entrará em campo na próxima quarta-feira (29) diante de seu torcedor às 21h30 (horário de Brasília) pelo 28/01/2020 17h14 Bahia usará camisa 24 em ação contra homofobia que ainda homenageia Kobe Na noite de hoje (28), o volante Flávio, do Bahia, abrirá mão do número cinco e entrará em campo vestindo a camisa 28/01/2020 17h14 Presidente do Atlético-MG descarta Tardelli em vídeo: \"É asilo agora?\" Sérgio Sette Câmara, presidente do Atlético-MG, descartou a contratação de Diego Tardelli. Em um vídeo que circula 28/01/2020 17h11 Sérgio Sette Câmara, presidente do Atlético-MG, descarta a contratação do Tardelli 28/01/2020 17h09 SporTV compara Neymar a obra e comemora 136 dias falando só de futebol A edição de hoje (28) do seleção SporTV aproveitou a boa fase de Neymar no PSG para promover uma brincadeira. A... 28/01/2020 17h01 Grêmio tem interesse em Carlos Eduardo, meia do Al-Hilal Depois de anunciar o meia Thiago Neves e o atacante Diego Souza, o Grêmio segue atento ao mercado. E o nome da vez 28/01/2020 17h01 Luxemburgo indica quatro mudanças na escalação do Palmeiras; veja time Vanderlei Luxemburgo vai mudar a escalação do Palmeiras para o jogo desta quarta-feira, contra o Oeste, pela... 28/01/2020 16h57 24: número de respeito Número proibido? #NúmeroDoRespeito 🏳?? pic.twitter.com/R85OY7u4AQ 28/01/2020 16h53 Bahia é denunciado por 'trabalho excessivo e horas extras não respeitadas' O Bahia foi denunciado pelo Ministério Público do Trabalho (MPT-BA) por conta de irregularidades na Central de... 28/01/2020 16h49 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Avaliação | Kia Rio é boa opção para quem não curtiu o visual do HB20","descricao":"Kia Rio é boa opção para quem não curtiu o visual do HB20","conteudo":"Primeiras impressões: Kia Rio é opção para quem não gostou do novo HB20 Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Brasil PrincipalKiaRioTestesPrimeira Impressão Primeiras impressões: Kia Rio é opção para quem não gostou do novo HB20 Primeiras impressões: Kia Rio é opção para quem não gostou do novo HB20 product 2020-01-28 17:40:13 https://motor1.uol.com.br/reviews/395437/avaliacao-kia-rio-2020-no-brasil/ Kia Rio Primeira Impressão 28 Janeiro 2020 em 14:40 ++2 Compartilhar no Facebook Compartilhar no Twitter2 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Por: Nicolas Tavares Ele divide a plataforma e o motor com o hatch da Hyundai, mas com design mais bem resolvido Já se passaram 20 anos desde que o Kia Rio foi prometido para o Brasil pela primeira vez. Na época, a situação da marca coreana no país era bem diferente, apoiando-se na van Besta para crescer por aqui. Desde então, a marca passou por altos e baixos, vendo seu nome crescer com a chegada do Soul, do Cerato e da segunda geração do Sportage, além do subcompacto Picanto. Aí veio o regime automotivo Inovar Auto e o chamado “Super IPI” sobre carros importados, o que fez a empresa perder cada vez mais espaço no mercado brasileiro. Anos depois, a Kia percebeu que não podia mais esperar e continuar anunciando o carro sem trazê-lo. Com a fábrica no México e o livre-comércio entre os dois países, este é enfim o momento para trazê-lo, mesmo que fique mais caro do que o esperado por conta da cotação do dólar. O Grupo Gandini, importador oficial da marca no Brasil, espera que o Rio seja o modelo que vai alavancar o crescimento da empresa, recolocando a fabricante no radar de quem quer um carro mais acessível – além de se tornar uma alternativa ao seu primo, o Hyundai HB20. O que é? Falar que o HB20 e o Rio são parentes não é forçar a barra. Ambos usam variações da plataforma para carros compactos do Grupo Hyundai, embora o Rio seja maior. São 4,06 m de comprimento, 1,72 m de largura, 1,45 m de altura e 2,58 m de entre-eixos, enquanto o HB20 conta com 3,94 m de comprimento, 1,72 m de largura, 1,47 m de altura e 2,53 m de entre-eixos. O porta-malas supera o do rival de Piracicaba em 25 litros, chegando a 325 l. A motorização também é a mesma: o Rio adota o motor 1.6 Gamma aspirado do novo HB20, já com as alterações feitas para que entregue 130 cv a partir de 6.000 rpm e 16,5 kgfm de torque a 5.000 rpm, quando abastecido com etanol. Estará sempre ligado ao câmbio automático de 6 marchas. Segundo a Kia, não há público para uma variante manual e adotar outros motores depende de a Hyundai liberar o uso deles - o que não aconteceu com o novo 1.0 turbo com injeção direta, por exemplo. Apenas com o motor 1.6 disponível, a Kia optou trazer o Rio em duas versões no momento. A LX, mais barata da linha, traz ar-condicionado, direção elétrica, assistente de partida em rampas, controle de estabilidade e tração, vidros e travas elétricas nas quatro portas, central multimídia com tela de 7” compatível com Android Auto e Apple CarPlay, câmera de ré, retrovisores com ajuste elétrico e rodas de liga leve de 15\". Já o Rio EX ganha ar-condicionado digital, bancos em couro, controle de cruzeiro, luzes diurnas em LED e retrovisores com rebatimento elétrico. Há planos para mais uma versão, que pode ser a GT Line com design mais esportivo, mas ainda não tem data para chegar. Um dos pontos altos do Rio está em seu design. Mais sóbrio do que o HB20, ele agrada ao vivo e transmite a impressão de ser maior do que realmente é. Ele adota a identidade visual da Kia sem exageros. E, como usa a mesma motorização do Hyundai nacional, acaba sendo uma opção para quem não gostou do visual do HB20 renovado. A cabine utiliza plástico rígido com principal material, mas de uma forma mais controlada, aproveitando algumas peças com material soft-touch para passar a impressão de não ser um hatch de entrada. Como anda? O percurso feito pela Kia para o lançamento foi extremamente curto, de apenas 20 minutos e aproximadamente 15 km, saindo do Hotel Pullman até o Terminal 3 do Aeroporto de Guarulhos. Para piorar, aconteceu um acidente que causou um congestionamento e havia uma blitz da polícia. Isso fez com que só pudéssemos andar a uma velocidade bem abaixo do limite na maioria dos casos, e tivemos momentos muito curtos para experimentar a aceleração. Ao sair do hotel, aproveitei a rotatória para sentir a estabilidade do carro. Além de contar com controle de estabilidade, o Rio tem um sistema de vetorização de torque, que divide a força entre as rodas dianteiras, aumentando o controle do hatch. Por conta do entre-eixos mais longo, ele também parece mais assentado que o HB20, por exemplo. A estrada tinha algumas ondulações e encontrei apenas duas lombadas, que serviram para mostrar que o acerto do Rio é mais voltado para o conforto do que para uma tocada esportiva. A direção elétrica é bem direta e tem um bom ajuste, auxiliando na agilidade. O motor 1.6 não foge muito do que já vimos no HB20, embora as respostas pareçam um pouco mais comedidas por conta do maior peso do Kia. Andando normalmente, o câmbio automático de 6 marchas faz as trocas a cerca de 2.500 rpm, em uma tentativa de manter o consumo o mais baixo possível. Não deu para notar se ajudou muito, uma vez que o computador de bordo do carro não conta com medidor de consumo instantâneo ou mesmo de autonomia restante (como nos demais Kia, essas informações foram suprimidas no Brasil). De acordo com o Inmetro, o Rio 1.6 automático faz 7,2 km/l na cidade e 9,3 km/l na estrada com etanol, subindo para 10,5 km/litro e 13,4 km/l com gasolina, respectivamente. Como comparação, o HB20 com a mesma motorização faz 7,8/9,8 km/litro com etanol e 11,5/13,9 km/litro com gasolina. A diferença pode ser justificada pela aerodinâmica e pela diferença de peso: o HB20 pesa 1.030 kg, enquanto o Rio tem 1.141 kg. Mais da Kia: Flagra: Kia Rio já roda em testes na versão reestilizada Teste: Novo Kia Cerato 2.0 é alternativa séria a Corolla e Civic? Ao deixar de lado a tocada mais econômica, aproveitei para acelerar em um momento de pista livre. A aceleração não é muito vigorosa por conta do ajuste do câmbio, que poderia esticar um pouco mais as marchas. Isso exige pé embaixo nas ultrapassagens, pois leva um tempo para desenvolver mais velocidade, principalmente quando estamos acima dos 80 km/h. Pelo menos foi possível notar que o Rio tem um bom isolamento acústico, om baixo nível de ruído na cabine. Quanto custa? O que vai definir as chances do Rio no Brasil é o preço. Por R$ 69.990 na versão de entrada e R$ 78.990 na variante mais cara, ele esbarra no problema de custar tanto quanto seus rivais nas configurações mais recheadas e com motores mais eficientes. O Chevrolet Onix LTZ automático custa R$ 67.890, enquanto o Volkswagen Polo Comfortline sai por R$ 71.560. A diferença fica mais evidente ao comparar as opções mais caras, pois o Onix vem com carregador wireless, estacionamento automático, alerta de ponto cego e mais. O Polo Highline teve uma mudança na linha 20/20 e agora traz até o painel de instrumentos digital de série. Até o HB20 Diamond Plus tem itens interessantes, como a frenagem automática de emergência. Isto não quer dizer que o hatch da Kia não tenha chances no mercado, pois oferece mais por menos se comparado ao Toyota Yaris, por exemplo, que custa R$ 72.490 na primeira versão 1.5 com câmbio CVT e alcança os R$ 84.990 na variante topo de linha. Pode pegar até alguns clientes do HB20 na versão 1.6, por ter o mesmo motor, mas com mais equipamentos, espaço e um design mais bem resolvido. Teria sido melhor se o Kia Rio tivesse chegado ao Brasil antes? Com certeza, principalmente se fosse antes da mudança de geração do Onix ou o lançamento do Polo. Isso fica ainda mais claro agora que a marca já testa a versão reestilizada no exterior. Fica difícil para ele concorrer quando tem que abrir mão de alguns equipamentos para que tenha um preço competitivo, ainda mais com a cotação do dólar acima de R$ 4,00. Ainda assim, torna-se mais uma opção interessante para o segmento - principalmente para quem gosta do HB20, mas não simpatizou com o novo design do Hyundai. Fotos: divulgação FICHA TÉCNICA: Kia Rio 1.6 EX 2020 MOTOR dianteiro, transversal, quatro cilindros, 16 válvulas, 1.591 cm3, duplo comando de válvulas com variador de fase, flex POTÊNCIA/TORQUE 123/130 cv a 6.000 rpm; Torque: 16,0/16,5 kgfm a 4.500 rpm TRANSMISSÃO câmbio automático de 6 marchas, tração dianteira SUSPENSÃO independente McPherson na dianteira e eixo de torção na traseira RODAS E PNEUS liga-leve aro 15\" com pneus 185/65 R15 FREIOS discos ventilados na dianteira e tambores na traseira, com ABS PESO 1.141 kg em ordem de marcha DIMENSÕES comprimento 4.065 mm, largura 1.725 mm, altura 1.450 mm, entre-eixos 2.580 mm CAPACIDADES tanque 45 litros, porta-malas 325 litros PREÇO R$ 104.990 Galeria: Kia Rio 2020 (BR) 67 Fotos Kia Rio Explore Testes Mais fotos Kia Rio 2021 - Flagras Kia Rio - Salão de SP 2018 Kia Rio 2018 Kia Rio GT Line 2018 Kia Rio: First Drive Kia Rio hatchback e sedã nos EUA ++2 Compartilhar no Facebook Compartilhar no Twitter2 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Encontre um veículo Bombando SUV ou picape? GM muda fábrica argentina para fazer derivado do Onix Nissan confirma mini-Kicks com plataforma do Renault Kwid Novas Honda CB 500F e CB 500X entram em pré-venda a partir de R$ 26.900 Projeção: VW Tiguan 2021 mostra novo visual baseado no Golf 8 Volkswagen Tiguan 2021 é flagrado sem disfarces em sessão de fotos Encontre um veículo Bombando SUV ou picape? GM muda fábrica argentina para fazer derivado do Onix Nissan confirma mini-Kicks com plataforma do Renault Kwid Novas Honda CB 500F e CB 500X entram em pré-venda a partir de R$ 26.900 Projeção: VW Tiguan 2021 mostra novo visual baseado no Golf 8 Volkswagen Tiguan 2021 é flagrado sem disfarces em sessão de fotos Sobre este artigo Categoria Primeira Impressão Marca/Modelo Kia Rio Tipo de carroceria Sedã Entrar ou Registrar Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Edição: Sobre nós Newsletter Contato Envie-nos uma dica Política de Privacidade Política de Cookies www.motorsport.com insideevs.uol.com.br © 2020 Motorsport Network. Site Parceiro do UOL Carros Brasil Nossas edições internacionais Edition: USA / Global Édition: France Edizione: Italia Ausgabe: Deutschland Версия: Россия Edição: Brasil Edition: UK EDİSYON: TÜRKİYE Edición: España Edition: Magyarország Edition: USA / Latino ++2 Compartilhar no Facebook Compartilhar no Twitter2 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail","categorias":[""]}
