{"titulo":"De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl","descricao":"Conforme cresce o interesse dos brasileiros pelo futebol americano, cresce também o número de lugares em São Paulo que exibem o Super Bowl, partida final da NFL (liga americana da modalidade). Leia mais (01/31/2020 - 18h00)","conteudo":"De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl - 31/01/2020 - Bares - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Cinema Bares De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Kansas City Chiefs e San Francisco 49ers se enfrentam na final, que acontece em Miami Maior Menor Url curta Erramos? 31/01/2020 18h00 São Paulo Conforme cresce o interesse dos brasileiros pelo futebol americano, cresce também o número de lugares em São Paulo que exibem o Super Bowl, partida final da NFL (liga americana da modalidade). Neste ano, San Francisco 49ers e Kansas City Chiefs tentam seu primeiro título no milênio em jogo disputado no Hard Rock Stadium, em Miami, neste domingo (2), às 20h (horário de Brasília). Os maiores vencedores do Super Bowl ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os 49ers foram campeões pela última vez em 1994, quando derrotaram o San Diego Chargers e se tornaram pentacampeões. A equipe até chegou à final de 2012, mas perdeu para o Baltimore Ravens. Já o único troféu de Super Bowl do time de Kansas aconteceu em 1970, sobre o Minnesota Vikings. Pensando nos aficionados pelo esporte —e também naqueles que apenas gostam de ficar por dentro dos grandes eventos—, o Guia preparou um roteiro com lugares para acompanhar o jogo. Para quem não é tão fã de futebol americano, vale lembrar que as cantoras Shakira e Jennifer Lopez fazem o tradicional show do intervalo, o que configura um espetáculo à parte. Shows do Super Bowl ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cinemas A projeção da partida nas telas de cinema está se tornando tradição no Brasil —será o oitavo ano consecutivo em que isto ocorre. Ao menos 25 salas de São Paulo fazem a transmissão, incluindo três salas VIP (Cinemark Cidade Jardim e Cinépolis Jardim Pamplona e JK Iguatemi) e uma com tela gigante (Cinesystem Morumbi Town). Os ingressos podem ser adquiridos no site Ingresso.com, nos sites das redes de cinema ou diretamente nas bilheterias. Salas e horários Bud Basement Parceira oficial da NFL, a marca ocupará um galpão na região do Morumbi com telões para transmitir a partida, shows, atrações e muita cerveja. A programação começa nesta sexta (31), com o selo Music Motion sendo responsável pelo som. No sábado (1º), o festival gastronômico Churrascada comanda a área de alimentação; das 14h às 18h, há sessão de autógrafos com Antony Curti, autor do livro \"Manual do Futebol Americano\"; e a partir das 19h, o selo Red Box conduz o público noite adentro. Finalmente, o domingo tem o Bud & Barbecue assinando a área gastronômica. A partir das 17h, a entrada passa a ser cobrada e o público pode aproveitar a música antes da estrela do evento: o Super Bowl. Parque Estaiada - R. Ulysses Reis de Mattos, 230, Real Parque, região oeste s/tel. Sex.: a partir das 21h. Sáb.: 12h às 04h. Dom.: a partir das 12h. Ingressos em ingresse.com/budbasement. R$ 60 a R$ 80. Confira o Bud Basement ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bares The Blue Pub O pub em estilo britânico já é famoso por suas cervejas e pela transmissão de eventos esportivos. Para o Super Bowl, o cliente terá como opção uma versão especial do choripán (R$ 27). No pão francês, ele é feito com linguiça bragantina recheada de pimenta biquinho, queijo cheddar, alface crespa e tomate e acompanha fritas ou anéis de cebola. Além disso, a porção de batatas fritas com bacon e queijo prato gratinado terá preço promocional (R$ 33). Al. Ribeirão Preto, 384, Bela Vista, região central, tel. 3284-8338. 600 lugares. Seg. a qua.: 16h à 1h. Qui. a sáb.: 16h às 2h. Dom.: 15h à 1h. R$ 15. O'Malley's Os fãs de esporte ficam à vontade no endereço, aparelhado com 13 televisores e um telão, sintonizados em diversas modalidades. Para o evento, a casa oferece o balde de long neck Heineken com seis unidades no lugar de cinco (R$ 54). Al. Itu, 1.529, Jardim Paulista, região oeste, 3086-0780. 370 pessoas. Seg. a qua. e dom.: 12h às 3h. Qui.: 12h às 4h. Sex. e sáb.: 12h às 5h. R$ 25. Seu Justino No Pracinha do Seu Justino, o balde de long necks da Budweiser sai por R$ 59, e, no lugar de cinco cervejas, o cliente ganha seis. O modelo se repete nas unidades da Vila e da zona leste do Seu Justino (bares do mesmo grupo do Pracinha), mas com long necks de Heineken: o balde com seis cervejas no lugar de cinco custa R$ 69,50. Pracinha Seu Justino - R. Harmonia, 117, Sumarezinho, região oeste, tel. 2305-0938. 250 pessoas. Ter. a sex.: a partir das 17h. Sáb.: a partir das 14h. Dom.: a partir das 12h. R$ 10. Seu Justino zona leste - R. Azevedo Soares, 940, Vila Gomes Cardim, região leste, tel. 2305-0140. 480 pessoas. Ter. a sex.: a partir das 18h. Sáb.: a partir das 14h. Dom.: a partir das 12h. Ingr.: R$ 35. Seu Justino Vila - R. Harmonia, 77, Sumarezinho, região oeste, tel. 2305-0130. 350 pessoas. Ter. a sex.: a partir das 18h. Sáb.: a partir das 14h. Dom.: a partir das 12h. Ingr.: R$ 25. Vila 567 Misto de bar e balada, a casa que foca a música sertaneja vai transmitir o evento em um telão de 6 m² na cobertura do endereço. Quem chegar até às 19h em grupos de ao menos dez pessoas (com reserva antecipada), ganha oito long necks de Budweiser ou uma garrafa de vodca Smirnoff. Já os grupos, também de dez ou mais, que chegarem depois das 19h com nome na lista levam quatro cervejas. R. Aspicuelta, 567, Vila Madalena, região oeste, tel. 95001-5769. Qui.: 18h às 3h. Sex.: 18h às 4h. Sab.: 15h às 17h. Dom.: 16h às 14h. What's On Tap? Excepcionalmente, o bar funcionará neste domingo para a transmissão do jogo. Na ocasião, todas as cervejas engatadas (ao todo são 15) estarão com 10% de desconto. R. Min. Jesuíno Cardoso, 104, Vila Nova Conceição, região sul, tel 3846-1470. 120 lugares. Seg.: 12h às 15h. Ter. e qua.: 12h às 15h e das 17h às 24h. Qui. e sex.: 12h à 15h e das 17h à 1h. Sab.: das 12h às 24h Leia mais Cinema 'Aves de Rapina', filme com Margot Robbie sobre Arlequina, inicia venda de ingressos Cinema Noitão com Judy Garland e filmes com música ao vivo são atrações fora do circuito Cinema Terror com Gary Oldman é previsível, mas tem boa história de possessão Guia indica Riviera Bar Drinques Frangó Cervejas especiais Lira Bar Empório Cervejas especiais Capivara Variada | 4 Boteco São Conrado Botecos chiques Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Confira drinques especiais e passeios para entrar no clima carnavalesco em SP Bares 02h00 07/02/2020 Elevado serve vinhos em ambiente discreto na Vila Buarque Bares 02h00 31/01/2020 De cinemas VIP a espaço da Budweiser, veja onde assistir ao Super Bowl Bares 18h00 Mr. Hoppy inaugura unidade na Mooca com chope de graça Bares 08h00 Paros Bar & Restaurante tem clima de balada e cardápio de inspiração grega Bares 02h00 24/01/2020 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Heineken abre bar na Barra Funda durante três semanas Bares 02h00 23/01/2020 Caledonia Whisky & Co. quer ser referência em uísque com bar, loja e cursos Bares 18h00 17/01/2020 Coreano Komah inaugura bar com cardápio exclusivo em espaço anexo ao restaurante Bares 02h00 10/01/2020 Chef Renata Vanzetto cria taberna medieval de tapas em salão subterrâneo Bares 02h00 03/01/2020 Com drinques a R$ 47, gim alemão Monkey 47 abre espaço próprio no Jardim Europa Bares 04h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 06/12/2019 Veja 13 opções de bares para as tradicionais confraternizações de fim de ano Bares 02h00 Fãs de uísque ganham nova opção com bar da Johnnie Walker na Oscar Freire Bares 02h00 02/12/2019 Melhores do Guia: vote no novo bar que mais se destacou em 2019 Bares 12h00 29/11/2019 Bar ganha ares românticos com decoração inspirada em 'Romeu e Julieta' Bares 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 28/11/2019 Gim escocês The Botanist abre bar temporário em hotel de São Paulo Bares 19h00 21/11/2019 Bar em Pinheiros busca ser reduto do movimento terraplanista Bares 18h00 15/11/2019 Semana dedicada à cerveja artesanal tem mais de 500 atrações em São Paulo Bares 02h00 Cabíria Bar tem bons drinques em ambiente de cinema Bares 02h00 07/11/2019 Arremesso de machado é a principal atração de novo bar na Vila Olímpia Bares 16h38 25/10/2019 Festa com gim-tônica fecha rua em Pinheiros no domingo Bares 02h00 10/10/2019 Por que o paulistano Guilhotina é o 15º melhor bar do mundo? Podcasts 15h44 03/10/2019 Veja 5 casas em SP onde é possível comer e beber para apoiar o Outubro Rosa Bares 18h53 Guilhotina, em SP, é eleito o 15º melhor bar do mundo Bares 17h21 26/09/2019 Bar de SP celebra 1 ano com show gratuito de Clarice Falcão Bares 18h49 24/09/2019 Dois bares de São Paulo estão na lista dos melhores do mundo; conheça as casas Bares 11h23 13/09/2019 No Dia da Cachaça, confira bares com promoções e drinques para bebemorar Bares 02h20 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 30/08/2019 Naturalmente, vinho vira vinagre Bares 02h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 28/08/2019 Bolovo com tudo: saiba onde comer o quitute em diferentes versões em SP Bares 04h00 23/08/2019 Lutador de sumô comanda novo izakaya com drinques de Fabio La Pietra Bares 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 16/08/2019 Cervejaria de Ipeúna, em SP, é eleita a melhor da Copa Cerveja Brasil Sandro Macedo 19h16 Cervejaria Tarantino abriga versão paulistana do IPA Day, com cervejas à vontade por preço fixo Bares 02h00 15/08/2019 Para quem quer se jogar na balada ou arrumar um par, veja dicas para o Dia dos Solteiros Bares 00h10 09/08/2019 Perto da estação de trem, Xavica's Bar faz sucesso em Perus com ambiente descontraído Mural 02h00 02/08/2019 Dia da Cerveja inspira roteiro com 664 torneiras em SP Bares 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: confira onde encontrar drinques por até R$ 25 em SP Bares 02h00 Com caldos quentes, Espaço Volume 10 leva rock e poesia para Cidade Tiradentes Mural 02h00 25/07/2019 Novo pizza-bar no Centro de SP, Frê valoriza área externa com balcão luminoso e mantas Bares 17h55 Bar BTNK, na Mooca, ganha sala de cinema com aura vintage e filmes clássicos Bares 17h55 19/07/2019 Bons preços e drinque Tamarindo do Chaves são atrativos do novo Lupe Bar y Taqueria Bares 02h30 17/07/2019 Conheça 10 wine-bares para apreciar um bom vinho nos dias frios de São Paulo Bares 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Izakaya badalado, Minato ganha novo endereço para servir robatas e saquê Bares 02h00 06/07/2019 Confira onde ver a final da Copa América e torcer pelo Brasil... ou até pelo Peru Bares 20h00 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 Novos bares em SP apostam na cozinha ibérica para acompanhar carta de drinques Bares 02h00 28/06/2019 Na zona norte, novo bar Drinkeria aposta no clima de balada e em coquetéis autorais Bares 02h00 21/06/2019 Negroni ganha versões em 50 bares e inspira concurso no Guia; confira Bares 02h01 Wine Weekend leva vinhos de 80 países e homenagem à Espanha ao parque Ibirapuera Bares 02h00 Grajaú ganha pub com rótulos da Graja Beer, que se intitula 'a cerveja da quebrada' Mural 02h00 Nos cem anos do negroni, Laércio Zulu dá dicas para preparar o drinque perfeito Bares 02h00 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 Barman do Dante NYC, eleito o nono melhor bar do mundo, prepara drinques no Astor Bares 02h00 12/06/2019 Está solteiro no Dia dos Namorados? Confira atrações para curtir sozinho ou achar um par Bares 12h47 07/06/2019 Shoppings de São Paulo recebem feiras de degustação de vinhos e gins Bares 02h00 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 02/06/2019 Colorado instala fonte de cerveja na rua e distribui chope de graça em bares de São Paulo Bares 07h00 31/05/2019 Novo bar em Perdizes faz passaporte para clientes e propõe volta ao mundo em menu Bares 02h00 28/05/2019 Bar na zona leste conquista tricampeonato no Comida di Buteco de SP; confira os vencedores Bares 14h48 24/05/2019 Mondial de la Bière reúne 70 marcas para degustação de cervejas na Vila Leopoldina Bares 08h00 Cervejaria francesa 3 Brasseurs abre nova fábrica-bar em Pinheiros Bares 02h00 Soju com cerveja e pastel de queijo com kimchi estão em novo bar coreano de SP Bares 02h00 18/05/2019 Final de 'Game of Thrones' terá exibição em bares de São Paulo; saiba onde assistir Bares 16h00 Festival junta cientistas e população no bar para bate-papo sobre ciência Ciência 14h15 17/05/2019 Com martelo de Thor e menu temático, bar em SP se inspira na mitologia nórdica Bares 02h00 Bar temporário instalado em floricultura de São Paulo reúne DJs e drinques com gim Bares 02h00 10/05/2019 Saracura Gastrobar, no Bexiga, une vinhos e drinques a pratos com ingredientes brasileiros Bares 02h00 03/05/2019 Gim é a estrela no cardápio de três novos bares da zona oeste de São Paulo Bares 03h00 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 26/04/2019 Tap Tap promove Manchinha's Day neste sábado em SP Sandro Macedo 02h30 19/04/2019 Confira bares que exibem final dos campeonatos Paulista e Carioca neste domingo Bares 02h00 Bar em contêiner do Vila Butantan combina carnes e drinques refrescantes ao ar livre Bares 02h00 12/04/2019 Comida di Buteco completa duas décadas reunindo 68 bares que servem petiscos a R$ 20 Bares 02h15 Primeiro brewpub do Ipiranga serve cinco estilos de cervejas próprias Bares 02h00 05/04/2019 Chef catalão Oscar Bosch comanda o Nit, bar de tapas na Oscar Freire Bares 02h15 02/04/2019 Na Vila Madalena, Filial comemora 19 anos com roda de samba e promoção de chope Bares 08h00 29/03/2019 Com 20 torneiras, bar na Freguesia do Ó aposta no combo de cerveja e hambúrguer Mural 02h00 Pinheiros abriga primeiro bar da Hoegaarden no mundo Sandro Macedo 01h45 22/03/2019 No aniversário de um século do negroni, Riviera Bar lança carta de drinques comemorativa Bares 02h00 Inspirado no universo do cinema, bar Cine Tupi tem drinques com nomes de filmes Bares 02h00 15/03/2019 Pela 1ª vez, Festival Brasileiro da Cerveja divide vencedoras pelo tamanho Sandro Macedo 18h30 Programação de Dia de São Patrício inclui chope verde, promoções e bar nas alturas Bares 02h00 Bares de São Paulo criam drinques especiais para promover o gim nacional Bares 02h00 08/03/2019 No Dia Internacional da Mulher, roteiro sugere 13 balcões comandados por elas Bares 02h00 06/03/2019 Nova casa do bartender Laércio Zulu, Candeeiro se inspira na cultura e nos sabores nordestinos Bares 08h00 01/03/2019 Novo Barbarrala reforça cena cervejeira em Perdizes Bares 02h00 Bar Reduto Mooca combina cervejas especiais, cortes de carne e futebol de botão Bares 02h00 Ver mais Mais lidas Sem sustos fáceis, nova versão de 'João e Maria' é sombria e violenta Tradicional sala de São Paulo, Cinearte, no Conjunto Nacional, encerra atividades Em São Paulo, sala imersiva transporta público para o Japão Saiba a programação de mais de 30 blocos em SP, incluindo Elza Soares no Baixo Augusta 'Dolittle' e terror com João e Maria estão entre as estreias da semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp","categorias":[""]}
{"titulo":"Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio","descricao":"Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A coluna de hoje tem inspiração clara nas cantinas de escola (pelo menos, em como eram nos anos 1990). Em quando a diversão do recreio era comer o lanche mais cobiçado da vitrine: o enrolado de presunto e queijo. Quando bem feito (nem todas as cantinas eram boas, convenhamos), era grande, tinha massa fofa e adocicada e recheio farto, com queijo puxa-puxa. Saciava o estômago e o cérebro até a hora do almoço. Leia mais (02/07/2020 - 13h00)","conteudo":"F5 - Colunistas - Aventura na cozinha - Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio - 07/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar massa com leite condensado, que pode ser assada com ou sem recheio Receita produz massa fofa e é prática Ícone fechar Enroladinho de presunto e queijo Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 7.fev.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! A coluna de hoje tem inspiração clara nas cantinas de escola (pelo menos, em como eram nos anos 1990). Em quando a diversão do recreio era comer o lanche mais cobiçado da vitrine: o enrolado de presunto e queijo. Quando bem feito (nem todas as cantinas eram boas, convenhamos), era grande, tinha massa fofa e adocicada e recheio farto, com queijo puxa-puxa. Saciava o estômago e o cérebro até a hora do almoço. Essa receita é exatamente a mesma que a minha mãe –maravilhosa fornecedora de salgados escolares–fazia. Não mudei nada, nem mesmo as medidas pouco ortodoxas. Nessa preparação, não pesamos o óleo e a água nem usamos xícaras. Nossa medida é a lata de leite condensado. Depois de despejado o líquido viscoso e doce, usa-se a própria para medir os outros dois ingredientes líquidos, assim meio no olho mesmo. Quando li o papel manchado para reproduzir e testar a receita, fiquei um pouco alarmada, confesso, com a falta de precisão. Mas achei lúdico, mantive e atesto: não tem erro. Aprenda a fazer enroladinho de queijo e presunto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O resultado final é delicioso, ainda mais se provado ainda quentinho, logo depois de ter saído forno. A quantidade de unidades é grande, mas os enrolados já prontos podem ser congelados por até três meses. Para consumir depois, é só tirar do congelador, esperar descongelar e aquecer no forno por alguns minutos. Não se abale também com a quantidade de fermento. Como a massa leva bastante açúcar (além da gordura do óleo e dos ovos), é preciso mais fermento para garantir que o pão vá ficar satisfatoriamente fofo e leve. Uma massa não adoçada permite que as reações químicas aconteçam de forma mais fácil. Por fim, acho importante ressaltar a versatilidade desta receita. A sugestão aqui é um enrolado de presunto e queijo, porém, é possível assar a massa como bisnaguinha, sem recheio, ou basicamente com o sabor que quiser: frango com catupiry, pizza, calabresa e carne moída. Tudo vai bem no lanche! Vamos para a cozinha? Até a próxima! ENROLADINHO DE PRESUNTO E QUEIJO Dificuldade: Médio Rendimento: 30 unidades Ingredientes 1 kg de farinha de trigo 60 g de fermento biológico fresco 1 lata de leite condensado 1 lata (menos um dedo) de óleo de milho 1 lata (menos um dedo) de água 4 ovos 500 g de queijo mussarela em fatias 500 g de presunto cozido em fatias Orégano seco para temperar 1 ovo batido para pincelar Manteiga e farinha para untar a forma MODO DE FAZER Bata o leite condensado, a água, o óleo, os ovos e o fermento no liquidificador por dois minutos. Transfira a mistura para uma tigela grande e vá adicionando a farinha aos poucos, mexendo primeiro com uma colher e depois com as mãos. A massa deve começar a soltar do fundo, mas ainda estar úmida e levemente grudenta. Trabalhe a massa em uma superfície enfarinhada por cerca de dez minutos. Corte a massa em 30 bolinhas iguais, distribua sobre uma superfície enfarinhada e cubra com um pano de prato. Deixe descansar por uma hora. Abra cada bolinha e coloque o recheio que quiser, aqui usamos duas fatias finas de queijo e duas de presunto e uma pitada de orégano seco. Dobre as laterais da massa para dentro e enrole. Disponha os enrolados sobre uma assadeira untada e enfarinhada com cerca de dois dedos de distância entre eles. Pincele ovo batido sobre os pães e salpique orégano. Asse por cerca de 20 minutos em forno médio ou até estar dourado. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Gabi pede Guilherme em namoro de joelhos Luiz Bacci, do Cidade Alerta, revela ao vivo a uma mãe que a filha foi assassinada Com 116 cm de quadril, muso da Porta da Pedra cria versão masculina de 'Globeleza' Silvia Abravanel pode deixar comando do Bom Dia e Cia após polêmica no SBT 'Por que esperei até os 41 anos para perder minha virgindade' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br).","categorias":[""]}
{"titulo":"Fila do SUS chega a dez meses em SP","descricao":"O autônomo Itamar Paulino de Fillo, 63 anos, morador do Belenzinho (zona leste), diz que está na fila do SUS há dez meses à espera de uma vaga para realizar exames oftalmológicos. Em abril do ano passado, o leitor conta que foi diagnosticado com glaucoma, doença causada pela elevação da pressão intraocular. Leia mais (02/20/2020 - 20h56)","conteudo":"Fila do SUS chega a dez meses em SP - 20/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Defesa do Cidadão Fila do SUS chega a dez meses em SP Morador da zona leste diagnosticado com glaucoma aguarda data para exames oftalmológicos: \"Tenho medo de ficar cego\", diz ele compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 20.fev.2020 às 20h56 Ouvir o texto Diminuir fonte Aumentar fonte Karla Maria O autônomo Itamar Paulino de Fillo, 63 anos, morador do Belenzinho (zona leste), diz que está na fila do SUS há dez meses à espera de uma vaga para realizar exames oftalmológicos. Em abril do ano passado, o leitor conta que foi diagnosticado com glaucoma, doença causada pela elevação da pressão intraocular. “Naquela consulta, o médico pediu para eu fazer outros exames e depois retornar para que ele medicasse, mas parece que na unidade não tem os equipamentos necessários. Dizem que vou ser encaminhado para outra unidade do SUS, não sei mais em que acreditar. É desesperador”, queixa-se. Itamar Paulino de Fillo, 63 anos, reclama da demora para conseguir fazer exames oftalmológicos e iniciar o tratamento de glaucoma: “Deveriam dar prioridade para os pacientes com doenças sérias”  - Rivaldo Gomes/Folhapress Sem os exames e o retorno ao médico, o leitor não pode iniciar o tratamento com os colírios, que só dem ser usados sob prescrição médica, e que têm a função de controlar o glaucoma e prevenir a cegueira. “Estou com medo de ficar cego. Sei que o glaucoma ataca lentamente, tirando primeiro a visão periférica. Acho que deveriam dar prioridade aos pacientes de doenças sérias como essa.” Com o receio de perder um possível contato da UBS (Unidade Básica de Saúde) do Belenzinho, o autônomo diz que não sai mais de casa. Secretaria agenda consulta A Secretaria Municipal da Saúde esclarece, em nota enviada por sua assessoria de imprensa, que o paciente tem consulta agendada com um oftalmologista nesta quinta-feira (20) para avaliação do glaucoma. A Coordenadoria Regional de Saúde Sudeste informa ainda que não identificou no sistema solicitação do paciente para exames após a consulta com oftalmologista, realizada em abril do ano passado. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados são paulo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/fila-do-sus-chega-a-dez-meses-em-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Prefeitura de SP vai contratar 120 professores de Educação Infantil Leitora reclama de mato alto em terreno Site para cadastro de ambulantes no Carnaval de SP tem fila e sai do ar Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Deputados voltam a se agredir e adiam votação da reforma da Previdência de SP Reforma da Previdência de SP é aprovada em primeiro turno; segunda votação deve ser nesta quarta Veja tudo o que muda com a reforma da Previdência de SP Metalúrgicos de Taubaté fecham acordo com a Ford e garantem estabilidade por 2 anos Deputado volta a chamar servidores de vagabundos em SP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"titulo":"Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias","descricao":"O mineiro Thiago Guido, que vive em São Paulo há mais de 13 anos, conseguiu reverter uma tentativa frustrada de viagem ao Nordeste em uma jornada pelo sul da América do Sul. E de moto. Assim que teve que cancelar a ida ao Nordeste, ele recorreu às redes sociais para desabafar. E surgiu assim um convite para ir [...] ... Leia post completo no blog Leia mais (02/19/2020 - 16h06)","conteudo":"Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 16h06 Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Os amigos Thiago e Flávio percorreram de moto o sul do Brasil, Argentina e Chile (Arquivo pessoal) Wesley Faraó Klimpel O mineiro Thiago Guido, que vive em São Paulo há mais de 13 anos, conseguiu reverter uma tentativa frustrada de viagem ao Nordeste em uma jornada pelo sul da América do Sul. E de moto. Assim que teve que cancelar a ida ao Nordeste, ele recorreu às redes sociais para desabafar. E surgiu assim um convite para ir até Antofagasta com um grupo de motociclistas. No fim, viajaram só ele e o amigo Flávio Santos Silva, mas a dupla ganhou ainda a companhia de um gaúcho que já estava na estrada. Eles pilotaram por 3.686 km entre Brasil, Argentina e Chile, e chegaram ao oceano Pacífico em seis dias. Você tem alguma viagem que gostaria de compartilhar? Algum destino legal, ou boas histórias na estrada? Escreva para o blog Check-in pelo email checkin.blogfolha@gmail.com. * Conheci o Flávio em um grupo de motociclismo no Facebook em agosto de 2018. Fizemos um único passeio, para uma cachoeira próxima a São Paulo, e não rodamos juntos mais. Eu tinha uma viagem programada para o Nordeste e acabei sendo obrigado a cancelar. Triste, fui desabafar na internet. Logo o Flávio apareceu dizendo que queria ir ao Atacama e tinha um grupo grande de interessados. Eu logo me interessei. Como ainda tinha o dinheiro da viagem cancelada para o Nordeste, corri atrás pra juntar mais um pouco e poder acompanhá-lo nessa travessia pela América do Sul. Brasileiro cruza Brasil, Argentina e Chile de moto em 6 dias Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Daquele grande grupo de interessados, no fim só estavam eu e ele correndo atrás dos preparativos e combinando detalhes. Dito e feito. No dia 3 de março de 2019 saímos da capital paulista rumo ao desconhecido, mas com fome de aprendizado. Logo no primeiro dia percorremos os estados de São Paulo e Paraná, chegando a Foz do Iguaçu. Nesse primeiro dia rodamos 1.153km. Isso mesmo, 1.153km em um único dia, com motos de 160 cilindradas. Incrível. No fim do dia acampamos em um posto de gasolina antes de atravessar a fronteira com a Argentina. Cruzamos a aduana no início do segundo dia e seguimos firme, no calor do Chaco. No terceiro dia de viagem conhecemos outro viajante, que estava sozinho e pediu para nos acompanhar. Foi uma honra ter a parceria do Sérgio, um senhor do Rio Grande do Sul. Cruzamos as Cordilheiras e enfim a Aduana Chilena, no quinto dia. Lá o Flávio passou mal pela segunda vez, por conta da altitude. Momento tenso mas que foi logo contornado com a ajuda de um outro motociclista, um argentino, que deu pra ele algumas folhas de coca para mascar. Thiago e Flávio pilotaram por 3.686 km entre Brasil, Argentina e Chile (Arquivo pessoal) Eu, Flávio e Sérgio seguimos juntos e chegamos ao destino final da viagem no sexto dia: Antofagasta, cidade na costa chilena. De lá, eu e o Flávio pegamos o caminho de volta… No caminho de volta fizemos coisas que não recomendo a ninguém, como cruzar as Cordilheiras já de noite e com muita chuva. De São Paulo a Antofagasta pilotamos por 3.686 km. E a distância percorrida em seis dias na ida fizemos em quatro na volta. No fim, deu tudo certo e a viagem me deu mais um irmão. Obrigado Flávio pela companhia e parceria nessa e nas próximas! * Aviso aos passageiros 1: O ciclista Régis Galisteu pedalou por cinco meses entre vários estados do Nordeste, chegando até a doar sangue duas vezes Aviso aos passageiros 2: Alessandra e Leo estão viajando há alguns meses pela América do Sul, mas de carro. Aqui, falam sobre a vida de acampamento Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ciclista viaja cinco meses pelo Nordeste e doa sangue pelo caminho Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias Viajante conta como foi subir montanhas em Uganda e ver o curso do rio Nilo ‘Esquenta’ para Carnaval de Salvador inclui museu e festival Tags Viagem de bicicleta mochilão Europa Vida nômade Venezuela Viagem de carro salvador moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Tanzânia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Gastronomia coreana é tão pop quanto 'Parasita'","descricao":"Bicho-papão do Oscar de 2020, o filme \"Parasita\" deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada -caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem [...] ... Leia post completo no blog Leia mais (02/13/2020 - 02h00)","conteudo":"Gastronomia coreana é tão pop quanto ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 2h00 Gastronomia coreana é tão pop quanto ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bibimbap, um dos pratos mais populares da cozinha coreana (Oldlane/Pixabay) Marcos Nogueira Bicho-papão do Oscar de 2020, o filme “Parasita” deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada –caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem cerca de 50 mil coreanos e descendentes, começa a assimilar essa gastronomia. É muito fácil gostar da comida coreana. Por trás de nomes esquisitos, cheiros pungentes e apresentações enigmáticas, estão sabores familiares. Só como exemplo, um dos rituais gastronômicos mais populares da Coreia é preparar churrasco enquanto se bebe cerveja. QUEM SÃO, ONDE MORAM, COMO VIVEM A comunidade coreana começou a se estabelecer em São Paulo na década de 1960. Os imigrantes se destacaram na indústria e no comércio de têxteis. Muitos se instalaram no Bom Retiro, onde ficam as oficinas. Outros preferiram viver na Aclimação, bairro tranquilo e ajardinado que viveu um boom imobiliário no fim do século passado. A leva mais recente de estrangeiros é composta por funcionários de multinacionais de origem coreana. Eles escolheram como base a região do Morumbi, próxima às sedes de companhias como Samsung, LG e Hyundai. O QUE NÃO PODE FALTAR À MESA Kimchi É o alimento mais típico da dieta coreana. Trata-se de vegetais fermentados em uma mistura picante de temperos. Além do kimchi de acelga, há os de alho, nabo, pepino e folha de mostarda, entre outros. Banchan São porções pequenas de comidas variadas que acompanham todas as refeições. Kimchi, peixinhos secos, panqueca de cebolinha, batata-doce caramelizada, broto de feijão e até salsicha podem compor o banchan. Arroz Como toda culinária asiática, a coreana tem o arroz como carboidrato principal. Ele é servido sem temperos, como o Gohan japonês. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) INGREDIENTES TÍPICOS Gochujang É uma pasta fermentada de pimenta malagueta, arroz e soja, que os coreanos metem em quase tudo. Não é tão picante quanto a cor vermelha intensa dá a entender. Toppoki São rolos feitos de massa de arroz, com consistência de um nhoque firme e sabor neutro. Comem-se como petisco, em molho de gochujang. Kkaenip A folha de gergelim é um elemento fundamental do ssam, o “taco” coreano. Usa-se a folha para enrolar, à mesa, uma espécie de charutinho com arroz, algum tipo de carne e outros vegetais. Alface e outras verduras também cumprem esse papel. PRATOS CLÁSSICOS Bulgogi O churrasco coreano é preparado à mesa em um braseiro ou chapa aquecida a gás. A carne chega crua –no caso do bulgogi, é contrafilé em tiras, marinado em um caldo adocicado–, acompanhada de arroz, banchan e folhas para fazer ssam. Bibimbap Em uma panela de pedra-sabão muito, muito quente, chegam à mesa arroz, óleo de gergelim, legumes, gochujang, ovo e, na maior parte das vezes, carne moída. Tudo isso é misturado furiosamente, em segundos, e se transforma em um mexidão delicioso. Cheese buldak Sobrecoxa de frango desossada, gochujang e mozarela derretida compõem este popular petisco de boteco que, traduzido literalmente, significa “frango de fogo com queijo”. VOCÊ JÁ DEVE CONHECER Mandu São os pasteizinhos que os japoneses conhecem por gyoza e os chineses chamam de jiaozi. O recheio mais comum leva carne de porco e legumes. Ramyun A versão coreana do lámen costuma vir em caldo de carne bovina –a sopa japonesa de macarrão geralmente contém frango e/ou porco. ESTRANHO Lula seca salgada Seca, dura, borrachenta e um tanto fedegosa, cumpre o papel do amendoim ou do torresmo: um petisco para comer à toa ou acompanhar cerveja gelada. Conserva de bicho-da-seda As larvas da mariposa Bombyx mori também habitam a culinária coreana. Uma forma de comê-las numa sopa rala. TABU Cachorro O consumo de carne canina, um artigo de luxo na Coreia, está caindo em desuso com a crescente ocidentalização dos costumes. Mas ainda persiste em alguns nichos da comunidade, inclusive no Brasil. Com sabedoria, os coreanos-brasileiros desconversam quando o assunto vem à tona. ONDE COMER New Shin-la Kwan Casa especializada no churrasco coreano, é uma das poucas na cidade em que a grelha no centro da mesa vem sobre um braseiro de verdade. Prove o peito de pato temperado com gochujang, coisa de outro mundo. Rua Prates, 343, Bom Retiro, tel.: 3315-9021 Bi Col Salão amplo e confortável, com serviço profissional. O bulgogi é fabuloso, mas vale a pena provar também o kalbi (costela assada na churrasqueira). O kimchi da casa é algo de excepcional. Rua José Getúlio, 422, Aclimação. Tel.: 3208-4123 Komah Paulo Shin, dono e chef, fez o caminho das pedras da gastronomia acadêmica francesa. Isso resulta em apresentações tão surpreendentes quanto deliciosas –destaque para o arroz queimado de kimchi com omelete cremosa. Rua Cônego Vicente Miguel Marino, 378, Barra Funda. Tel.: 3392-7072 WA Bar Essencial para quem se interessa em conhecer a cultura jovem coreano-paulistana. Música alta (K-pop, evidentemente), luz baixa e comidas que vão do frango frito picante à famigerada sopa de larvas de bicho-da-seda. Rua Prates, 613, Bom Retiro. Tel.: 3228-1761 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora A festa das domésticas brasileiras na Disney Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Santana nas alturas","descricao":"Foi um susto perceber que o salão do restaurante girava, em minha primeira visita ao Lassù, casa do restaurateur Ricardo Trevisani. O empreendimento ocupa o 28º andar do edifício K1, em Santana. Sentado na lateral do salão, cobicei a mesinha central, colada no janelão de vidro com uma bela vista da cidade. Fiquei respondendo mensagens [...] ... Leia post completo no blog Leia mais (02/01/2020 - 13h06)","conteudo":"Santana nas alturas – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.fev.2020 às 13h06 Santana nas alturas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Foi um susto perceber que o salão do restaurante girava, em minha primeira visita ao Lassù, casa do restaurateur Ricardo Trevisani. O empreendimento ocupa o 28º andar do edifício K1, em Santana. Sentado na lateral do salão, cobicei a mesinha central, colada no janelão de vidro com uma bela vista da cidade. Fiquei respondendo mensagens pelo celular enquanto aguardava a entrada do almoço executivo (R$ 78 – entrada, principal e sobremesa). Quando chegou a salada, surpresa! Minha mesa despontava no começo do janelão e a vista dos trilhos do metrô fisgava o meu olhar. Impossível não se encantar com esse efeito de carrossel proporcionado pelo salão giratório –a volta completa leva uma hora e 40 minutos. A cozinha também acerta. Escolhi o brasatto: maminha ao vinho tinto servida com batata doce dourada e me deliciei. Carne macia e saborosa, além de uma bonita apresentação. De sobremesa, o sorbet de mamão papaia com cassis e farofa apresenta a tradicional sobremesa numa nova e estimulante versão. Eis um almoço executivo que vale o passeio! Voltei pouco tempo depois para ver a casa à noite. Já estava lotada. A vista é totalmente diferente e igualmente impressionante. O atendente me sugeriu voltar num começo de noite para apreciar o pôr do sol tomando um drinque. Fiquei imaginando que beleza de happy hour. Enquanto esperava por uma mesa e a chegada de duas amigas, provei o fritti di mare (R$ 63) no bar. Lula, camarão e abobrinha fritos e crocantes. A cozinha do chef Lucas Figueiredo Campos reverencia a cozinha italiana mas traz um toque brasileiro, mesclando o que há de melhor nas duas culturas. O couvert (R$ 19) traz focaccia, grissini clássico, grissini integral, azeitonas marinadas, queijo fresco feito na casa e azeite extravirgem. O tartar de carne (R$ 55) vale por uma refeição. O crocante de jiló e o mix de folhas orgânicas completam o prato. A conhecida lasanha al tartufo nero do Ristorantino (outra casa de Trevisani – R$ 89) vem com ragu de vitela, glace, crème de grana padano e trufas pretas. O camarão provenzale (R$ 139) traz camarões rosa ao alho e óleo com pimenta calabresa e arroz carnaroli com aspargos verdes. Uma boa pedida para sobremesa é o pudim de cupuaçu (R$ 22) que tem textura lisa e o gostoso sabor da fruta. Vem com amêndoas em diversas texturas. O “Tiramilassù”(R$ 66) é uma sobremesa para toda a família com seu tamanho surpreendente. A clássica torta de queijo mascarpone e chocolate é preparada com um shot de café gelado da fazenda Pessegueiro. A casa é um sucesso. E até já reformulou o cardápio, a pedido da clientela ávida por novidades. O novo menu dispõe de pratos vegetarianos, veganos, sem glúten e até sem lactose. Surgem o clássico vitello tonnato, o risoto brasileiro feito com carne de sol e abóbora, o Couscous da Donna com legumes orgânicos e crocante de trigo sarraceno. As crianças também não foram esquecidas e contam agora com três novas opções de pratos “kids”. Dentre as novas sobremesas, destaque para a bavarese vegana de chocolate. O menu executivo também apresenta novidades, com opcões de entrada e pasta, sugestões do chef, que mudam diariamente. Uma ótima opção de almoço com uma das vistas mais espetaculares da cidade. Lassù – mapinha aqui Rua Conselheiro Saraiva, 207, 28º andar, Santana – São Paulo Fotos: Marcelo Katsuki/Folhapress. Preços de dezembro de 2019 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Santana nas alturas Quentinhas Restaurante São Pedro encanta com pratos do mar no centro do Recife Três receitas para animar o seu Carnaval Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Restaurante São Pedro encanta com pratos do mar no centro do Recife","descricao":"Um salão diminuto com seis mesas. No menu, duas entradas, três pratos principais e apenas uma sobremesa. Ousado, não? Pois é aí que reside o charme do restaurante São Pedro, no centro do Recife. Localizado no Pátio de São Pedro, o restaurante ocupa essa casinha verde ao lado da Igreja de São Pedro dos Clérigos, reaberta [...] ... Leia post completo no blog Leia mais (02/09/2020 - 23h03)","conteudo":"Restaurante São Pedro encanta com pratos do mar no centro do Recife – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.fev.2020 às 23h03 Restaurante São Pedro encanta com pratos do mar no centro do Recife compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Um salão diminuto com seis mesas. No menu, duas entradas, três pratos principais e apenas uma sobremesa. Ousado, não? Pois é aí que reside o charme do restaurante São Pedro, no centro do Recife. Localizado no Pátio de São Pedro, o restaurante ocupa essa casinha verde ao lado da Igreja de São Pedro dos Clérigos, reaberta em dezembro de 2017. “O São Pedro faz parte de um projeto maior de tentarmos de certa forma revitalizar o centro, tão lindo mas tão sucateado”, contou o chef Thiago das Chagas. Pequenino, já abre com fila na porta em plena segunda-feira. Cheguei às 11h45, 15 minutos antes da abertura, e garanti a quarta posição. Há algumas mesinhas na calçada mas não quis arriscar –sou afobado e calorento. Os preços são justos, assim como os praticados na outra casa do chef, o Reteteu Comida Honesta, localizado numa casa na zona Norte da cidade. Mas se lá brilham os ingredientes regionais, aqui o foco são os pescados e frutos do mar. Minha entrada foi um tartar de peixe (R$ 29,50) com pescada amarela, caju, castanha, coalhada seca, suco de limão e Cajuína. Um prato perfeito para o calor: refrescante, leve e com uma gostosa acidez. Acompanhou bem o Chardonnay geladinho, vendido em taças (R$ 15). Não dava para sair de lá sem provar o carro-chefe da casa: arroz de caranguejo (R$ 33,50). O caldoso arroz é finalizado com tomatinhos e carne de caranguejo. Sobre ele, patolas empanadas e fritas que chegam ainda crocantes para deleite dos comensais. A versão com camarões tem o mesmo preço (R$ 33,50) e traz os crustáceos empanados. Escolha o seu favorito ou peça os dois e compartilhe com amigos. Acabei provando o terceiro prato e me surpreendi. O baião de peixe (R$ 32,50) é feito com arroz vermelho, feijão verde e nata que confere uma cremosidade e um sabor ímpar. Leva ainda queijo coalho e bacon. Para arrematar o prato, postas de pescada empanadas, cebolas douradas e picles de rabanete. Que riqueza de sabores! A sobremesa também é imperdível. Uma torta de chocolate (R$ 17,90) com crocante de amendoim e calda de caramelo salgado. É enorme, dá para dividir. Acompanha sorvete de amendoim, mas que derreteu com tanto calor. O salão, pequenino mas climatizado. Tem até uma cortina de ar para impedir que o ar escape –sob a qual eu me sentei e passei momentos muito agradáveis. A casa abre apenas de segunda a sexta-feira, das 12h às 15h. E vale muito o passeio. Além da ótima comida e do preço honesto, o restaurante está localizado em uma área de comércio popular cheia de badulaques. De fantasias para o Carnaval até a pomada Canela de Velho, que nunca falta em casa. E você ainda pode comprar uns artesanatos no Mercado de São José, ali ao lado. Uma beleza de passeio. Restaurante São Pedro – mapinha aqui Rua das Águas Verdes, 52, Pátio de São Pedro, Recife. Tel.: (81) 3224-0129 Fotos: Marcelo Katsuki/Folhapress Envie sua notícia Erramos? Busca Busca no blog Mais lidas Santana nas alturas Quentinhas Restaurante São Pedro encanta com pratos do mar no centro do Recife Três receitas para animar o seu Carnaval Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Os 5 melhores jeitos de aproveitar as sobras do churrasco","descricao":"Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. * Churrasco é um negócio precioso demais para se jogar as sobras [...] ... Leia post completo no blog Leia mais (02/16/2020 - 19h49)","conteudo":"Os 5 melhores jeitos de aproveitar as sobras do churrasco – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 19h49 Os 5 melhores jeitos de aproveitar as sobras do churrasco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Picadinho de sobras de churrasco (foto: Marcos Nogueira) Marcos Nogueira Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. *** Churrasco é um negócio precioso demais para se jogar as sobras no lixo. Mas é preciso saber aproveitar os nacos e tecos rejeitados com receitas espertas que destacam o sabor da carne na brasa. Em primeiro lugar, refrigere as sobras assim que tirar a mesa. A baixa temperatura minimiza as chances de contaminação e –muito importante– facilita o corte em pedaços pequenos ou tiras finas. Não se preocupe em tentar manter a forma e a aparência das carnes. Pique, moa, triture, desfie. Esqueça a fidelidade a receitas consagradas. O jogo aqui é extrair o melhor possível do que sobrou e do que você tem em casa para improvisar. Por isso mesmo, não vou dar receitas, apenas sugestões de preparo. Bolonhesa de churrasco Você pode usar carnes de boi, de porco (inclusive linguiça) e, no limite, frango e carneiro. Na carne cozida e refrigerada, separe as gorduras, que estarão nítidas e fáceis de cortar. Pique muito miúdo tanto a carne quanto a gordura, separadamente. Derreta a gordura e refogue cubos pequenos de salsão, cenoura e cebola (se precisar, acrescente óleo, azeite, manteiga ou banha). Junte a carne e refogue. Acrescente um copinho de vinho, se tiver. Jogue o tomate e deixe cozinhar em fogo baixo por três horas ou mais. Você pode, obviamente, ignorar tudo isso e preparar um molho de carne bem mais simples. Picadinho de churrasco A diferença essencial do picadinho para a bolonhesa é o tempo de preparação. Aqui, é tudo feito rapidinho. Pique a carne e a gordura como na receita anterior, só que um pouco maior. E prefira usar apenas um tipo de carne –boi ou porco. Numa frigideira e em fogo alto, derreta a gordura, doure a carne, refogue cebola e alho. Acrescente um pouco de extrato de tomate, os temperos que preferir e algum líquido –bebida, caldo ou água. Junte nos legumes que quiser (milho, ervilha, cenoura, vagem). Ou não. Quando secar, sirva do jeito que bem entender. Salada de carne A mais simples de todas as preparações, roubartilhada do Caderno de Receitas. Fatie a carne e deixe-a curtir na geladeira com cebola crua, salsinha, cebolinha, molho inglês, vinagre e azeite. Coma com pão. Arroz de carreteiro Clássico gaúcho para aproveitar a carne que restou. Refogue sobras de carne bovina e de linguiça com bacon, cebola, alho, tomate fresco e pimentão. Misture com arroz pronto e tempere com cheiro verde. Carne louca Esta receita é para quem deixou sobrar pedaços grandes de carne de boi e/ou de porco. Cozinhe as peças em água ou caldo, com tomate, cebola, louro e os temperos que derem na telha. Quando a carne estiver bem macia, reserve e deixe esfriar enquanto o molho engrossa. Desfie, devolva à panela e cozinhe até o caldo secar quase todo. Sirva com pão ou o que você tiver. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora A festa das domésticas brasileiras na Disney Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fundação concede subsídio a mulheres jornalistas para estudar no MIT","descricao":"A Fundação Internacional das Mulheres na Comunicação Social (IWMF) está com inscrições abertas para a bolsa Elizabeth Neuffer destinada a jornalistas que cobrem direitos humanos e justiça social. O fundo homenageia a jornalista que venceu, em 1998, o prêmio Coragem em Jornalismo da IWMF e morreu no Iraque em maio de 2003, quando era correspondente [...] ... Leia post completo no blog Leia mais (02/20/2020 - 14h53)","conteudo":"Fundação concede subsídio a mulheres jornalistas para estudar no MIT – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.fev.2020 às 14h53 Fundação concede subsídio a mulheres jornalistas para estudar no MIT compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Campus do MIT (Reprodução) treinamento A Fundação Internacional das Mulheres na Comunicação Social (IWMF) está com inscrições abertas para a bolsa Elizabeth Neuffer destinada a jornalistas que cobrem direitos humanos e justiça social. O fundo homenageia a jornalista que venceu, em 1998, o prêmio Coragem em Jornalismo da IWMF e morreu no Iraque em maio de 2003, quando era correspondente do Boston Globe. As bolsistas passarão um semestre no centro de estudos internacionais do MIT e na Redação do Boston Globe. Durante seu período em Cambridge, é possível participar de aulas, seminários e eventos e realizar pesquisas em outras universidades locais, incluindo Harvard. Após esse semestre, as jornalistas passam dois meses na Redação do New York Times. Jornalistas do mundo todo podem participar. Para se candidatar, é preciso ter pelo menos três anos de experiência, domínio da língua inglesa e trabalhar em algum veículo de mídia. As candidatas precisam enviar uma mini biografia, um currículo, uma carta de interesse e uma de objetivos para realizar durante a bolsa, dois exemplos de trabalhos que envolvam direitos humanos e justiça social e duas cartas de recomendação. Além de um subsídio mensal, a bolsa cobre passagem aérea, transporte e alojamento. As inscrições vão até 27 de fevereiro. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sesc oferece curso de jornalismo cultural e crítica de artes FAAP abre curso gratuito de economia para jornalistas Folha contrata editor de som para podcasts Folha recebe mais de 3.000 inscrições para Programa de Treinamento em Jornalismo Diário Jornalistas criam plataforma que reúne mulheres especialistas Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"MPF adota critérios para monitorar desmate e 'lavagem de gado' na Amazônia","descricao":"O Ministério Público Federal adotou nesta quarta-feira (19) um protocolo unificado para monitorar as propriedades fornecedoras de gado na Amazônia, verificando se a produção está associada a desmatamento, trabalho escravo e invasão de terras. O documento foi assinado na sede da Procuradoria-Geral da República por procuradores de quatro estados da Amazônia Legal (Rondônia, Mato Grosso, [...] ... Leia post completo no blog Leia mais (02/19/2020 - 17h20)","conteudo":"MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 17h20 MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral O Ministério Público Federal adotou nesta quarta-feira (19) um protocolo unificado para monitorar as propriedades fornecedoras de gado na Amazônia, verificando se a produção está associada a desmatamento, trabalho escravo e invasão de terras. O documento foi assinado na sede da Procuradoria-Geral da República por procuradores de quatro estados da Amazônia Legal (Rondônia, Mato Grosso, Amazonas e Amapá). Um dos critérios também deve verificar a ‘lavagem de gado’ na Amazônia – processo de transferência do gado criado em áreas desmatadas ilegalmente e transportado para fazendas regularizadas. O parâmetro adotado pelo MPF para acusar casos suspeitos de triangulação de animais é a produtividade: o índice máximo deve ser de 3 cabeças por hectare a cada ano. Além da análise de produtividade, o monitoramento incluirá análises geoespaciais (como sobreposição de fazendas com áreas de desmatamento ilegal, terras indígenas e áreas protegidas), verificação de documentos do produtor, como o Cadastro Ambiental Rural (CAR) e checagem de listas públicas, como a lista do trabalho escravo. O protocolo também estabelece regras comuns para determinar a análise dos critérios e como as propriedades devem proceder para sua regularização. O objetivo é estabelecer uma ‘régua comum’ de critérios e parâmetros usados em diferentes compromissos assinados por frigoríficos com o MPF ao longo da última década. Entre eles, estão o Compromisso Público da Carne, assinado em 2009 pelos frigoríficos JBS, Marfrig e Minerva com o Greenpeace, e o TAC da Carne (Termo de Ajustamento de Conduta da Carne), assinado por mais de 150 frigoríficos na Amazônia com o compromisso de combater desmatamento ilegal, trabalho escravo e invasão de terras públicas. A demanda veio dos grandes frigoríficos, que estariam preocupados com o ônus do mau resultado ambiental, segundo Lisandro Inakake, coordenador de projetos da iniciativa de clima e cadeias agropecuárias do Imaflora. A organização mediou o diálogo dos frigoríficos com o MPF. “Os grandes frigoríficos buscam outros atores para dividir essa conta, porque existem sim frigoríficos que não desenvolveram nenhum sistema de monitoramento e vai comprando aquele animal que ficou inelegível pelos grandes”, explica Inakake. Segundo ele, os próximos passo do trabalho devem criar regras comuns para verificação e auditoria. A aposta é que a ‘régua comum’ na avaliação possa atrair mais produtores para compromissos ambientais. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Fragging: assassinatos entre americanos e a derrota no Vietnã","descricao":"Para quem não viveu a época (eu incluso), o fim da Guerra do Vietnã tem algo de misterioso: como o Davi realmente venceu Golias? Por que os EUA desistiram e deixaram o Vietnã comunista ganhar por W.O, quando tombava um soldado seu para dez vietcongues? O resumo mais aceito é que não havia mais clima [...] ... Leia post completo no blog Leia mais (02/16/2020 - 07h00)","conteudo":"Fragging: assassinatos entre americanos e a derrota no Vietnã – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 Atualidades URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 7h00 Fragging: assassinatos entre americanos e a derrota no Vietnã compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Granada de fragmentação MK-2 Americana (Wikimedia Commons) Fábio Marton Para quem não viveu a época (eu incluso), o fim da Guerra do Vietnã tem algo de misterioso: como o Davi realmente venceu Golias? Por que os EUA desistiram e deixaram o Vietnã comunista ganhar por W.O, quando tombava um soldado seu para dez vietcongues? O resumo mais aceito é que não havia mais clima político para isso. O que é vago e nebuloso –é difícil ver como hippies fazendo protesto podem fazer seu país perder uma guerra. Mas um fenômeno da guerra permite entender concretamente qual era o tamanho da desmoralização que fez com que os EUA perdessem: o fragging. O nome vem das granadas de fragmentação (o icônico “abacaxi”) e a ação é simples: joga-se uma granada de fragmentação na tenda ou embaixo de sua cama de um oficial dormindo. E cabum! –o motim foi um sucesso. Não é possível identificar o autor facilmente porque a granada se espalha, sem deixar indícios de digitais, e, na confusão que se segue, todo mundo acaba se misturando. Além disso, os vietcongues faziam exatamente a mesma coisa, jogando granadas em tendas de americanos, tornando incerta a natureza do ataque. Por fim, mesmo quando a tropa sabia quem era o matador, pedir para quem está tão furioso quanto ele, ou tem medo dele, ser dedo-duro não era exatamente popular. As razões para o fragging explicam como a guerra foi perdida. Havia uma diferença de geração entre oficiais e soldados: às vezes pouca, mas o suficiente para fazer valer o dito da época: “não confie em ninguém com mais de 30”. Os soldados não viam nenhum propósito na guerra, enquanto os oficiais haviam sido criados no anticomunismo dos anos 50. Os oficiais eram voluntários: estavam lá porque queriam. Os soldados eram recrutados à força, em sorteios transmitidos pela TV. Então, quando um oficial decidia ser o “John Wayne”, como diziam–arriscar a vida de todo mundo para ser visto como herói –ele se tornava alvo de fragging. E o “John Wayne” podia ser bem modesto: às vezes bastava fazer seu trabalho. Reprimir o consumo de drogas era particularmente impopular. Também havia questões raciais: oficial negro e subordinados brancos ou vice-versa. O general (negro) Colin Powell, secretário de Estado no governo de George W. Bush, afirmou que mudava seu colchonete de lugar toda noite, para não ser morto por granada. Segundo ele, por tentar reprimir drogas. O historiador George Lepre, autor de Fragging: Why U.S. Soldiers Assaulted Their Officers in Vietnam (“Fragging: Por que os Soldados dos EUA Atacaram Seus Oficiais no Vietnã”) estimou no mínimo 900 casos, só entre 1969 e 1972, com 99 mortos. Outros casos ficaram na ameaça, verbal ou em fato, jogando uma granada não letal, de fumaça ou flashbang, como aviso. E quase certamente o número é sub-reportado: além do fragging poder ser atribuído a vietcongues, podia ser também praticado em campo, e aí com um mero tiro “mal-apontado”, não granada. O fragging, além de ser um sintoma imenso de como os EUA desistiram do Vietnã, levou à mudança da estrutura das Forças Armadas dos EUA. Em 1973, o recrutamento compulsório foi encerrado e, desde então, a força é totalmente voluntária. Fragging continua a existir ainda hoje, e houve incidentes nas guerras do Afeganistão e Iraque –como em 2003, quando o sargento Hasan K. Akbar jogou quatro granadas contra sua própria tropa. Mas a epidemia ficou no passado. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados Fragging: assassinatos entre americanos e a derrota no Vietnã As armas nucleares trouxeram a paz? Tags 1960s crime 1940s 1970s 1950s 1980s assassinato 2000s Séc. 18 Francá URSS Alemanha comunismo Séc. 16 1930s guerra da lagosta Brasil terrorismo CIA ditadura Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
