{"titulo":"Mercado financeiro | Dólar e ouro lideram ganhos pelo 3º mês, e Bolsa tem pior trimestre da história","descricao":"Dólar e ouro lideram ganhos pelo 3º mês, e Bolsa tem pior trimestre da história","conteudo":"Dólar e ouro lideram ganhos, e Bolsa tem pior trimestre da história - 31/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Finanças pessoais Dólar e ouro lideram ganhos, e Bolsa tem pior trimestre da história 00:00 João José Oliveira do UOL, em São Paulo 31/03/2020 18h06 Resumo da notícia Com terceira queda mensal consecutiva, Ibovespa tem pior trimestre na história Perda mensal da Bolsa em março é a maior desde 1998 Incertezas de mercado devem continuar no 2º trimestre por causa da covid-19, dizem analistas Pelo terceiro mês consecutivo, o dólar e o ouro lideraram os ganhos entre os investimentos no mercado brasileiro, e a Bolsa teve o pior desempenho numa lista selecionada de aplicações. Essa tendência, que já vinha desde o início de 2020, ganhou força, porque cresceu o receio entre investidores de que a economia sofra ainda mais em meio à pandemia de coronavírus. Com mais essa perda mensal, o Ibovespa teve entre janeiro e março o pior trimestre de sua história (-36,86%), conforme dados da empresa de informações financeiras Economatica. Antes, a maior perda da Bolsa havia sido registrada no terceiro trimestre de 1986, quando o índice recuou 36,25%. Relacionadas Pensa que aplicação em renda fixa é imune ao coronavírus? Não é bem assim Fundos imobiliários perdem 32% em ano de coronavírus; veja o que fazer Coronavírus trouxe volatilidade aos mercados; o que isso significa? No sentido contrário, dólar e ouro foram beneficiados pela procura por segurança entre os investidores, que temem uma forte recessão global, o que vai afetar as vendas e os lucros das empresas. A moeda americana teve a maior valorização mensal desde setembro de 2011. No trimestre, foi a terceira maior valorização da divisa ante o real, perdendo para variações no terceiro trimestre de 2002 e no primeiro trimestre de 1999, quando as altas foram de 36,93% e 42,47%, respectivamente. O primeiro trimestre de 2020 vai ficar para a história, uma transformação social sem precedentes começou e as incertezas fizeram com que os investidores procurassem por liquidez mais do que por ativos. Gustavo Almeida, analista da casa de análise Spiti \"Tivemos um forte movimento de aversão a risco e busca por liquidez, num quadro de pânico generalizado\", afirmou o responsável pela gestão de investimentos da Azimut Brasil Wealth Management, Alexandre Hishi. \"Ativos que são usualmente utilizados como proteção e diversificação de carteiras, como dólar e ouro, cumpriram o seu papel\", disse. Veja abaixo o desempenho de alguns dos principais ativos dos mercados, segundo levantamento da Economatica. Fundos imobiliários em baixa Na busca por segurança, mesmo aplicações relacionadas a ativos reais, como fundos de investimento imobiliário, também tiveram perdas, conforme apontou a queda do índice Ifix, que acompanha as cotas de mais de cem fundos imobiliários negociadas na Bolsa. O ambiente de incerteza afeta o sentimento dos investidores e acaba impactando vendas, e as empresas interrompem lançamentos. Fernando Ferreira, estrategista da XP Investimentos As aplicações relacionadas aos juros conseguiram manter uma variação positiva em março e no trimestre, mas com ganhos muito perto do zero. Isso porque cortar juros é uma das armas que os governos têm para tentar manter a economia girando em momentos de crise. Foi o que fez, por exemplo, o Banco Central do Brasil, que baixou a taxa básica de juros (Selic) para um novo mínimo histórico. O que esperar do próximo trimestre? O ambiente neste segundo trimestre do ano deve continuar quase tão incerto quanto o visto em março, dizem profissionais de mercado. Segundo eles, não é possível enxergar quando a pandemia estará controlada para que os governos possam suspender restrições ao consumo e à produção. Mas há uma esperança de que o pior momento tenha passado —pelo menos para os mercados. Seja porque os ativos já perderam muito valor, seja porque há a expectativa de que os pacotes dos governos para ajudar as economias surtam efeito. Esperamos um segundo semestre melhor do que o primeiro em termos de preços de ativos, salvo outros eventos que possam agravar o cenário local ou global. Alexandre Hishi, da Azimut Brasil Wealth Management Para ele, os preços de alguns ativos tanto na renda variável como na renda fixa já representam oportunidades para quem aplica no longo prazo. Para o economista-chefe do banco digital Modalmais, Alvaro Bandeira, o segundo trimestre vai continuar bastante complicado para as empresas no mundo inteiro. \"O quadro só deve começar a melhorar no fim do terceiro trimestre ou começo do quarto trimestre\", afirmou. Segundo ele, o Ibovespa precisa ainda encontrar um ponto de apoio para escapar um pouco da forte volatilidade. \"Seguimos marcando a zona de 83 mil pontos do Ibovespa como importante para ser ultrapassada, para garantir maior consistência do movimento de recuperação\", afirmou. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Coronavírus: Kim Kataguiri quer cortes de salários de funcionários públicos Senado aprova auxílio de R$ 600 por três meses a trabalhadores sem carteira Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Bolsas de Valores Coronavírus Economia Juros Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Finanças pessoais Econoweek 5 dicas para seu negócio sobreviver à quarentena 31/03/2020 04h00 Descomplique Formas de ganhar dinheiro trabalhando de casa na quarentena Neste momento tão delicado em que estamos, de tantas incertezas e inseguranças em relação a emprego e ganhos, uma... 30/03/2020 04h00 Finanças Pessoais - Investimentos Reação da Bolsa depende de qualidade de pacote econômico, diz firma global O impacto da pandemia do coronavírus sobre os mercados é muito maior que o provocado por outras crises que o mundo 30/03/2020 04h00 Econoweek Como eu fiz para perder só 1%, enquanto a Bolsa caiu ao redor de 40% 27/03/2020 04h00 Descomplique Como a crise afeta a Bolsa de Valores e o que pode acontecer agora Com a chegada do coronavírus ao Brasil, tivemos uma das maiores quedas da Bolsa em um espaço curto de tempo. Muito 27/03/2020 04h00 Finanças Pessoais - Investimentos Coronavírus trouxe volatilidade aos mercados; o que isso significa? Gestores de recursos, economistas e investidores, todos dizem que a volatilidade aumentou muito nos mercados desde 27/03/2020 04h00 Finanças Pessoais - Investimentos Bancos prometem adiar pagamentos, mas não atendem clientes e sobem juros Os grandes bancos do país lançaram semana passada uma ação conjunta com objetivo de diminuir o impacto das medidas 27/03/2020 04h00 Finanças Pessoais - Investimentos Fundos imobiliários perdem 32% em ano de coronavírus; veja o que fazer Os fundos de investimentos imobiliários (FIIs) também foram contaminados pela pandemia do novo coronavírus. As... 25/03/2020 04h00 Finanças Pessoais - Investimentos Ações da Petrobras despencam 57% em 1 mês; o que fazer com elas? As preocupações com coronavírus afetaram Bolsas pelo mundo todo, e a Petrobras ainda teve outro problema para... 25/03/2020 04h00 Descomplique Veja cursos gratuitos para você fazer na quarentena Com a quarentena forçada por causa do coronavírus, a falta de tempo deixou de ser desculpa para aprender mais.... 24/03/2020 04h00 Econoweek Descubra qual é a melhor estratégia de investimentos durante a crise 24/03/2020 04h00 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 Descomplique Com juros reduzidos de novo, vale a pena ainda manter dinheiro na poupança? Nesta semana chegamos a um patamar na renda fixa jamais alcançado anteriormente. A taxa de juros básica do Brasil, 23/03/2020 04h00 Econoweek 4 dicas de trabalho para quem nunca fez home office Com um enorme problema de saúde do novo coronavírus assolando o mundo, a crise econômica passa a ser uma... 23/03/2020 04h00 Econoweek Como ganhar dinheiro com a queda da Bolsa investindo em BOVA11 20/03/2020 04h00 Finanças Pessoais - Investimentos Bancos prometem adiar dívidas sem multas, mas clientes contestam serviço Os bancos colocaram em prática esta semana novas regras para clientes que estão com dinheiro curto depois que as... 20/03/2020 04h00 Descomplique Como proteger e cuidar melhor do seu dinheiro na crise do coronavírus O coronavírus chegou ao Brasil e com ele vieram consequências além de doença. A bolsa despencou, escolas fecharam... 19/03/2020 04h00 Finanças Pessoais - Investimentos Pensa que aplicação em renda fixa é imune ao coronavírus? Não é bem assim Se você aplicou a maior parte - ou a totalidade - de sua carteira em fundos de renda fixa e está certo de que a... 19/03/2020 04h00 Econoweek Aprenda como lucrar com 5 modos de investir em startups em 7 minutos 17/03/2020 04h00 Descomplique Investimentos à prova de crise: como diminuir as perdas com coronavírus Estamos vivendo um momento bastante particular em nossa economia. Passamos por recordes de alta a uma das maiores... 17/03/2020 04h00 do UOL Analistas ficam sem chão com a Bolsa: \"não sabemos qual é o fundo do poço\" Investidores e profissionais de mercado ficaram sem chão com a forte e rápida queda da Bolsa, que chegou a... 16/03/2020 11h13 Descomplique Corte tudo, menos o lazer! Esse é o segredo para economizar Quando a conta chega no vermelho, os gastos apertam e o salário não é suficiente para passar o mês, um dos... 16/03/2020 04h00 do UOL Viagem de 7 dias de 1ª classe para mesmo resort da Anitta custa R$ 104 mil Que tal desfrutar de um paraíso no meio do Oceano Índico, com direito a suíte de luxo de 360 metros quadrados... 16/03/2020 04h00 Econoweek Aprenda a declarar seus investimentos no Imposto de Renda em 10 minutos 13/03/2020 04h00 UOL Economia Dólar acima de R$ 4 é nova realidade, com incertezas globais e juros baixos 13/03/2020 04h00 Finanças Pessoais - Investimentos Clientes reclamam de aplicações zeradas, e Easynvest fala em 'manutenção' Alguns clientes da Easynvest usaram as redes sociais hoje para reclamar que, ao tentar visualizar suas aplicações... 12/03/2020 19h26 Finanças Pessoais - Investimentos Tentou resgatar dinheiro do Tesouro Direto e não conseguiu? Entenda motivo O Tesouro Nacional suspendeu hoje as negociações no Tesouro Direto, a plataforma que permite pessoas físicas... 12/03/2020 19h04 do UOL Queda da Bolsa não para. O que fazer se está fora ou se investiu em ações? A forte queda dos preços das ações levou a Bolsa brasileira a acionar o circuit breaker e interromper os negócios... 12/03/2020 12h31 Descomplique Redes sociais podem gerar renda extra. Saiba como começar Já ouviu aquela frase: \"Só não ganha dinheiro quem não quer\"? Concordo parcialmente com ela. Acredito que hoje... 12/03/2020 04h00 Estadão Conteúdo Poupadores terão mais 5 anos para aderir ao acordo dos planos econômicos Os poupadores e seus herdeiros terão mais cinco anos para aderir ao acordo para a compensação de perdas com os... 11/03/2020 15h16 Econoweek Renegociar financiamento do imóvel pode te dar uma economia de R$ 400 mil 11/03/2020 04h00 Finanças Pessoais - Investimentos Em meio ao pânico, onde investir seu dinheiro para não perder patrimônio? Com o coronavirus, os investidores entraram em pânico e se lançaram em uma onda de vendas de ações em todo o... 11/03/2020 04h00 Econoweek Medo da queda da Bolsa? Veja os investimentos de renda fixa com garantia 10/03/2020 04h00 Descomplique Vontade de entrar na Bolsa no meio do turbilhão? Veja opções A Bolsa de Valores foi a grande estrela dos investimentos em 2019. Ano passado chegamos a 1,5 milhão de... 10/03/2020 04h00 Finanças Pessoais - Investimentos Fundos imobiliários bombaram em 2019, mas perdem neste ano; é uma bolha? Os fundos imobiliários (FIIs) tiveram um forte valorização em dezembro de 2019, quando o índice que representa o... 10/03/2020 04h00 do UOL Dólar turismo chega a R$ 5,26 em SP; euro vai a R$ 5,93, e libra, a R$ 6,94 O dólar comercial fechou em queda na sexta-feira (6), após uma sequência de 12 altas, mas opera em forte alta hoje 09/03/2020 13h18 Descomplique O que fazer com os seus investimentos quando eles passam a desabar? Queda na Bolsa de Valores traz diversas questões à cabeça de quem investe. Será que vale a pena comprar mais... 09/03/2020 04h00 do UOL Dívida atrasada? Lojas e bancos dão desconto em feirão na Arena Corinthians Consumidores com dívidas em atraso em São Paulo poderão renegociar as pendências até o próximo dia 14 de março em... 08/03/2020 13h42 Econoweek Dia das Mulheres: elas são metade da população, mas somam 23% na Bolsa Somos quase 52% da população, mas no mundo dos investimentos o cenário é bem diferente. As mulheres representavam... 08/03/2020 04h00 do UOL Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível... 06/03/2020 18h52 Econoweek Se fez faculdade fraca, pode melhorar currículo com pós no setor financeiro 06/03/2020 04h00 Descomplique Pare de pagar para os outros fazerem coisas simples que você pode resolver Com o dia a dia corrido, entramos no modo automático de simplesmente contratar serviços para facilitar nossos... 05/03/2020 04h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 Finanças Pessoais - Investimentos Site do BC mostra se cliente tem dívidas e empréstimos e ensina a poupar O Banco Central lançou uma nova página em que usuários podem obter informações sobre empréstimos, cheques sem... 04/03/2020 15h09 Descomplique Refinanciar sua casa e seu carro é uma boa ideia para sair das dívidas? Quando as dívidas apertam e a conta vive só no vermelho é hora de fazer alguns ajustes e tomar algumas decisões... 03/03/2020 04h00 Econoweek Como vendi meu carro e juntei R$ 100 mil sem ficar a pé 03/03/2020 04h00 do UOL Sacar FGTS não diminui multa de 40% se trabalhador for demitido A Caixa Econômica Federal anunciou em fevereiro que os trabalhadores poderão pedir qualquer tipo de saque do FGTS... 03/03/2020 04h00 Descomplique Quer aumentar seu salário? Saiba o jeito certeiro de pedir um aumento Aumento de salário é sempre um tema bastante sensível. Enquanto a inflação cresce, suas responsabilidades se... 02/03/2020 04h00 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"Solidariedade | Recuperado, Xand Avião faz live para arrecadar doações","descricao":"Recuperado, Xand Avião faz live para arrecadar doações","conteudo":"Recuperado, Xand Avião faz live para arrecadar doações e 'ajudar o próximo' - 31/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Recuperado, Xand Avião faz live para arrecadar doações e 'ajudar o próximo' Xand Avião Imagem: Foto: Reprodução/Instagram Colaboração para o UOL, em São Paulo 31/03/2020 18h39 O cantor Xand Avião revelou, no começo de março, que havia contraído o novo coronavírus. Depois de cumprir o isolamento, ele recebeu alta médica e considerado curado da doença. Mas sua história com a pandemia não acabou: agora, ele quer ajudar as pessoas que estão sofrendo com a crise causada pelo avanço do vírus no país. Ele anunciou, em seu Instagram, que fará um show no próximo sábado, que será transmitido por suas redes sociais. O objetivo é arrecadar doações para ajudar no combate ao coronavírus e seus efeitos econômicos na sociedade. Relacionadas Flávio, gêmeo de Gustavo, relata luta contra covid-19: 'Pensava no pior' Chris Cuomo, apresentador da CNN, é diagnosticado com o novo coronavírus Em casa, Marcelo Magno mostra primeiros passos do filho: 'Vida nova' \"Agora que estou curado e bem melhor, vou realizar o pedido de vocês. Estamos preparando um momento super especial para nos divertirmos um pouco e ajudarmos o próximo\", disse Xand, que pretende trazer participações especiais de amigos, influenciadores e outros artistas, além de contar com o público para prestigiar a apresentação e ajudar nas doações. Ver essa foto no Instagram Alô, minha Nação Aviãozeira. Agora que estou bem, vou conseguir atender o pedido de vocês. Neste sábado, vai rolar uma live especial, que será transmitida no YouTube a partir das 16h. Estamos preparando um momento único, pra gente se divertir e ajudar as pessoas. Já marquem aí na agenda, preparem a gelada e avisem aos amigos. Sábado, dia 04 de abril, 16h, no YouTube. Uma publicação compartilhada por Xand Avião (@xandaviao) em 31 de Mar, 2020 às 1:50 PDT Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Quem deve sair do BBB 20: Prior, Manu ou Mari? BBB 20: Namorado de Manu mostra rotina de votos em Prior: 'Mais de 4 mil' BBB 20: Namorado de Mari, Jonas questiona Manu: 'E a sororidade com ela?' Coronavírus TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Mulher de Pyong Lee, Sammy mostra o filho rindo à toa no berço Sammy, mulher do ex-BBB Pyong Lee, postou hoje um vídeo superfofo do filho do casal, Jake, rindo à toa dentro de... 31/03/2020 20h56 Dakota Johnson posta vídeo hilário com o namorado sobre como lavar as mãos A atriz Dakota Johson gravou um vídeo especial para a amiga, a atriz Olivia Wilde. Nele, Dakota fica de frente... 31/03/2020 20h13 Isabeli Fontana celebra reencontro com Di Ferreiro, que teve coronavírus A modelo Isabeli Fontana comemorou o reencontro com o marido Di Ferrero, depois de ele ser diagnosticado com o... 31/03/2020 18h52 Paulo Vilhena afirma estar com sintomas da covid-19 e fala sobre isolamento A pandemia do novo coronavírus tem se espalhado rapidamente pelo país, inclusive pelo meio artístico. Quem está... 31/03/2020 18h47 TV Globo irá reprisar a final da Copa de 2002 no domingo de Páscoa A TV Globo prepara uma surpresa para os telespectadores que estão em quarentena. Sem futebol, com as partidas... 31/03/2020 18h13 Por que famosos não têm repudiado declarações racistas de Rodrigo Branco? A noite da última segunda-feira (30) deixou muita gente estarrecida nas redes sociais. Tudo porque um trecho de... 31/03/2020 18h08 Campanha de arrecadação na web faz Tatá Werneck discutir com seguidores Nos últimos dias, Tatá Werneck tem liderado uma campanha de arrecadação em sua conta no Twitter para ajudar quem... 31/03/2020 18h05 Padre Fábio de Melo critica ostentação no isolamento, e famosos apoiam Padre Fábio de Melo foi hoje ao Instagram fazer uma reflexão sobre a ostentação de \"confortos de que desfrutamos\"... 31/03/2020 18h00 Iza cita sua própria música ao postar foto de biquíni: 'Vou me reconstruir' Na tarde de hoje, Iza surpreendeu seus seguidores ao publicar uma foto curtindo o dia de sol em sua casa, no Rio... 31/03/2020 17h42 Tainá Müller após 10 dias de sintomas de covid-19: 'Tive medo de morrer' Tainá Müller diz ter quase certeza de que está com a covid-19, doença causada pelo novo coronavírus. Ela falou... 31/03/2020 17h30 Claudia Ohana se diz exausta de higienização: 'Lavo até sacola de plástico' Claudia Ohana está se virando sozinha nos afazeres de casa em tempos de isolamento social. Com receio do... 31/03/2020 17h11 Morre aos 68 anos o ator Vincent Marzello, de '007' e 'Superman' A atriz Lorelei King anunciou hoje pela manhã a morte de seu marido, Vincent Marzello, que atuou em filmes da saga 31/03/2020 16h50 Flávio, gêmeo de Gustavo, relata luta contra covid-19: 'Pensava no pior' Flávio Mendonça, que fez sucesso na televisão nos anos 2000 com seu irmão gêmeo Gustavo, relatou no Instagram a... 31/03/2020 16h37 Marido de Rodrigo Sant'Anna fala sobre 1° encontro: 'Falava num tom sério' O roteirista Junior Figueiredo, marido do humorista Rodrigo Sant'Anna, falou hoje sobre o primeiro encontro do... 31/03/2020 16h33 João Vicente posta carta de amor a Paula Lavigne, que ajudou a criá-lo João Vicente de Castro postou hoje no Instagram uma bela carta de amor e reconhecimento à produtora e empresária... 31/03/2020 16h08 Microbiologista youtuber supera Sérgio Moro e rende recorde ao 'Roda Viva' A entrevista com o microbiologista Átila Iamarino, que viralizou nas redes sociais após fazer vídeos com projeções 31/03/2020 15h56 'Novo Mundo': Chay Suede revela como viver Joaquim mudou sua vida A novela \"Novo Mundo\" voltou ao ar, na faixa das 18h da TV Globo, devido às mudanças de grade trazidas pelo surto... 31/03/2020 15h18 Após pedidos pela internet, Jorge & Mateus marcam data de live-show pra fãs No último domingo (29), os fãs de Jorge e Mateus pediram na internet uma live da dupla para aproveitarem o período 31/03/2020 14h54 Em casa, Marcelo Magno mostra primeiros passos do filho: 'Vida nova' Marcelo Magno compartilhou um vídeo emocionante em suas redes sociais. Em casa, após ter alta do hospital, o... 31/03/2020 13h54 Fogaça comemora evolução da filha com síndrome rara: '15 minutos em pé' Henrique Fogaça publicou em suas redes sociais a alegria de ver a evolução de sua filha, portadora de uma síndrome 31/03/2020 13h45 Chitãozinho e Xororó pedem doações para ajudar no tratamento do coronavírus Nesta tarde, Chitãozinho e Xororó foram ao Instagram para pedir doações às pessoas que moram no sertão nordestino. 31/03/2020 13h17 Luísa Mell celebra volta para casa do marido, internado com coronavírus A apresentadora e militante pelos direitos animais Luísa Mell foi surpreendida hoje com a volta para casa do... 31/03/2020 13h14 Gio Ewbank diz que já ficou com um participante do BBB: 'Faz muito tempo' Giovanna Ewbank participou da brincadeira Eu Nunca com Leo Picon e revelou que já ficou com um participante do Big 31/03/2020 13h13 Sexo virtual e polêmicas com o ex: Luana Piovani agita a web na quarentena Luana Piovani resolveu usar o seu Instagram para responder perguntas enviadas por fãs nesta terça-feira (31). A... 31/03/2020 12h25 Gabriela Prioli recebe sondagens de GloboNews, Band e Jovem Pan Se há um passe muito valorizado na TV brasileira este é o de Gabriela Prioli. Após ganhar popularidade em suas... 31/03/2020 12h21 Lexa estuda para terminar a faculdade de Marketing na quarentena Lexa está aproveitando o tempo livre na quarentena para adiantar seus estudos da faculdade de Marketing. A cantora 31/03/2020 12h08 Fernando Zor, Maiara e Maraisa cozinham para médicos em Goiânia Os cantores Fernando Zor, da dupla com Sorocaba, e Maiara, dupla de Maraisa, estão juntos neste período de... 31/03/2020 11h56 Coronavírus: Schmidt cobre o celular com plástico quando vai trabalhar Tadeu Schmidt mostrou que está preocupado com a proliferação do coronavírus. Para se precaver, o jornalista... 31/03/2020 11h43 Grupo de advogadas cria abaixo-assinado em apoio à Prioli na CNN Brasil O episódio que antecedeu o afastamento de Gabriela Prioli do \"Grande Debate\", na CNN Brasil, vem dando o que... 31/03/2020 11h31 Record quer Sammy, mulher de Pyong, e outros ex-BBBs em 'A Fazenda' Com os cancelamentos do \"Power Couple\"e da \"Ilha do Tesouro\", a produção de elenco da Record voltará suas atenções 31/03/2020 11h03 Neta de Helô Pinheiro exibe decote bronzeado e Ticiane elogia: 'Gata' A atriz Bruna Pinheiro, neta da eterna \"garota de Ipanema\", Helô Pinheiro, mostrou que herdou a beleza da família. 31/03/2020 10h34 Tatá Werneck pede ajuda para hospital e discute com fãs no Twitter A humorista Tatá Werneck pediu para que seus seguidores doassem dinheiro para uma vaquinha que o Hospital... 31/03/2020 10h31 Rapper anuncia término de namoro com Adele em música O rapper Skepta anunciou o término de seu namoro com a cantora Adele por meio de sua nova música, a canção 'Mic... 31/03/2020 09h56 'Temos que rever atitudes', diz Ratinho após assistir Roda Viva A apresentadora do Roda Viva, Vera Magalhães, informou que o programa de ontem com o biólogo Atila Iamarino bateu... 31/03/2020 09h42 'Marombeiro que é marombeiro come no pote até em casa', brinca Gracyanne Gracyanne Barbosa não deixa a sua rotina de lado nem mesmo durante o isolamento social. A influenciadora mantém... 31/03/2020 09h30 Luciana Gimenez faz topless ousado: 'Rainha da quarentena' Luciana Gimenez compartilhou em seu Instagram uma foto bem ousada. A apresentadora fez um topless, exibiu o... 31/03/2020 09h18 Selena Gomez indica o que ler, assistir e ouvir durante isolamento Selena Gomez tem dicas de livros, séries, filmes e músicas para você conhecer nesse período de distanciamento... 31/03/2020 08h46 Regina Casé exibe foto da Dona Lurdes e confessa: 'Bate uma saudade' Regina Casé abriu o coração em seu Instagram. Com uma foto de sua personagem em Amor de Mãe, Dona Lurdes, a atriz... 31/03/2020 08h34 'Vamos passar por isso juntos', diz Vanessa Hudgens sobre quarentena Na noite passada, Vanessa Hudgens contou que está há 15 dias de quarentena nos Estados Unidos, para evitar que o... 31/03/2020 08h26 Renata Vasconcellos posta foto da mesa do trabalho e marmita rouba atenção Renata Vasconcellos publicou em seu Instagram uma selfie realizada em sua mesa de trabalho na Rede Globo. 31/03/2020 08h01 Anitta ganha declaração romântica de David: 'Prazer em estar do seu lado' Anitta e Gabriel David não escondem mais a relação. Para comemorar os 27 anos de idade da cantora, o empresário... 31/03/2020 07h19 Alok: 'Só vale ser o número 1 do mundo se eu estiver ajudando ou servindo' Ele se tornou um dos maiores DJs do mundo, é o número 1 do Brasil e foi eleito o 11º do mundo em 2019 no ranking... 31/03/2020 04h00 Mariana Ferrão pede desculpas após polêmica com vizinhos de condomínio Na última semana, Mariana Ferrão causou polêmica com seus vizinhos apesar de ter sido diagnosticada com o novo... 30/03/2020 23h14 Ator de 'The Office' cria canal no YouTube para falar sobre notícias boas O ator John Krasinski, que interpretou Jim Halpert em The Office, decidiu tomar para si a tarefa de espalhar... 30/03/2020 21h59 Sertanejo Mariano, da dupla com Munhoz, está com coronavírus O cantor Ricardo Mariano Gomes, da dupla sertaneja Munhoz & Mariano, testou positivo para o novo coronavírus. A... 30/03/2020 21h49 Por audiência, Globo Goiânia deixa Matheus Ribeiro comandar jornal de casa Âncora da TV Anhanguera, afiliada da Rede Globo no Goiás, o jornalista Matheus Ribeiro chamou a atenção de quem... 30/03/2020 21h27 Anitta recebe parabéns do ídolo Mariah Carey em português: 'Estou morta' Anitta faz aniversário de 27 anos hoje e, para sua surpresa, recebeu os parabéns de um de seus maiores ídolos na... 30/03/2020 20h57 BBB 20: Bruna Marquezine posta beijo em Manu: 'Dedo doendo de tanto votar' Bruna Marquezine está firme e forte na campanha pela permanência de Manu Gavassi, sua amiga, no BBB 20 (TV Globo). 30/03/2020 20h42 ver mais PUBLICIDADE","categorias":[""]}
{"titulo":"F. Vasconcelos | Transtornos mentais e limites da lei","descricao":"Transtornos mentais e limites da lei","conteudo":"Exercício da Presidência, transtornos mentais e limites da lei – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.mar.2020 às 12h57 Exercício da Presidência, transtornos mentais e limites da lei compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jair Bolsonaro, Augusto Aras e Sergio Moro, na solenidade de posse do procurador-geral da República, em setembro de 2019 (Foto: José Cruz/Agência Brasil) Frederico Vasconcelos Sob o título “O Exercício da Presidência da República e a Lei 10.216/2001″, o artigo a seguir é de autoria do advogado Rogério Tadeu Romano, procurador regional da República aposentado. *** I – O MOVIMENTO DE REFORMA SANITÁRIA NO BRASIL A Constituição Federal de 1988 e o movimento da Reforma Sanitária abriram novos horizontes para as pessoas com transtornos mentais. A criação de um sistema universal de saúde e o reconhecimento do direito à saúde foi fundamental para que um novo olhar sobre o transtorno mental ganhasse espaço e respeito. Assim, o movimento da Reforma Psiquiátrica tanto afirmou o direito à saúde, quanto questionou a segregação, o controle e a exclusão em que viviam inúmeras pessoas com transtornos mentais, erroneamente chamadas de “loucas”. A Lei 10.216/2001 reconhece os direitos das pessoas com transtornos mentais e modifica o modelo assistencial em saúde mental. Essa mudança garantiu que as pessoas – com ou sem transtornos mentais – pudessem usufruir dos direitos da cidadania. Sabe-se que a Reforma trouxe uma mudança radical. Antes as pessoas viviam em situação de extrema vulnerabilidade e internados. Hoje o atendimento é baseado no respeito aos pacientes. Além disso, o atendimento alcança todo o país, não só algumas regiões privilegiadas. A confirmação desses direitos levou também ao fortalecimento de cuidados que pudessem promover a reabilitação e integração social. Ao longo dos últimos anos, no âmbito do SUS, vem sendo implantada e consolidada a Rede de Atenção Psicossocial (RAPS), articulando uma série de serviços que buscam fortalecer o novo modelo de cuidado em liberdade, próximo ao território de vida das pessoas, com a participação da família e da sociedade, garantindo direitos e afirmando a cidadania. Mas a interpretação severa daquela Lei 10.261 é um impeditivo a que se tome qualquer ação severa que o leve a uma interdição. O que dizer da curatela, então? Ora, dirão que o curador é alguém que acompanha e dá conselhos ao curatelado, dentro dessa nova visão. II – DIVERSAS OPINIÕES DA IMPRENSA SOBRE A CONDUTA DO PRESIDENTE DA REPÚBLICA A revista britânica The Economist escreveu um longo texto sobre o Brasil e disse que o presidente Jair Bolsonaro, a quem chamou de “BolsoNero”, brinca com a pandemia do novo coronavírus. “É apenas uma gripezinha”, avaliou. Para a publicação, ele mesmo pode ser um vetor da doença já que no dia 15, depois que seu secretário de comunicações deu positivo para o vírus, ignorou as ordens de quarentena e tirou ‘selfies’ com os fãs. Quando o primeiro brasileiro morreu de covid-19 no dia seguinte, o presidente apresentado como populista denunciou uma “histeria” em torno do vírus. A leitura da Carta Capital é elucidativa: “Os governadores são verdadeiros exterminadores de emprego”, dizia Bolsonaro antes do pronunciamento. Se as duras medidas estaduais salvarem vidas, proclamará que estava certo ao insistir que o vírus é “gripezinha”, “resfriadinho”. Apontar “resfriadinho” e pedir a reabertura das escolas, como fez na tevê, “podem dar a falsa impressão à população” de que os estados exageraram, segundo a Sociedade Brasileira de Infectologia. “A pandemia é grave”, salientou, vide o número de mortos no mundo (18 mil até 25 de março) e a rápida transmissão (414 mil casos). Para a Sociedade Brasileira de Imunizações, foi um discurso “temerário”, que “contraria todas as evidências científicas” de que o isolamento social é o ideal contra o coronavírus. “Não deve ser considerado atenuante”, prosseguiu, o fato de o risco ser maior para os idosos, pois o Brasil tem mais de 20 milhões acima de 65 anos, conforme o IBGE. Os jovens resistem melhor ao Covid19, mas podem transmiti-lo a pais e avós, eis a razão de se fecharem escolas.” Transcrevo ainda o que é dito na Carta Capital em 28 de março do corrente ano: “Na saída do Palácio do Alvorada no dia seguinte ao pronunciamento, Bolsonaro deu elementos para corroborar uma outra hipótese diagnóstica, esta de autoria de um profissional que já viveu o dia a dia do Conselho Federal de Psicologia. O presidente seria um “sociopata”, segundo esse analista, cujo nome será preservado. “Você quer que eu faça o quê? Que eu tenha o poder de pegar cada idoso lá e levar: ‘fica aí, tem uma pessoa para te tratar’? É a família que tem de cuidar dele em primeiro lugar, rapaz. O povo tem que deixar de deixar tudo nas costas do poder público”, disse Bolsonaro, ao responder sobre o perigo que o fim da quarentena representaria a idosos enquanto o coronavírus estiver à solta. “Se não tiver ninguém, aí tem um asilo, tem o Estado, seja quem for.” O ex-capitão, comenta o psicólogo, expressa insensibilidade em relação a outras pessoas, busca sempre o conflito, é extremamente egocêntrico e nunca demonstra sentir culpa, arrependimento ou remorso. Sintomas de Transtorno de Personalidade Antissocial, ou sociopatia, alguns bem caracterizados na entrevista na porta do Alvorada em 25 de março.” III – O INSTITUTO DA INTERDIÇÃO E A QUESTÃO DOS TRANSTORNOS MENTAIS Mas, antes de tudo, há o interesse público. Uma pessoa que, sob a égide do Código Civil de 1916, era taxada de “louco de todo o gênero”, não pode permanecer no serviço público tomando decisões e agredindo, impunemente colegas e outras pessoas que ali circulam. Miguel Reale Jr., um dos maiores estudiosos vivos do direito penal no Brasil, está certo. O caso é de interdição e para isso, juristas e parlamentares responsáveis devem estudar fórmulas para tal. Interditar é declarar uma pessoa incapaz de praticar atos civis, como são os presidenciais. O que dizer de um decreto que eliminasse as medidas tomadas em todo mundo, a partir da OMS, como a quarentena? Isso levará por norma jurídica ao absurdo de um genocídio. Em lugar de empregos, teremos cadáveres, e não haverá espaços para sepultá-los. Isso seria uma desgraça. É tempo de juristas e parlamentares pensarem com que instrumentos impedir esse chorrilho de irresponsabilidades que ameaça a vida da população. Um decreto dessa magnitude diabólica de fazer cessar o recolhimento das pessoas diante de um mal sem precedentes, um inimigo invisível, que acaba com vidas, só poderia vir de um sociopata ou um psicopata. Mister fazer distinção entre o sociopata e o psicopata. A sociopatia é classificada como um transtorno de personalidade que é caracterizado por um egocentrismo exacerbado, que leva a uma desconsideração em relação aos sentimentos e opiniões dos outros. Um sociopata não tem apego aos valores morais e é capaz de simular sentimentos, para conseguir manipular outras pessoas. Além disso, a sua incapacidade de controlar as suas emoções negativas torna muito difícil estabelecer um relacionamento estável com outras pessoas. Segundo o Manual de Diagnóstico e Estatístico de Transtornos Mentais, tanto a psicopatia como a sociopatia são considerados como transtornos antissociais, e têm muitas características semelhantes, o que explica o fato de muitas vezes serem vistos como sinônimos. Há muitos traços em comum, como a desconsideração por leis, normas sociais e direitos de outras pessoas; falta de sentimento de culpa e comportamento violento. Uma das principais diferenças é que frequentemente os psicopatas são pessoas encantadoras e populares, que muitas vezes exercem cargos de liderança e que conseguem atrair pessoas para elas próprias. Um sociopata não é muito bom em contextos sociais, sendo muitas vezes classificado como uma pessoa antissocial. Apesar disso, o sociopata é capaz de fingir ou forçar sentimentos, parecendo estar à vontade ou contente quando na realidade não está. Por outro lado, o psicopata muitas vezes se sente confortável em grupos, vendo essa situação como uma oportunidade para manipular os outros para o seu próprio benefício. Seria caso de examinar uma aplicação analógica ao caso da Lei 8.112/90. A falta de capacidade psíquica impossibilita o exercício do cargo, emprego ou função pública. Afinal, para o exercício de cargo público é preciso que o candidato apresente boa saúde, comprovada em inspeção médica oficial, variando conforme a natureza do cargo a ocupar, as exigências previstas em lei. Daí porque se requer exame de sanidade física daquele que se pretende tornar servidor. Trata-se de imposição legal exigida em favor do adequado funcionamento do serviço público. Conforme a natureza do trabalho, as exigências são de determinada natureza, sendo diversas em outras funções peculiares. De todo modo, é preciso que haja capacidade física e mental necessária ao cumprimento dos deveres públicos atinentes a cada cargo, emprego ou função pública, o que requer análise preliminar e acompanhamento subsequente. Mas há a comprovação dessa invalidez no curso do exercício do cargo público. A invalidez do servidor pode decorrer de acidente de serviço ou de moléstia profissional, ao que se acrescem as hipóteses de doença grave, contagiosa ou incurável definidas em legislação específica (artigo 40, § 1º, I da Constituição da República). Nesses casos, o servidor terá direito a proventos integrais. Nos demais, em que não haja acidente de serviço, moléstia profissional, nem doença grave, contagiosa ou incurável, fará jus a proventos proporcionais. Essa é a lição de Ivan Barbosa Rigolin que, ao interpretar o texto constitucional, frisa o caráter compulsório da inatividade causada por invalidez: “E afirmamos ser compulsória a aposentação constante do inc. I do art. 40 porque, em ocorrendo a invalidez do servidor, a Administração precisa aposentá-lo, independentemente da vontade daquele, o qual, como inválido, nenhum serviço aproveitável pode prestar à Administração; a causa da invalidez (para efeito de determinar a integralidade ou proporcionalidade dos proventos), neste caso, é o que menos importa: invalidou-se o servidor, precisa a Administração aposentá-lo.” Observe-se o artigo 160 da Lei 8.112/90: Art. 160. Quando houver dúvida sobre a sanidade mental do acusado, a comissão proporá à autoridade competente que ele seja submetido a exame por junta médica oficial, da qual participe pelo menos um médico psiquiatra. Parágrafo único. O incidente de sanidade mental será processado em auto apartado e apenso ao processo principal, após a expedição do laudo pericial. Tem previsão no art. 160 da lei 8.112/90 no que concerne a um procedimento administrativo que comprove insanidade mental de agente político. Diz o citado artigo que, neste caso, a comissão processante precisará indicar à autoridade competente o fato, requerendo exame de sanidade mental por junta médica oficial da qual participe ao menos um médico psiquiatra. O processo não pode prosseguir sem o atendimento deste requerimento, dele não se podendo furtar a autoridade instauradora. Segundo Ivan Barbosa Rigolin (2007, p. 319): “Apenas junta médica oficial poderá atestar a insanidade do servidor, não se aceitando, como parece de óbvia conclusão, que o atestado de insanidade se origine de médico particular, que o forneça ao acusado ou a seu representante.” E continua : “Qualquer atestado dessa natureza servirá tão só como prova a favor do acusado, devendo nesse caso a Administração submeter o mesmo indiciado ao exame referido neste artigo, por junta médica oficial que confirme ou desminta o atestado carreado aos autos. Valerá sempre o laudo oficial, independentemente de sua conformidade ou desconformidade com aquele obtido particularmente.” O parágrafo único do mesmo artigo determina que o incidente de sanidade mental fique em apenso ao processo principal e será processado em auto apartado. Como consequência do exame, será emitido o laudo pericial pela junta médica oficial que consignará o resultado dos exames procedidos na pessoa do acusado. Aqui não há lugar para a curatela. Um presidente da República, por absurdo, não pode ser objeto de curatela. Deve ser interditado, no sentido máximo da palavra se não estiver no gozo de suas faculdades mentais. IV – A LEGITIMIDADE DO PROCURADOR-GERAL DA REPÚBLICA Pelo artigo 747 do Código Civil, a interdição pode ser iniciativa de cônjuge, parente, representante de entidade do alvo da interdição ou pelo Ministério Público (MP). Supondo que o clã Bolsonaro e membros do governo não agirão, sobraria o MP. Trago à colação o que se lê de Carta Capital, em 30 de março do corrente ano: “O chefe do MP é aquele com atribuição legal para processar o presidente é Aras. E este tem sido manso com o responsável por sua nomeação. Um de seus auxiliares, o secretário de Direitos Humanos da PGR, Ailton Benedito, até faz militância bolsonarista na pandemia. Ataca a mídia e diz que a Organização Mundial de Saúde (OMS) segue “as diretrizes da ditadura comunista da China”. Em 27 de março, Aras arquivou um pedido de 18 colegas da Procuradoria para o órgão enviar ao presidente a recomendação de, contra o coronavírus, seguir as orientações da OMS e do Ministério da Saúde. O ex-capitão ignorou essas orientações na cadeia de rádio e TV de 24 de março, ao pregar que os brasileiros voltem às ruas, para não prejudicar a economia. “O distanciamento de pessoas infectadas ou que podem atuar como vetores, assim como o isolamento social têm sido apontados (pela OMS e o Ministério da Saúde) como providência mais eficaz, até agora”, dizia o pedido. Aras viu no gesto dos colegas um ato político e midiático contra Bolsonaro. Ao arquivar o caso, escreveu não haver meios legais de controlar de antemão pronunciamentos presidenciais. “Tampouco há indícios de eventual prática de ilícito de natureza criminal por parte do presidente”, anotou. Sete entidades médicas afirmaram após o pronunciamento que Bolsonaro violou o Código Penal. Pelo artigo 268, é crime “infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa”. Na TV, o presidente pregara boicote à quarentena. E boicotou, ao passear pelo comércio em Brasília, cidade que tem o terceiro maior número de casos.” Não se deve esperar, pelo que se vê da leitura do momento, de nenhuma iniciativa para um pleito, perante o STF, de um incidente de insanidade mental, previsto no CPP. À falta de uma atuação da chefia do MPF o caminho na trilha da persecução penal seria uma ação penal privada subsidiária da pública. São aqueles casos em que, diversamente das ações penais privadas exclusivas, a lei não prevê a ação como privada, mas sim como pública (condicionada ou incondicionada). Ocorre que o Ministério Público, titular da Ação Penal, fica inerte, ou seja, não adota uma das três medidas que pode tomar mediante um Inquérito Policial relatado ou quaisquer peças de informação (propor o arquivamento, denunciar ou requerer diligências). Para isso o Ministério Público tem um prazo que varia em regra de 5 dias para réu preso a 15 dias para réu solto. Não se manifestando (ficando inerte) nesse prazo, abre-se a possibilidade para que o ofendido, seu representante legal ou seus sucessores (art. 31, CPP c/c art. 100, § 4º., CP), ingressem com a ação penal privada subsidiária da pública. Isso tem previsão constitucional (artigo 5º., LIX, CF) e ordinária (artigos 100, § 3º., CP e 29, CPP). Assim se o procurador-geral da República determinar o arquivamento de eventuais notícias-crime nada poderá ser feito. Deixará de ser cabível tal ação penal privada suscitada uma vez que lhe faltaria uma condição de procedibilidade. A interdição de agente político não é impeachment, é perda do cargo público por conta de causas de doença. Ou se dá politicamente, quando as forças do poder, em seus movimentos subterrâneos reconhecem que o agente não tem mais condições de continuar no cargo, que é a forma normal para tal, dentro dos chamados “conchavos do poder”. Mas há a forma prevista para os demais agentes públicos, que, reconheçamos, não é a usual. Não há previsão normativa para tamanha iniciativa. A Constituição não prevê essa iniciativa. O direito se vivifica diante das agruras da sociedade e sempre se mostra como instrumento capaz de controle social. Daí porque, como diria Miguel Reale, ele é norma, fato e valor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
{"titulo":"Erika Sallum | Palmas para quem te leva comida de bike","descricao":"Palmas para quem te leva comida de bike","conteudo":"Palmas para quem te leva comida de bike enquanto você faz quarentena – Ciclocosmo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciclocosmo Um blog para quem ama bicicletas Erika Sallum Perfil do blogueiro Ícone fechar Erika Sallum escreve sobre tudo o que envolve o universo da bicicleta, de dicas para quem quer começar a pedalar a novidades sobre equipamentos, cicloativismo e competições Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Ciclismo Notícia Mobilidade Viagem Bike fixa Urbanismo Livros Bike sharing Crit Gravel mountain bike bike elétrica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.mar.2020 às 17h23 Palmas para quem te leva comida de bike enquanto você faz quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Enquanto você se protege e pede comida por aplicativo, bike couriers como Tatiana se arriscam para ganhar a vida (Foto: Caio Guatelli) Erika Sallum A paranaense Tatiana Angélica da Silva, 26 anos, é formada em educação física e sonha em um dia ser treinadora de futebol, professora de natação ou de tênis. Deixou a pequena cidade de Novo Itacolomi, com menos de 3.000 habitantes, e decidiu vir para São Paulo tentar novas perspectivas de vida e de profissão. Na capital desde 2016, ela ainda não conseguiu nada na área em que estudou. Para pagar aluguel e comida, há 1 ano e 5 meses virou bike courier, pedalando pela cidade toda para fazer as mais variadas entregas. Na crise do coronavírus, com muitos escritórios fechados, Tatiana completa a renda trabalhando para aplicativos de comida. Enfrenta todos os dias motoristas mal-educados, uma gente que não se dá sequer o trabalho de pedir desculpas. Tem de lidar, da hora em que sai de casa até o fim do expediente, com cansaço físico, acentuado por uma mochila do Rappi com encomendas que chegam a pesar 20 kg. “As dores nos braços, costas e joelhos são insuportáveis, inclusive à noite muitas vezes”, diz ela, que recentemente conseguiu comprar uma bike elétrica usada. “Além disso, tem o cansaço emocional de ficar sob sol e chuva, sem um lugar para se abrigar, para comer direito ou esperar até a próxima entrega”, completa. Manter a mente 100% atenta o tempo todo para evitar acidentes, desviando de pedestres e carros, ajuda a fazer com que volte para casa exausta. Tatiana no centro de SP (Foto: Caio Guatelli) Enquanto parte da classe média paulistana se isola em casa pedindo refeições por apps, são ciclistas como Tatiana que ganham as ruas de uma São Paulo cada vez mais vazia. É ela que se arrisca entrando em restaurantes e lanchonetes para te levar pizza, sanduíche, macarrão e qualquer outra coisa que você esteja com vontade. Você tem apenas de abrir a porta, pegar a sacola e depois lavar as mãos (incluindo no sentido figurado). Já Tatiana pedala cerca de 60 km por dia, tentando atingir o máximo de pedidos de comida para ganhar uma grana extra, além dos serviços de bike messenger que faz para uma empresa — pela qual entrega eletrônicos de pequeno e médio porte, itens de petshop, produtos de decoração como cortinas e lençóis. Também trabalha para uma marca de vestuário, carregando roupas e calçados em sua bike, e uma marca de café, para quem transporta cápsulas. [O fotógrafo e documentarista Caio Guatelli acompanhou um dia na vida de Tatiana nesta semana e fez um vídeo mostrando como é; assista a seguir] Por que eu estou te contando tudo isso? Porque devemos um agradecimento especialíssimo não apenas a médicos, enfermeiros, motoristas de ônibus, lixeiros, caixas de supermercado e outras profissões que não podem parar, mesmo quando um vírus misterioso está a nossa espreita. Os cada vez mais numerosos entregadores-ciclistas merecem nosso respeito e profunda gratidão — e não só porque te levam comida em casa. Mas também porque usam um meio de transporte fenomenal, que não polui, não provoca aglomerações, não é violento como uma moto e que tem se tornado uma maneira absurdamente eficaz de se locomover por São Paulo em tempos de corona: a bicicleta. Na maior crise global de saúde que se tem notícia na história recente, muita gente por aí pensa que Tatiana deveria erguer as mãos para o céu por ainda ter trabalho. Ela concorda que a pandemia deixou as ruas de São Paulo mais bike-friendly, com menos veículos motorizados dando fechadas e cometendo barbeiragens que deveriam ser consideradas crime contra ciclistas. “Nunca foi tão fácil pedalar por aqui, pena que é por uma situação horrível coma essa”, conta Tatiana, que se protege como dá. Sai de casa com uma máscara, álcool gel que ela própria compra e tenta contar com a sorte. Também passou a carregar um pouco de sabão e uma garrafa de água pura, para usar em situações mais críticas, como quando precisa arrumar a corrente da bike. “Antes já era difícil ter acesso a banheiro e água nos restaurantes. Agora ficou impossível, eles não deixam mais nenhum entregador usar. Quando chego em casa, esfrego desinfetante na bicicleta, tiro a roupa na entrada, depois limpo o celular, a chave e o cartão, e aí tomo banho.” Na hora de pegar sua próxima sacola do Rappi ou Uber Eats das mãos de quem faz entregas de bike, pense nisso. Afinal, se essas gigantes dos apps de comida não estão nem aí para as pessoas que trabalham para elas, pelo menos você pode fazer a sua parte — mesmo que seja dar apenas um sorriso em agradecimento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A bike pode ser aliada na pandemia — mas tome os cuidados certos Bogotá amplia ciclovias contra a pandemia; México estuda fazer o mesmo Mulheres ciclistas, parabéns, vocês são fantásticas Palmas para quem te leva comida de bike enquanto você faz quarentena Tags ciclismo Bandeirantes mobilidade UCI ciclismo de estrada ciclovia viagem Stelvio Bike fixa Livros Roubo La Course yellow bike bike sharing Transcontinental Ultradesafio Urbanismo Cycle chic Shimano Fest Memorial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress","categorias":[""]}
