{"corpora":"Anatel adia julgamento da compra da Warner pela AT&T\nA Anatel (Agência Nacional de Telecomunicações) adiou, nesta quinta-feira (22), o julgamento da compra da Warner Media pela gigante americana AT&T, um negócio de US$ 85 bilhões que envolveu 18 países e só aguarda aval da Anatel e da Ancine (Agência Nacional do Cinema) para ser finalizado.\nAnatel adia julgamento da compra da Warner pela AT&T - 22/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Anatel adia julgamento da compra da Warner pela AT&T Técnicos sugerem que transação só seja aprovada se a Sky for vendida Copiar link 22.ago.2019 às 21h09 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Julio Wiziack Brasília A Anatel (Agência Nacional de Telecomunicações) adiou, nesta quinta-feira (22), o julgamento da compra da Warner Media pela gigante americana AT&T, um negócio de US$ 85 bilhões que envolveu 18 países e só aguarda aval da Anatel e da Ancine (Agência Nacional do Cinema) para ser finalizado. A decisão foi postergada diante de um pedido de vista do conselheiro Moisés Moreira, que preferiu avaliar o caso com mais cautela. Em tese, o caso voltaria na semana que vem mas, no máximo, ele pode solicitar até quatro meses. Moreira não se convenceu plenamente da posição do relator, o conselheiro Vicente Aquino, que, depois de três horas apresentando o relatório, recomendou a aprovação contrariando a área técnica da agência. O conselheiro Aníbal Diniz acompanhou o relator. Técnicos sugerem que transação só seja aprovada se a Sky for vendida - Kena Betancur - 12.jun.2016/AFP Ao sair do plenário, o presidente da Anatel, Leonardo de Moraes, defendeu a aprovação da operação mediante a sanção de uma nova lei da TV paga que tramita no Senado e põe fim a restrições ao cruzamento acionário entre produtores e distribuidores de conteúdo. Com o pedido de vistas, o conselho ganha tempo para que o Senado aprove a nova legislação da TV paga. A expectativa é que isso ocorra na próxima semana, deixando o caminho aberto para a aprovação pela Anatel. Com base na legislação vigente, os técnicos da agência sugerem que a transação só seja aprovada se a Sky for vendida. A empresa de TV via satélite é controlada pela AT&T. A lei do setor determina que uma operadora não pode ter mais que 50% de uma produtora que, por sua vez, está restrita a até 30% de uma tele. A área técnica da Anatel considera que a regra vale para qualquer empresa com atuação no país.Aquino, no entanto, defendeu que a lei só impõe essa restrição a grupos com sede no país. As duas empresas têm sede nos EUA. O conselho vinha sofrendo pressão do deputado Eduardo Bolsonaro que, na semana passada, esteve na agência e postou fotos com os conselheiros. Em sua página em um site de mídia social, o deputado defendeu a aprovação do negócio e a revisão da lei da TV paga que hoje impede a participação acionária cruzada entre produtores e distribuidores de conteúdo. O sinal verde para a transação foi uma das condições impostas pelo presidente Donald Trump ao Brasil em troca de um alinhamento estratégico. Trump abraçou a causa da AT&T, embora, com a operação, ela tenha adquirido o canal CNN, crítico ao presidente americano. A área técnica sugeriu ao conselho um prazo de 180 dias para que o grupo decida pela venda da Sky ou alienação das ações a uma empresa independente. Outra saída seria a retirada do grupo como programador (de canais). A Procuradoria Especializada, braço da Advocacia-Geral da União (AGU) na Anatel também acompanhou a posição dos técnicos. Os dois conselheiros que apresentaram seus votos consideraram ainda que o Cade (Conselho Administrativo de Defesa Econômica) não detectou risco de concentração superior a 20% na distribuição de canais com a junção dos dois grupos. Essa foi a justificativa para a aprovação do caso pelo Cade que, mesmo assim, impôs restrições. O presidente Jair Bolsonaro já tinha determinado ao Ministério da Economia e o da Ciência, Tecnologia, Inovações e Comunicação o preparo de uma medida provisória modificando a lei da TV paga para atender ao pedido de Trump. A Folha teve acesso à minuta da MP. Caso fosse enviada a Bolsonaro da forma como está, acabaria com as restrições à propriedade cruzada e permitiria que uma operadora de telefonia adquirisse direitos de transmissão de eventos esportivos, por exemplo. Dessa forma, daria mais respaldo para que a Anatel tomasse a decisão. No entanto, até o momento, a MP não foi enviada para a Casa Civil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/anatel-adia-julgamento-da-compra-da-warner-pela-att.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Dólar vai a R$ 4,08, maior patamar desde maio Um terço do que governo quer remanejar são cortes da Educação Ministério da Economia corta até café e estagiários para pagar restituição do IR e emitir CPFs Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mercado Ver todas STF faz maioria contra redução de salário de servidor Um terço do que governo quer remanejar são cortes da Educação MP da Liberdade econômica é inócua, diz jurista Carlos Ari Sundfeld Relator no STF vota por liberar corte de jornada e de salários de servidores Discurso do desmatamento é mecanismo europeu para criar barreiras ao Brasil, diz Onyx Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok","categorias":[""]}
{"corpora":"Não será quindim! Android não terá mais nome de doces, e é culpa do Brasil\nSó falar em Oreo, Kit Kat ou donuts que aposto que sua boca começa a salivar. Mas o que vem à cabeça ao ouvir Nougat, Jelly Bean ou Gingerbread? Um grande \"Ahn?\", certo?\nNão será quindim! Android não terá mais nome de doces, e é culpa do Brasil - 22/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Baixe estes apps Tec a seu favor Tec a seu favor A tecnologia por trás Truques de tecnologia Review #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Google Não será quindim! Android não terá mais nome de doces, e é culpa do Brasil Android não terá mais nome de guloseimas, como rege a tradição do sistema Imagem: Divulgação 00:00 Helton Simões Gomes De Tilt, em São Paulo 22/08/2019 10h00 Resumo da notícia Google abandonará nomes de doces para nomear o sistema Android Agora sistema será nomeado com números sequenciais, como ocorre com o IOS Decisão foi para causar menos confusão entre países diferentes Só falar em Oreo, Kit Kat ou donuts que aposto que sua boca começa a salivar. Mas o que vem à cabeça ao ouvir Nougat, Jelly Bean ou Gingerbread? Um grande \"Ahn?\", certo? Saiba que também são nomes de doces ou sobremesas. E mais: foram usados pelo Google para batizar versões do Android, sistema operacional mais usado em smartphones e que colocará um fim nessa tradição neste ano - com grande \"culpa\" do Brasil. Veja também Nokia 2720: Por que queremos a nova versão desse clássico? Motorola One Vision ou Galaxy A7: qual é o melhor celular? Eficaz e artístico: transforme cano de PVC em um amplificador para celular Faz sentido? Galaxy S11 pode ter tela curva em todas as bordas do celular A partir de agora, o nome da plataforma será acompanhado apenas do número da versão. Ou seja, o Android Q, apresentado em maio deste ano e que deve chegar aos smartphones em setembro, será apenas o Android 10. Com o corte do açúcar, sumiu também a chance de uma guloseima brasileira dar nome à plataforma, justamente quando o Google estava pensando seriamente nisso, afirmou ao Tilt o vice-presidente do Google para Android, Sameer Samat. Nós tínhamos muitos nomes de sobremesa com \"Q\" para olharmos. Queen's cake, Queen's Star. Havia até uma sobremesa brasileira que eu tenho certeza de que vou pronunciar errado, apesar de ter estudado muito antes de falar: Quindim. Consideramos todas elas Nova logo do Android Imagem: Divulgação/Google Doces Apelidar com nome de doces as versões do Android é uma brincadeira que nasceu entre os desenvolvedores da plataforma e virou política oficial do Google. Terceira versão da plataforma, o Android Cupcake inaugurou a tradição em 2009 - as anteriores se chamavam Alpha e Beta. A partir daí, os novos lançamentos seguiam a ordem alfabética: Donut (setembro de 2009), Eclair (outubro de 2009), Froyo (maio de 2010), Gingerbread (dezembro de 2010), Honeycomb (fevereiro de 2011), Ice Cream Sandwich (outubro de 2011), Jelly Bean (2012), KitKat (2013), Lollipop (2014), Marshmallow (2015), Nougat (2016), Oreo (2017) Pie (2018). Alguns fãs até tentavam acertar qual seria a escolha. Só que muitas das escolhas acima eram populares apenas nos Estados Unidos. \"O problema com nomes de sobremesas é que, toda vez que escolhíamos uma, deixávamos o resto do mundo de fora\", diz Samat. Isso gerava diversas confusões, porque o inglês já não é a língua mais falada pelos usuários do Android. \"Em algumas línguas 'l' e 'r' são indistinguíveis uma da outra. No lançamento do [Android] Lollipop no Japão, não dava para dizer se estávamos lançando depois do [Android] Q ou antes. E marshmallows não são necessariamente lá essas coisas em todos os lugares no mundo\", comenta Samat. E o Brasil? O executivo afirma que a mudança foi feita porque o Android se tornou uma marca global, que deveria dialogar com culturas bastante diferentes. Dentro dessa perspectiva, já não faz sentido tomar decisões com base em traços da cultura norte-americana. \"Quando olhamos nomes, avaliamos muitos fatores. Um deles é o quanto aumentou o crescimento do Android fora dos países que falam inglês. Por exemplo, há mais usuários do Android agora no Brasil do que nos Estados Unidos\", diz Samat. O Brasil é um dos três países que mais abrigam aparelhos que rodam Android, que equipa 2,5 bilhões de dispositivos no mundo. Os outros dois são Índia e Indonésia. O robôzinho do Android Outra mudança feita pelo Google é que o androide verde que virou mascote da plataforma será incluído à marca. \"Quando o Android foi lançado como logomarca, logo surgiu esse robô que começou a ser criado e organicamente reconhecido como parte da marca, mas não havia sido integrado a ela até agora\", explica Aude Gandon, diretora global de marca no Google. A marca também ganhará um novo colorido. As letras de Android, hoje escritas em verde, passarão a ser pretas. O robôzinho é que passará a ser estampado em cores como azul, verde e vermelho. Ameaça global? A mudança no nome e na marca do Android é promovida pelo Google pouco menos de duas semanas após o surgimento de um rival no mundo dos sistemas operacionais. A chinesa Huawei, fabricante de smartphones e equipamentos de telecomunicações, lançou o HarmonyOS, para equipar de smartphones a TVs. Apesar disso, o Google afastou a ideia de que a repaginação tenha sido feita em resposta à movimentação da segunda maior produtora de celulares Android. \"Honestamente, a mudança é algo em que estamos trabalhando há algum tempo, pois demora para fazer isso\", diz Gandon. \"Quando avaliamos em perspectiva, para pensar nos próximos 10 anos do Android, uma das coisas que identificamos é que queríamos um sistema operacional que abraçasse uma marca verdadeiramente global e que fosse acessível para qualquer um\", completa Samat. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: https://www.facebook.com/groups/2554025421295388 Comunicar erro As mais lidas agora O Xvideos vai sair do Brasil? Entenda o boato que circula nas redes sociais Como a psicologia dos influenciadores gerou uma crise global de confiança A Siri pode ter te gravado fazendo sexo, e repassado para terceiros Fique por dentro Mídia e Marketing Smartphone Tilt Mais Google 5 truques para tirar o máximo proveito do Google Docs 21/08/2019 12h07 Sistema da Huawei é jogada esperta, mas não ameaça Android, do Google 20/08/2019 04h00 Este segredo te ajuda a passar o texto do papel para o celular sem digitar 19/08/2019 04h00 Como passar texto do papel para celular sem ter que digitar 19/08/2019 04h00 Onde estão as gigantes de tec? Mapa revela riqueza mudando de lado 15/08/2019 04h00 Resultado de busca do Google para \"lésbica\" não mostrará mais pornografia 09/08/2019 15h33 Ameaçada, Huawei lança sistema operacional e ameaça império do Google 09/08/2019 07h47 Simulador de voo, jogos e mais: veja os melhores recursos do Google Earth 07/08/2019 04h00 Jovem vence prêmio do Google usando ímãs para tirar plástico dos mares 03/08/2019 15h17 No Brasil, seus filhos passam cerca de 25 horas por mês no YouTube 03/08/2019 11h46 Europeus agora poderão escolher no Android outra busca em vez do Google 02/08/2019 11h32 Google descobre 6 maneiras de se hackear um iPhone 02/08/2019 07h21 Google Maps passa a mostrar velocidade do veículo em tempo real 01/08/2019 04h00 Google Pixel 4 terá controle por gestos e reconhecimento facial 30/07/2019 08h10 FaceApp, Apple e Google são notificados pelo Procon-SP 19/07/2019 08h26 Funcionários do Google ouviram áudios de usuários em assistente de voz 12/07/2019 14h26 França cria imposto sobre gigantes de tecnologia e irrita EUA 12/07/2019 10h20 Pioneira, França aprova projeto de lei para combate discurso de ódio na web 05/07/2019 17h47 O que é thread? Entenda a expressão que bomba na internet 02/07/2019 04h00 Por que o Google promete US$1 bi para construção de casas em São Francisco? 22/06/2019 04h00 Renault-Nissan faz parceria com Google para desenvolver carros autônomos 20/06/2019 09h36 Temido por pais, YouTube ainda tenta emplacar plataforma para crianças 17/06/2019 15h58 Como os novos sistemas de Apple e Google vão mudar seu smartphone 15/06/2019 04h00 Tchau, Android: Huawei pede registro de sistema operacional para celulares 13/06/2019 11h24 Google divulga primeiras imagens do Pixel 4 13/06/2019 09h03 Google estaria ganhando bilhões com sites de notícias sem compensá-los 11/06/2019 13h50 Google Stadia: promessas e dúvidas que estão tirando o nosso sono 07/06/2019 12h00 5 coisas que você precisa saber sobre os anúncios do Google para o Brasil 07/06/2019 09h46 Por que o Google pôs inteligência artificial em celular que custa R$ 280? 06/06/2019 16h42 \"Netflix de games\": Google Stadia chega em novembro com assinatura a US$ 10 06/06/2019 13h15 Wi-fi do Google? Empresa traz ao Brasil sua internet sem fio gratuita 06/06/2019 10h52 Na berlinda: EUA investigarão práticas comerciais do Facebook e do Google 04/06/2019 12h06 Em tempos de guerra à Huawei, Apple se vende como a opção mais segura 04/06/2019 04h00 O mundo em breve saberá como tributar empresas como Google e Facebook 31/05/2019 17h13 Privacidade gera guerrinha de indiretas entre Apple, Facebook e Google 30/05/2019 04h00 Na \"humildade\": Chefão do Google recusa bônus generoso em ações 29/05/2019 19h50 \"Como faz com ela\": por que essa expressão é tão buscada no Google? 28/05/2019 04h00 Fim da rivalidade? O que está por trás da parceria entre Sony e Microsoft 23/05/2019 12h00 Google Cloud 21/05/2019 14h56 Huawei: como medidas do Google afetam usuários dos smartphones da gigante chinesa 20/05/2019 10h03 Google mantém lista do que você comprou, quando e onde: veja como achar 19/05/2019 15h50 O que é adjetivo? Entenda uma das expressões mais buscadas pelo brasileiro 14/05/2019 04h00 Nem homem, nem mulher: Por que o Google lançou 53 emojis neutros 10/05/2019 15h12 Câmera de celulares Android não é só para foto; entenda as novidades 08/05/2019 15h17 Câmera de celulares Android não é só para foto; entenda as novidades 07/05/2019 23h31 Android Q: veja as novidades do novo sistema operacional do seu celular 07/05/2019 22h45 Íntegra do Google I/O: veja as novidades do Android e mais (em inglês) 07/05/2019 20h30 Assistente de voz do Google entende você como se fosse gente de verdade 07/05/2019 20h27 ver mais","categorias":[""]}
{"corpora":"Chinesas de telecomunicação consideram compartilhar rede 5G para cortar custos\nPor Sijia Jiang\nChinesas de telecomunicação consideram compartilhar rede 5G para cortar custos - 22/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Baixe estes apps Tec a seu favor Tec a seu favor A tecnologia por trás Truques de tecnologia Review #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Chinesas de telecomunicação consideram compartilhar rede 5G para cortar custos 00:00 22/08/2019 10h37 Por Sijia Jiang HONG KONG (Reuters) - A China Telecom informou nesta quinta-feira que está pronta para construir uma rede móvel 5G com suas rivais para reduzir custos, uma proposta que deve cortar pedidos no valor de bilhões de dólares para fornecedores, como a Huawei. As três grandes estatais de telecomunicações da China estão correndo para lançar serviços 5G em mais de 50 cidades este ano, seguindo países como a Coreia do Sul e os Estados Unidos que já iniciaram o serviço que promete sustentar novas tecnologias como a direção autônoma. Embora a implementação gradual dos serviços 5G globalmente seja um benefício para as fabricantes de equipamentos de telecomunicações, as parcerias das operadoras de telefonia móvel na China, o maior mercado de smartphones do mundo, para construir a rede ameaçam reduzir o tamanho dos gastos gerais com infraestrutura 5G. A proposta também ocorre no momento em que a Huawei está lutando contra uma proibição comercial de Washington que prejudicou seus negócios desde maio e pode cortar seu acesso a fornecedores essenciais dos EUA. O presidente da China Telecom, Ke Ruiwen, disse nesta quinta-feira que a empresa chegou a um acordo provisório com a rival China Unicom para construir uma rede 5G na qual compartilharão parte da infraestrutura, depois que a China Unicom manifestou interesse na semana passada. Sem citar números, Ke disse que isso traria grandes economias em despesas de capital, gastos operacionais, \"bem como melhoraria a utilização de recursos. O presidente da China Unicom, Wang Xiaochu, disse na semana passada que o compartilhamento de rede 5G poderia economizar entre 200 e 270 bilhões de iuanes (28,2 a 38,1 bilhões de dólares). Mas ambas as empresas mantiveram sua orientação de investimento para 2019 inalterada. Comunicar erro As mais lidas agora Veja quatro tendências tec da China que você precisa conhecer Sistema de crédito social chinês funciona porque o povo gosta de vantagem A Siri pode ter te gravado fazendo sexo, e repassado para terceiros Mais Tilt BBC News Brasil O que é a 'blobologia', técnica revolucionária que permite capturar em vídeo funcionamento das células Vídeos com detalhes espetaculares obtidos por meio de um microscópio inovador estão provocando uma revolução na... 22/08/2019 20h58 AFP Macron diz que incêndios na Amazônia são 'crise internacional' Paris, 22 Ago 2019 (AFP) - O presidente francês, Emmanuel Macron, disse nesta quinta-feira que os incêndios que... 22/08/2019 20h39 Mundo Conectado Samsung lança no Brasil Galaxy A50 com 128GB A Samsung lançou no Brasil uma nova versão do Galaxy A50. Dessa vez, a empresa está disponibilizando aparelhos da... 22/08/2019 20h34 Canaltech Geek City | Final nacional de concurso de robótica será em parceria com a LEGO Competição acontece no dia 30 de agosto com grupos de crianças de 6 a 10 anos de idade, competindo por uma vaga na 22/08/2019 20h30 Canaltech Microsoft se junta a consórcio da Fundação Linux para proteção de dados Empresa é a mais recente a se juntar ao grupo que já conta com Intel, IBM, Google Cloud e Red Hat, e cujo objetivo 22/08/2019 20h30 Adrenaline Hades deixará de ser exclusivo da Epic Games Store e será lançado na Steam em dezembro Durante seu lançamento na última The Game Awards, no final de 2018, uma das principais apostas da Epic Games para... 22/08/2019 20h24 AFP Novas fotos do asteroide Ryugu oferecem pistas sobre formação dos planetas Washington, 22 Ago 2019 (AFP) - As fotografias tiradas por um robô do tamanho de uma caixa de sapato que explorou... 22/08/2019 20h17 Canaltech Vazamento revela vários novos produtos que a Apple pode lançar em 2019 Reportagem da Bloomberg fala sobre um novo MacBook Pro com tela maior do que 16 polegadas, novos modelos do iPad... 22/08/2019 20h10 MacMagazine Novos adaptadores da Satechi trazem suporte a transmissão 4K 60Hz para MacBooks; Native Union lança “chaveiro” USB-C para Lightning Conte com a Satechi para apresentar soluções criativas e úteis para produtos do ecossistema da Apple. As mais... 22/08/2019 20h00 Mundo Conectado Brasileiro lidera equipe vencedora em concurso de Elon Musk e bate recorde O brasileiro estudante de engenharia mecânica Rafael Nass de Andrade, 23, liderou uma equipe universitário na... 22/08/2019 19h58 Canaltech Realidade virtual e aumentada serão debatidas no primeiro dia da Technology Hub Evento B2B será realizado nos dias 17 e 18 de setembro em São Paulo e vai abordar temas como internet das coisas,... 22/08/2019 19h50 Canaltech Novo filme de Mortal Kombat já tem alguns atores confirmados; veja quem são Fazem parte do elenco nomes como Tadanobu Asano (Thor: Ragnarok), Mehcad Brooks (Supergirl), Ludi Lin (Power... 22/08/2019 19h25 Olhar Digital Parque do Ibirapuera ganha internet gratuita Na semana de aniversário de 65 anos do parque paulistano, prefeitura da cidade disponibiliza sinal wi-fi público;... 22/08/2019 19h20 Adrenaline Microsoft lança Gears Pop gratuitamente no Android, iOS e Windows 10 Gears 5 foi um dos principais destaques da Microsoft na Gamescom 2019 e enquanto o jogo principal da série não... 22/08/2019 19h08 Olhar Digital Novo golpe induz vítima a enviar selfie segurando seu documento Cibercriminosos enviam e-mails de phishing se passando por bancos, empresas de pagamentos e redes sociais para... 22/08/2019 19h08 Olhar Digital Os 10 notebooks mais procurados pelos brasileiros em julho Lenovo e Samsung dominam o ranking mais uma vez; confira a lista completa 22/08/2019 19h08 Canaltech 1 milhão de livros por apenas R$ 1,99! Aproveite a promoção do Kindle Unlimited O Kindle Unlimited é uma verdadeira \"Netflix dos livros\", oferecendo um catálogo vasto de eBooks em português,... 22/08/2019 19h01 Tecnoblog Vazamento pode sugerir que OnePlus 7T trará destaque para câmera Smartphone pode ser lançado já no mês que vem, mas primeiro na Índia e depois nos Estados Unidos 22/08/2019 19h00 Canaltech Campinas recebe a Campus Party Experience no Parque D. Pedro Shopping A CPEXPERIENCE faz parte da Campus Party, maior imersão tecnológica do mundo, e Campinas será palco do evento... 22/08/2019 19h00 Canaltech WhatsApp libera nova versão beta do app para iOS Versão 2.19.90.23 do aplicativo insere a mensagem \"WhatsApp from Facebook\" no menu de configurações e atende um... 22/08/2019 18h56 Gizmodo Aparelhos da Huawei serão vendidos em lojas da TIM e terão desconto neste final de semana A Huawei voltou ao Brasil neste ano e, pouco a pouco, começa a estar presente em mais canais de varejo. A mais... 22/08/2019 18h55 Canaltech iPhone 11 Pro com suporte para Apple Pencil [CT News] iPhone 11 Pro com suporte para Apple Pencil // TIM envia fatura digital pelo WhatsApp // Microsoft ouve o que você 22/08/2019 18h30 MacMagazine Intel apresenta novos processadores “Comet Lake” de 10ª geração para notebooks Tentar entender a lógica da Intel com seus processadores é a mesma coisa que tentar aprender matemática avançada:... 22/08/2019 18h30 Canaltech Os melhores apps da semana (22/08/2019) Desta vez, trazemos uma série de jogos de quebra-cabeça para você curtir o final de semana. As dicas também... 22/08/2019 18h30 Adrenaline Celeste e Inside são os próximos jogos que estarão de graça na Epic Games Store A Epic Games Store acaba de liberar um novo jogo gratuito, mas a seleção da companhia para a semana que vem já... 22/08/2019 18h21 Olhar Digital Museu do Computador reabre em SP após 10 anos de inatividade Acervo mostra a evolução da tecnologia e é composto por mais de 25 mil peças 22/08/2019 18h20 Canaltech Versão beta do EMUI 10 chega em setembro para Huawei P30 e P30 Pro Os smartphones P30 e P30 pro ganham a versão beta do EMUI 10 (sistema operacional baseado no Android Q) em 8 de... 22/08/2019 18h12 Olhar Digital As estreias do cinema da semana (19 a 25/08) Na semana dos brinquedos, entre os destaques estão o remake de 'Brinquedo Assassino' e a animação chinesa 'Os... 22/08/2019 18h08 Mundo Conectado Pesquisadores criam lente eletrônica que funciona melhor que o olho humano Uma tecnologia desenvolvida por pesquisadores de Harvard pode revolucionar as câmeras e outros dispositivos que... 22/08/2019 18h06 Gizmodo The Frame: nova edição de TV da Samsung que se parece com quadro custa R$ 7 mil Voltado para o mercado de decoração, a The Frame é uma televisão da Samsung finíssima e que exibe obras de arte.... 22/08/2019 18h00 Olhar Digital Ladrões roubam Tesla trancado em apenas 30 segundos Bandidos enganaram o computador do carro com um amplificador de sinal da chave sem contato do veículo; confira o... 22/08/2019 18h00 Canaltech Cinema | Confira os lançamentos da semana (22/08 a 28/08) Lista de filmes novos que estão entrando em cartaz tem como principal nome Brinquedo Assassino, reboot da famosa... 22/08/2019 18h00 Adrenaline Sony considera lançar seus jogos exclusivos no PC A Sony Interactive Entertainment (SIE) considera levar alguns de seus jogos exclusivos do PlayStation para o PC,... 22/08/2019 17h47 MacMagazine Promoções do dia na App Store: LumaFusion, GoodReader, Bastion e mais! Confira e aproveite a nossa seleção de promoções nas App Stores para nesta quinta-feira! Se você edita vídeos no... 22/08/2019 17h40 Tecnoblog Instagram dobrou número de anúncios no app por ordem do Facebook Instagram teve faturamento superior a US$ 10 bilhões em 2018; usuários e anúncios estão migrando do Facebook 22/08/2019 17h40 Mundo Conectado Smartphones da série Xiaomi Redmi Note 8 vão trazer chipset Helio G90T Os smartphones da série Xiaomi Redmi Note 8 vão utilizar o chipset MediaTek Helio G90T para impulsionar seu... 22/08/2019 17h31 Mundo Conectado Blackview revela o BV9100, seu novo smartphone \"rústico\" com 13.000mAh de bateria A Blackview não chega a ser uma das fabricantes de smartphones mais conhecidas no mundo, mas tem seu... 22/08/2019 17h29 Canaltech Gamer Gear e Microsoft lançam loja online da marca Xbox no Brasil A primeira loja online a vender produtos de vestuário e acessórios oficiais da marca Xbox no Brasil está cada vez... 22/08/2019 17h27 Adrenaline Crossfire não é foco significativo da AMD no momento, declara CEO Lisa Su A CEO da fabricante norte-americana de hardware AMD, Lisa Su, declarou que a tecnologia de renderização multi-GPU... 22/08/2019 17h11 Tecnoblog TIM começa a vender celulares da Huawei em cinco capitais nesta sexta-feira O Huawei P30 Pro e o P30 Lite terão condições especiais para clientes TIM Black 22/08/2019 17h10 Canaltech Versão beta de Minecraft Earth traz realidade aumentada para Android O anúncio foi feito pela conta oficial do Twitter da equipe por trás do novo jogo. Enquanto os usuários de iOS já... 22/08/2019 17h07 Gizmodo A Rússia mandou Fedor, um robô humanoide, para o espaço A espaçonave Soyuz foi lançada nesta quinta-feira (22) com um único tripulante, o robô humanoide Fedor, primeiro... 22/08/2019 16h48 Mundo Conectado Walmart processa Tesla após telhados solares pegarem fogo em várias unidades A rede Walmart está processando a Tesla por irresponsabilidade e negligência quanto à manutenção de seus paineis... 22/08/2019 16h46 Canaltech Próximo iPhone receberá grande update de câmeras e fotos, diz Bloomberg Aparelho ganhará uma nova câmera traseira, novo processador, melhor proteção contra água, melhorias no software de 22/08/2019 16h44 MacMagazine ONG Girls Who Code implementará currículo Swift para alunas entre 12 e 18 anos A ONG Girls Who Code, dedicada a levar o ensino de linguagem de programação a meninas e mulheres ao redor do mundo 22/08/2019 16h42 Adrenaline HyperX lança seus próprios switches Aqua para teclados mecânicos A fabricante de hardware norte-americana Hyperx apresentou seus primeiros switches Aqua para teclados mecânicos... 22/08/2019 16h40 do UOL Famosos caíram: por que história do conteúdo público no Instagram é falsa? Sabe aquela \"fake news\" antiga que diz que todo o seu conteúdo de redes sociais, incluindo mensagens privadas,... 22/08/2019 16h39 Mundo Conectado Intel anuncia novos modelos dos processadores \"Comet Lake\" da 10ª geração para notebooks A Intel anunciou oito novos modelos dos processadores \"Comet Lake\" da 10ª geração. Segundo a empresa, esses... 22/08/2019 16h39 ver mais","categorias":[""]}
{"corpora":"Rússia envia ao espaço seu primeiro robô humanoide\nA Rússia enviou hoje ao espaço Fedor (ou Feodor), seu primeiro robô humanoide, que deve passar um período na Estação Espacial Internacional (ISS) como um experimento para o uso deste tipo de máquina na exploração do espaço.\nRússia envia ao espaço seu primeiro robô humanoide - 22/08/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Baixe estes apps Tec a seu favor Tec a seu favor A tecnologia por trás Truques de tecnologia Review #ficadica Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Robô Rússia envia ao espaço seu primeiro robô humanoide Imagem tirada de gravação de vídeo mostra o robo Skybot F-850, conhecido como Fedor Imagem: Agência Espacial Russa Roscomos/Reuters 00:00 22/08/2019 07h52 A Rússia enviou hoje ao espaço Fedor (ou Feodor), seu primeiro robô humanoide, que deve passar um período na Estação Espacial Internacional (ISS) como um experimento para o uso deste tipo de máquina na exploração do espaço. \"Vamos! Vamos!\", afirmou o robô em russo no momento da decolagem, recordando a famosa expressão de Yuri Gagarin durante a primeira viagem espacial do homem em 1961. Fedor, que tem o número de identificação Skybot F850, decolou às 6H38 de Moscou (0H38 de Brasília), a bordo de um foguete Soyouz, lançado da base russas de Baikonur, no Cazaquistão. Fedor deve, a princípio, chegar à ISS no sábado e permanecer na estação até 7 de setembro. O foguete utilizado no lançamento está equipado com um novo sistema de controle digital e motores de última geração. O robô, com corpo antropomórfico prateado, mede 1,80 metro e pesa 160 quilos. Fedor é um nome russo (Feodor) e também uma sigla em inglês: \"Final Experimental Demonstration Object Research\". Fedor tem contas nas redes sociais Instagram e Twitter, nas quais divulga informações sobre sua vida diária e suas proezas, como aprender a abrir uma garrafa de água. A bordo da ISS, o robô vai participar em diferentes atividades, sob a supervisão do cosmonauta russo Alexander Skvortsov, que chegou à Estação Espacial Internacional no mês passado. Fedor deve testar suas capacidades em condições de gravidade muito reduzida. Uma de suas principais habilidades é imitar os movimentos humanos e, desta maneira, poderá ajudar os astronautas a cumprir suas tarefas. \"Deverá fazer cinco ou seis tarefas, que são secretas\", afirmou na quarta-feira Yevgueni Dudorov, executivo da empresa que criou Fedor. As operações o obrigarão a manejar uma chave de fenda e outras chaves, afirmou Alexander Bloshenko, diretor de programas da agência espacial russa, Roscosmos, em uma entrevista ao jornal Rossiyskaya Gazeta. Missões arriscadas Fedor não é o primeiro robô a viajar ao espaço. Em 2011, a Nasa enviou ao espaço um robô humanoide chamado Robonaut 2, desenvolvido em parceria com a General Motors, com o mesmo objetivo de testar suas atividades em um ambiente de risco elevado. O robô retornou à Terra em 2018 por problemas técnicos. Em 2013, o Japão enviou ao espaço o pequeno robô, Kirobo, coincidindo com a chegada do primeiro comandante japonês da ISS, Koichi Wakata. Kirobo era capaz de falar, mas apenas em japonês. Além da missão específica, as autoridades russas, que consideram a conquista do espaço uma questão estratégica, não escondem as ambições para Fedor e seus futuros irmãos. Estas máquinas poderiam executar operações perigosas, como as saídas ao espaço, afirmou Alexander Bloshenko, da Roscosmos, à agência RIA Novosti. O diretor da Roscosmos, Dmitri Rogozin, exigiu em agosto fotos de Fedor ao presidente russo, Vladimir Putin, e apresentou o robô como um \"assistente da tripulação\" da ISS. \"No futuro, contaremos com esta máquina para conquistar o espaço\", declarou na ocasião. A conquista do espaço é uma grande fonte de orgulho desde a época soviética, mas enfrentou muitas dificuldades desde o fim da URSS. Apesar das ambiciosas promessas do Kremlin, o setor registrou acidentes humilhantes e escândalos de corrupção nos últimos anos. A Rússia, no entanto, continua sendo no momento o único país com capacidade para enviar astronautas à ISS. Comunicar erro As mais lidas agora Veja como são feitas as medições e o levantamento de dados do Inpe Foguete criado por impressora 3D é aposta de startup do ramo aeroespacial Quantas calorias você gasta enquanto faz sexo? Astronomia Ciência Tilt Mais Robô Motoboys que se cuidem, robôs já fazem entregas mundo afora 22/08/2019 04h00 Pode isso, monges? Robô vira sacerdote budista em templo no Japão 17/08/2019 04h00 Made In Brazil: Iubi, o robozinho que ajuda crianças a seguir tratamentos 15/08/2019 12h20 Made In Brazil: Iubi, o robozinho cuidador 15/08/2019 04h00 Se os robôs roubarem nossos empregos, a renda básica vai resolver? 14/08/2019 04h00 A Siri pode ter te gravado fazendo sexo, e repassado para terceiros 09/08/2019 04h00 Este robô pode ser pisado por nós e ainda resistirá, que nem as baratas 03/08/2019 15h41 Assistente melhorado e robô doméstico: Amazon quer entrar de vez nas casas 13/07/2019 11h36 #BottleCapChallenge: robô que imita humanos 'zera' novo desafio da internet 13/07/2019 10h34 \"Pequena Sophia\" vem para ensinar as habilidades do futuro para criançada 06/07/2019 12h29 Este minúsculo mosquito robô é um marco: o primeiro a voar só com luz solar 29/06/2019 11h18 Sua máquina de lavar louças não faz o serviço direito? Conheça esse robô Lavar a louça é daquelas tarefas – geralmente – simples que muita gente costuma deixar de lado até se deparar com... 22/06/2019 04h00 Os superdrones e robôs que vão até onde humanos não conseguem ir 21/06/2019 16h53 Sumô Lego: como torneio ajuda a avançarmos na medicina e automação 20/06/2019 04h00 Saiba como é uma luta de Sumô Lego 18/06/2019 14h59 Por que empresários como Bill Gates defendem cobrança de impostos sobre robôs 18/06/2019 09h50 É fake? Site dedo-duro mostra se perfil no Twitter é um robô 17/06/2019 04h00 O homem mais rico do mundo tem um novo amor - e ele não é de carne e osso 15/06/2019 12h53 Robô-policial-de-trânsito já dá uns 'pitos' em quem para em lugar proibido 08/06/2019 11h45 A revolução dos robôs cuidadores está por vir? 05/06/2019 16h15 Homem de Ferro na vida real: Downey Jr. quer usar robôs para limpar a Terra 05/06/2019 15h53 Matilha de cães robóticos já consegue até arrastar caminhão Ah, o SpotMini. Aquele robozinho bonitinho, viral, que lembra um cachorro cibernético com um braço saindo da... 25/05/2019 16h55 Sofre para fazer uma omelete? Contrate um robô 11/05/2019 16h55 Sai, machismo! Vibrador tem prêmio de inovação devolvido por feira tech 08/05/2019 19h49 A próxima atividade em que robôs superarão humanos: descarregar caminhões 04/05/2019 11h00 Robô faz varredura para evitar rebeliões em presídios 29/04/2019 15h19 O caneco é nosso! Jovens brasileiros ganham prêmio de robótica nos EUA 23/04/2019 11h47 Robô russo apresentador de TV é a coisa mais estranha que você verá hoje 20/04/2019 10h19 Que as compras estejam com você: mercado francês testará robô de entregas 18/04/2019 15h42 Como robôs ajudam a acabar com incêndios como o de Notre-Dame 17/04/2019 15h06 Este robô joga mais basquete do que você 06/04/2019 11h33 Por que os robôs não conseguem driblar as caixas \"Não sou um robô\"? 05/04/2019 04h00 Este robô pretende acabar com os preconceitos nas entrevistas de emprego 30/03/2019 16h15 Ver esse novo robô da Boston Dynamics empilhando caixas é hipnotizante 29/03/2019 12h41 Há um limite para a consciência nas máquinas? Exposição levanta a questão 28/03/2019 14h00 Japão vai colocar robôs para trabalhar nos Jogos Olímpicos de 2020 24/03/2019 09h47 Bizarro: perna-robô aprende a andar em 5 minutos sem qualquer programação 21/03/2019 04h00 Fim do estresse? Robô estaciona o seu carro para você em aeroporto francês Um dos aeroportos mais movimentados da França começou a usar robozinhos manobristas para organizar a fila de... 16/03/2019 16h52 Homem é avisado que sofre de doença terminal por \"robô\"; família se revolta 09/03/2019 10h46 Ufa! Robô \"Exterminador do Futuro\" russo perde fornecedores de peças Ver o androide russo FEDOR é materializar o medo de que a robótica criou seu próprio “Exterminador do Futuro”.... 02/03/2019 16h27 Você resistiria ao encanto de ter um robô que responde com GIFs e vídeos? 16/02/2019 15h34 Alugar robôs para resolver a vida? Existe no Brasil, mas a diária é cara 14/02/2019 04h00 Quer drinks, mas não sabe prepará-los? Barman robótico te ajuda 10/02/2019 11h41 Adeus, valet? Aeroporto de Londres vai testar robô manobrista 02/02/2019 12h22 Amazon começa a usar robô que anda sozinho para fazer entregas nos EUA 26/01/2019 16h18 Conheça o Aibo, o cão-robô fofinho da Sony 23/01/2019 09h25 Aibo, o cão-robô fofinho da Sony, será promovido a \"cão de guarda\" 23/01/2019 08h32 Inspirado por plantas, esse robô quer salvar vidas com água e oxigênio 20/01/2019 10h28 ver mais","categorias":[""]}
{"corpora":"Catherine Zeta-Jones e filha vestem roupas idênticas em capa de revista\nA atriz Catherine Zeta-Jones, de 49 anos, apareceu ao lado de sua filha Carys Zeta Douglas, 16 anos, na capa da edição de setembro da revista Vanity Fair Spain.\nCatherine Zeta-Jones e filha vestem roupas idênticas em capa de revista UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Catherine Zeta-Jones e filha vestem roupas idênticas em capa de revista Gêmeas? A mãe Catherine Zeta-Jones, 49, posou com a filha Carys Douglas, 16 Imagem: Reprodução/Twitter do UOL, em São Paulo 22/08/2019 10h35 A atriz Catherine Zeta-Jones, de 49 anos, apareceu ao lado de sua filha Carys Zeta Douglas, 16 anos, na capa da edição de setembro da revista Vanity Fair Spain. Na imagem, Carys, que é conhecida por ter a \"cara da mãe\", aparece sentada, enquanto Catherine posou em pé. Veja também Margot Robbie é nova vítima do Photoshop mal-feito e fica \"sem perna\" em foto Justin Bieber e Hailey mandam convites inspirados em HQs para casamento Além da semelhança genética, as duas usaram roupas praticamente iguais no ensaio fotográfico. A única grande diferença é na parte de baixo das vestimentas: enquanto a atriz exibiu uma calça verde, a jovem foi fotografada com um shorts e deixou as pernas à mostra. Ver essa foto no Instagram Uma publicação compartilhada por Vanity Fair Spain (@vanityfairspain) em 20 de Ago, 2019 às 2:16 PDT Além de Carys, Catherine Zeta-Jones é mãe de Dylan Michael Douglas. Ele nasceu em 2000 e foi fruto da relação entre a atriz e Michael Douglas, ator e produtor norte-americano - que também é pai de Carys. Comunicar erro As mais lidas agora Fãs acusam homem de agredir Seungyeon, estrela do k-pop, em bastidor de evento Madonna cobra Bolsonaro sobre queimadas na Amazônia: \"Mude suas políticas\" Ex-atriz pornô Jenni Lee é encontrada vivendo na rua em Las Vegas Entretenimento Da Redação Homem-Aranha fora do MCU: Fãs organizam protesto de cosplay e petição para o herói Fãs do Homem-Aranha que querem ver o herói de volta ao Universo Cinematográfico da Marvel (MCU) estão organizando um protesto em outubro na porta da Sony, em Nova York, para pressionar o estúdio a aceitar o acordo com a Disney. Ir para matéria completa Da Redação Atriz acusa diretor de filme de Bruna Marquezine de assédio: \"Foi horrível\" A atriz e produtora Talita Coling, 24 anos, acusa de assédio sexual Klaus Mitteldorf, 66 anos, diretor do primeiro longa de Bruna Marquezine, Vou Nadar Até Você, que estreou nesta semana na competição do 47º Festival de Gramado. Talita conta que trabalhou na pós-produção do filme, em 2017, quando teria ocorrido o assédio. Ela afirma que Mitteldorf tentou beijá-la à força e chegou a deixar seu rosto e seu pescoço cheios de saliva. O advogado do diretor nega as acusações. Ir para matéria completa Da Redação The L Word: popular série LGBTQ volta com teaser e personagens conhecidos The L Word: Generation Q ganhou o primeiro teaser hoje, sendo uma sequência da popular série LGBTQ da década de 2000 e trazendo de volta velhos conhecidos dos fãs. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Tom Holland deixa de seguir a Sony no Instagram O ator Tom Holland deixou de seguir a Sony no Instagram, apenas um dia depois da notícia de que o estúdio não chegou a um acordo com a Disney para futuros filmes do Homem-Aranha na Marvel, segundo o site \"Heroic Hollywood\". Ir para matéria completa Da Redação Ator de \"Breaking Bad\" revela que filme derivado da série já foi gravado Os fãs da série \"Breaking Bad\" ganharam um excelente motivo para sorrirem hoje (22). O ator Bob Odenkirk, que interpreta o advogado Saul Goodman na atração, revelou em entrevista ao site \"Hollywood Reporter\" que o filme que dará sequência à história já foi gravado. Ir para matéria completa Da Redação Harvey Weinstein é indiciado por novo caso de assédio, contra atriz de Sopranos Harvey Weinstein foi indiciado nas cortes de Nova York (EUA) por mais um caso de assédio sexual, desta vez contra a atriz Annabella Sciorra, conhecida pelo papel de Gloria Trillo na série Família Soprano. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Vingadores: Capitão América velhinho aparece em vídeo divertido de bastidores A versão velhinha de Steve Rogers, o Capitão América, apareceu em um vídeo curioso, postado pelos irmãos Russo, que dirigiram Vingadores: Ultimato. Nas imagens, o ator Chris Evans se diverte, correndo de um lado para o outro, tal qual um jogador de futebol americano. Ir para matéria completa Da Redação Brooklyn - Sem Pai Nem Mãe: Filme com Edward Norton e Bruce Willis ganha trailer Foi divulgado hoje o primeiro trailer de Brooklyn - Sem Pai Nem Mãe, filme roteirizado e dirigido por Edward Norton. O norte-americano também atua no longa, ao lado de Bruce Willis, Gugu Mbatha-Raw, Alec Baldwin e Willem Dafoe. Ir para matéria completa Da Redação História de um Casamento: Adam Driver e Scarlett Johansson estrelam teasers da Netflix A Netflix Brasil revelou hoje um teaser duplo de História de um Casamento, drama romântico estrelado por Adam Driver (Star Wars) e Scarlett Johansson (Vingadores). A data de estreia não foi revelada, mas o filme deve chegar ainda em 2019 ao serviço de streaming. Ir para matéria completa Da Redação Miguel Falabella conta história de cafetina no filme Veneza; veja o trailer O filme Veneza, dirigido por Miguel Falabella, ganhou hoje seu primeiro trailer, mostrando a história de Gringa (Carmen Maura), uma cafetina que sonha reencontrar o único homem que amou. Ir para matéria completa Da Redação Os planos de KondZilla para o canal que bateu 1 milhão de inscritos sem vídeos KondZilla bateu ontem a marca de 1 milhão de inscritos em seu novo canal no YouTube antes de publicar qualquer vídeo: o Portal KondZilla. Paralelo ao canal KondZilla, que tem 51 milhões de inscritos com clipes de funk, o novo canal vai trazer vídeos de comportamento, empreendedorismo, diversidade e os bastidores do funk que não são mostrados no canal original. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Pai de Tom Holland diz que ator deve continuar no papel Dominic Holland, pai do ator Tom Holland, deu o seu pitaco sobre o impasse entre a Marvel e a Sony sobre os direitos do Homem-Aranha, personagem interpretado nos cinemas por seu filho. Ir para matéria completa Da Redação O Rei Leão: Confira Hakuna Matata cantada em 28 línguas diferentes A Disney liberou hoje um vídeo em que a cena da canção Hakuna Matata, da nova versão live-action de O Rei Leão, é exibida em 28 linguagens diferentes. A dublagem brasileira ganhou um trecho, bem no refrão da música (\"isso é viver, é aprender\"). Ir para matéria completa Da Redação Hugh Laurie, de House, vai interpretar político em série da BBC O ator Hugh Laurie, que ganhou notoriedade ao interpretar o protagonista da série House, vai estrelar um político em uma série da BBC que ganhará o nome de Roadkill. Ir para matéria completa Da Redação Mulan: Governo chinês usa filme para atacar protestos em Hong Kong, diz site O governo chinês está usando contas falsas em redes sociais como o Twitter e o Facebook para espalhar informações incorretas e campanhas negativas sobre os protestos pró-democracia que ocorrem em Hong Kong, segundo o site da Variety. Muitas das postagens destes perfis usam o filme Mulan (tanto a animação de 1998 quanto o remake live-action, que sai no ano que vem) para apoiar seus argumentos. Ir para matéria completa Da Redação Homem-Aranha: filha de Stan Lee apoia Sony em polêmica sobre herói Um dos criadores do \"Homem-Aranha\", Stan Lee ficaria feliz com o desfecho das negociações entre Disney e Sony caso estivesse vivo. Ao menos é o que afirmou Joan Celia Lee, filha do roteirista que morreu em novembro do ano passado, aos 95 anos. Ir para matéria completa Da Redação Margot Robbie é nova vítima do Photoshop mal-feito e fica \"sem perna\" em foto Ninguém está a salvo de um tratamento mal feito de imagem. Margot Robbie que o diga. A atriz apareceu em duas imagens alteradas digitalmente com resultados no mínimo estranhos. Em uma delas, parece ter apenas uma perna, o que virou piada nas redes sociais. Ir para matéria completa Da Redação Ex-atriz pornô Jenni Lee bomba em site adulto após ser achada vivendo na rua A curiosidade em torno da ex-atriz pornô Jenni Lee, que foi encontrada morando na rua, em Las Vegas, por uma TV holandesa, fez disparar o consumo de seus vídeos de quanto ela atuava nos filmes adultos. Ir para matéria completa Da Redação Stephen Fry revela que perdeu 22 kg ao adotar vida saudável após diagnóstico de câncer O ator Stephen Fry, conhecido por filmes como V de Vingança e O Hobbit, surpreendeu ao aparecer no programa matutino BBC Breakfast para promover sua nova turnê ao vivo, MYTHOS. O comediante revelou que perdeu mais de 22 kg desde o começo do ano. Ir para matéria completa Da Redação Novo trailer de \"Ad Astra\" mostra problemas de Brad Pitt no espaço O filme \"Ad Astra: Rumo às Estrelas\" ganhou novo trailer. Com previsão de estreia para o fim de setembro nos cinemas brasileiros, a produção é dirigida por James Gray e tem Brad Pitt no elenco. Ir para matéria completa Da Redação Game of Thrones: Kit Harington revela para onde Jon Snow estava indo no final Kit Harington revelou em nova entrevista qual era o destino de Jon Snow no final de Game of Thrones, onde vimos o personagem seguindo para além da muralha ao lado de vários dos Selvagens. Ir para matéria completa Roberto Sadovski Novo Brinquedo Assassino: Alguém pode por favor resgatar o velho Chucky? Até hoje eu acho espantoso que Chucky, o brinquedo assassino, tenha se tornado um ícone tão poderoso do terror. Ao menos havia no filme original uma lógica interna intrigante: possuído pelo espírito de um serial killer, o boneco tinha o propósito de, eventualmente, voltar a ser humano. Mesmo quando a série passou a rir de si própria depois de A Noiva de Chucky, o elemento humano ao menos enraizava o terror de forma eficiente. O novo Brinquedo Assassino, porém, joga todo esse conceito pela janela. Não existe neste remake dirigido pelo norueguês Lars Klevberg nenhum elemento sobrenatural. O “espírito maligno” que animava Chucky é substituído por um literal “fantasma na máquina”: é sua própria inteligência artificial defeituosa que transforma o boneco em uma máquina de matar. A intenção clara é levantar a bola do medo da tecnologia e da conectividade impessoal que define o mundo hoje. Mas a total falta de lógica, mesmo em um filme sobre uma Lu Patinadora do mal, estraga a experiência. Ir para matéria completa Da Redação Como ficar por dentro de La Casa de Papel enquanto a parte 4 não chega La Casa de Papel terá uma parte 4 ainda sem data oficial para chegar. Porém, agora que as gravações já acabaram, a equipe que trabalhou na série está mais à vontade para mostrar os bastidores. Ir para matéria completa Da Redação Bruna Marquezine estreia no cinema e diz por que fazer novela é menos satisfatório Cria da televisão, onde ingressou aos 4 anos, Bruna Marquezine faz sua estreia como protagonista de cinema em Vou Nadar Até Você, que estreou na competição do 47º Festival de Gramado. No filme dirigido por Klaus Mitteldorf, a atriz de 24 anos interpreta Ophelia, fotógrafa de Santos que decide ir ao encontro do pai (interpretado pelo alemão Peter Ketnath) que a abandonou ainda criança, ao descobrir que este vive em Ubatuba, também no litoral paulista. Ir para matéria completa Da Redação Sessão da Tarde exibe Tudo e Todas as Coisas hoje (quinta, 22/8) na TV Globo A TV Globo exibe hoje na Sessão da Tarde, às 13h59, o filme Tudo e Todas as Coisas. Ir para matéria completa Da Redação Casamento de The Rock é a 6ª foto mais curtida da história do Instagram A foto compartilhada pelo ator Dwayne \"The Rock\" Johnson sobre seu casamento no Havaí com Lauren Hashian, tornou-se a sexta mais curtida da história do Instagram. Ir para matéria completa Da Redação Brinquedo Assassino: novo filme do Chucky chega aos cinemas amanhã (22) Brinquedo Assassino, novo filme do icônico personagem Chucky, chega amanhã aos cinemas. Ir para matéria completa Da Redação Matrix 4 terá versão mais jovem de Morpheus, diz site Matrix 4 foi anunciado oficialmente ontem, com o retorno de Keanu Reeves (Neo) e Carrie-Anne Moss (Trinity). Mas e Morpheus? Ir para matéria completa Da Redação Angelina Jolie se emociona ao se despedir do filho, que vai estudar na Coreia do Sul Angelina Jolie se emocionou hoje ao se despedir do filho mais velho Maddox Jolie-Pitt, que vai fazer faculdade de bioquímica na Coreia do Sul. Ir para matéria completa UOL Entretenimento - Imagens 7 vezes em que Charlize Theron chocou fãs com suas transformações no cinema Ir para matéria completa Roberto Sadovski Marvel vs. Sony: a saga do Homem-Aranha no cinema pega fogo nos bastidores Peter Parker definitivamente não consegue um segundo de paz. Com a saída iminente do produtor Kevin Feige, presidente da Marvel, do controle criativo do Homem-Aranha no cinema, o herói volta a ocupar um vácuo em que vê seu futuro ameaçado. Primeiro, um resumo rápido. Os direitos cinematográficos do herói pertencem à Sony, que lançou a trilogia dirigida por Sam Raimi na virada no século e dois filmes sob o comando de Mark Webb que não cativaram ninguém. Alguns anos atrás, o estúdio firmou um acordo inédito com a Marvel, agora uma empresa do grupo Disney, para que o Cabeça de Teia pudesse ser reiniciado, inserido no Universo Cinematográfico da editora e ganhasse uma nova vida. A Sony bancava os boletos, a Marvel segurava 5 por cento da grana das bilheterias (mais os direitos de merchandising) e todo mundo estava feliz. Daí o novo filme, Longe de Casa, faturou mais de 1 bilhão de dólares. E a coisa azedou. Ir para matéria completa Da Redação Aos 56 anos, Quentin Tarantino anuncia que vai ser pai pela primeira vez Em meio ao sucesso do lançamento do seu mais recente longa-metragem, Era uma Vez em... Hollywood, Quentin Tarantino anunciou hoje (21) que será pai pela primeira vez, aos 56 anos de vida. Ir para matéria completa Da Redação Leonardo DiCaprio critica descaso com a Amazônia: \"Está em chamas há 16 dias\" Leonardo DiCaprio usou o Instagram hoje para mostrar sua indignação com o descaso da imprensa internacional ao mostrar as queimadas na Amazônia. Ir para matéria completa Da Redação Bruce Lee: Coleção de clássicos do ator será lançada em streaming em setembro Uma coleção de filmes protagonizados pelo astro de ação Bruce Lee será lançada em plataformas de streaming em setembro. Ir para matéria completa Da Redação Priyanka Chopra integra elenco de We Can Be Heroes, filme de super-heróis da Netflix Priyanka Chopra já tem um novo projeto à vista. A atriz, que recentemente se casou com o cantor Nick Jonas, integrou o elenco do novo filme de super-heróis da Netflix, We Can Be Heroes. Ir para matéria completa Da Redação Matrix 4: o que sabemos (e adoraríamos saber) sobre a retomada da franquia Após anos de rumores, a confirmação do quarto capítulo da saga Matrix, uma das mais importantes do cinema nas últimas décadas, alvoroçou fãs de ficção científica e deixou no ar, como um aplicativo hackeado na tela do seu celular, várias perguntas decisivas. Ir para matéria completa Da Redação Netflix divulga bastidores de \"American Factory\" com casal Obama; assista Meses depois de anunciar parceria com Barack e Michelle Obama, a Netflix divulgou o primeiro trailer do filme casal, ex-presidente e ex-primeira-dama dos Estados Unidos. Ir para matéria completa EFE \"Quem dera se Morgan Freeman fosse presidente dos EUA\", brinca Gerard Butler O ator Gerard Butler, que retorna aos cinemas americanos neste fim de semana com \"Invasão ao Serviço Secreto\", afirmou em entrevista à Agência Efe que gostaria de ver Morgan Freeman como presidente dos Estados Unidos, papel que o companheiro de elenco interpreta no filme. Ir para matéria completa EFE Dwayne Johnson é o ator mais bem pago do mundo, segundo ranking da \"Forbes\" Dwayne Johnson é o novo ator mais bem pago do mundo, segundo a lista divulgada nesta quarta-feira pela revista \"Forbes\", por ter recebido US$ 89,4 milhões entre 1º de junho de 2018 e 1º de junho deste ano. Ir para matéria completa Da Redação Brie Larson, a Capitã Marvel, posta foto segurando o martelo do Thor Brie Larson, a Capitã Marvel do MCU, mostrou para todo mundo que consegue levantar o Mjölnir, o poderoso martelo do deus Thor. No Instagram, a atriz publicou hoje uma foto com a arma sagrada. \"Não quero soar indiferente, mas eu disse que podia levantá-lo\", escreveu Larson. Ir para matéria completa Da Redação O Escândalo ganha trailer tenso com Margot Robbie, Charlize Theron e Nicole Kidman Um trio de peso estrela o trailer do filme O Escândalo, disponibilizado hoje. Margot Robbie, Charlize Theron e Nicole Kidman são as estrelas principais do filme, baseado em um caso real. Ir para matéria completa Da Redação Um Dia de Chuva em Nova York, filme desprezado de Woody Allen, estreará nos cinemas Após virar o centro de polêmicas envolvendo supostos abusos cometidos pelo diretor Woody Allen, o filme Um Dia de Chuva em Nova York irá estrear nos cinemas e abrirá a 45ª edição do Festival de Cinema Americano de Deauville, na França, neste semestre. Ir para matéria completa Da Redação The Walking Dead: 10ª temporada ganha data de estreia no Brasil A décima temporada de The Walking Dead já tem data para chegar ao Brasil. O canal fechado FOX Channel anunciou hoje que o episódio de estreia do décimo ano da série de zumbis será exibido por aqui no dia 6 de outubro, às 22h. Ir para matéria completa Da Redação Elite, Grey's Anatomy e Procurando Nemo: o que chega na Netflix em setembro Foram divulgadas hoje (21) as séries e filmes que chegam à Netflix em setembro. Destaque para nomes como Elite, Procurando Nemo e Grey's Anatomy. Ir para matéria completa Da Redação Por que a Sony tem os direitos do Homem-Aranha e como a Disney pode tirá-lo do MCU Homem-Aranha fora do MCU? Acordamos hoje com a #SaveSpiderMan (Salvem o Homem-Aranha) bombando no Twitter e muita gente tentando entender por que a Sony e a Disney não chegam a um acordo sobre um dos heróis mais queridos do universo geek. Ir para matéria completa Da Redação Martin Freeman diz que sequência de Pantera Negra deve ficar para 2021 Os fãs do MCU receberam mais uma notícia ruim nesta semana. No mesmo dia em que foi oficializada a saída do Homem-Aranha do universo da produtora por causa do imbróglio com a Sony, foi a vez de Martin Freeman, ator que interpreta Everett K. Ross em Pantera Negra, indicar que a sequência do longa só deve começar a ser filmada em 2021. Ir para matéria completa Da Redação Homem-Aranha fora do MCU deixa fãs enlouquecidos e gera pedido de \"socorro\" A notícia de que Sony Pictures e Disney não entraram em acordo e de que um novo filme do Homem-Aranha será feito fora do Universo Cinematográfico da Marvel (MCU) não só pegou fãs de surpresa, como os deixou enlouquecidos. Ir para matéria completa","categorias":[""]}
{"corpora":"Homem-Aranha fora do MCU: Fãs organizam protesto de cosplay e petição para o herói\nFãs do Homem-Aranha que querem ver o herói de volta ao Universo Cinematográfico da Marvel (MCU) estão organizando um protesto em outubro na porta da Sony, em Nova York, para pressionar o estúdio a aceitar o acordo com a Disney.\nHomem-Aranha fora do MCU: Fãs organizam protesto de cosplay e petição para o herói - 22/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 00:00 Homem-Aranha fora do MCU: Fãs organizam protesto de cosplay e petição para o herói Tom Holland como Homem-Aranha em pôster de Vingadores: Ultimato Imagem: Divulgação Rodolfo Vicentini Do UOL, em São Paulo 22/08/2019 17h51 Fãs do Homem-Aranha que querem ver o herói de volta ao Universo Cinematográfico da Marvel (MCU) estão organizando um protesto em outubro na porta da Sony, em Nova York, para pressionar o estúdio a aceitar o acordo com a Disney. Para completar, uma petição online criada por um fã do Aranha já conta com quase 90 mil assinaturas pedindo para que o personagem volte ao MCU e possa dividir as telonas novamente com seus colegas de Vingadores e as caras novas que chegarão à Fase 4 do Universo Marvel. Veja também Homem-Aranha fora do MCU: Tom Holland deixa de seguir a Sony no Instagram Tom Holland já pode ter dado adeus ao Homem-Aranha em Longe de Casa Por que a Sony tem os direitos do Homem-Aranha e como a Disney pode tirá-lo do MCU O protesto acontecerá, segundo um evento organizado no Facebook que conta com mais de 8 mil pessoas, no dia 19 de outubro. Todos os participantes terão que ir fantasiados de Homem-Aranha para \"uma demonstração pacífica de apoio\", como descreve os criadores da iniciativa. A Sony fez um pronunciamento público ontem para falar da falta de acordo com a Disney para manter a parceria entre as companhias sobre os filmes do Homem-Aranha. A empresa se disse desapontada com o desenrolar da negociação, que pode tirar o super-herói do MCU, mas espera que as coisas possam mudar no futuro. Comunicar erro As mais lidas agora Atriz acusa diretor de filme de Bruna Marquezine de assédio: \"Foi horrível\" Madonna cobra Bolsonaro sobre queimadas na Amazônia: \"Mude suas políticas\" Crie suas próprias mentiras no gerador de lorotas do Bolsonaro Entretenimento Filmes e séries Da Redação Vingadores: Capitão América velhinho aparece em vídeo divertido de bastidores A versão velhinha de Steve Rogers, o Capitão América, apareceu em um vídeo curioso, postado pelos irmãos Russo, que dirigiram Vingadores: Ultimato. Nas imagens, o ator Chris Evans se diverte, correndo de um lado para o outro, tal qual um jogador de futebol americano. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Pai de Tom Holland diz que ator deve continuar no papel Dominic Holland, pai do ator Tom Holland, deu o seu pitaco sobre o impasse entre a Marvel e a Sony sobre os direitos do Homem-Aranha, personagem interpretado nos cinemas por seu filho. Ir para matéria completa Da Redação Game of Thrones: Kit Harington revela para onde Jon Snow estava indo no final Kit Harington revelou em nova entrevista qual era o destino de Jon Snow no final de Game of Thrones, onde vimos o personagem seguindo para além da muralha ao lado de vários dos Selvagens. Ir para matéria completa Da Redação Matrix 4 terá versão mais jovem de Morpheus, diz site Matrix 4 foi anunciado oficialmente ontem, com o retorno de Keanu Reeves (Neo) e Carrie-Anne Moss (Trinity). Mas e Morpheus? Ir para matéria completa Da Redação Tom Holland já pode ter dado adeus ao Homem-Aranha em Longe de Casa Com o acordo entre a Sony e a Marvel Studios ruindo, uma questão fica em aberto sobre Homem-Aranha: o que Tom Holland vai fazer de sua vida? Ir para matéria completa Da Redação Matrix 4: o que sabemos (e adoraríamos saber) sobre a retomada da franquia Após anos de rumores, a confirmação do quarto capítulo da saga Matrix, uma das mais importantes do cinema nas últimas décadas, alvoroçou fãs de ficção científica e deixou no ar, como um aplicativo hackeado na tela do seu celular, várias perguntas decisivas. Ir para matéria completa Da Redação Brie Larson, a Capitã Marvel, posta foto segurando o martelo do Thor Brie Larson, a Capitã Marvel do MCU, mostrou para todo mundo que consegue levantar o Mjölnir, o poderoso martelo do deus Thor. No Instagram, a atriz publicou hoje uma foto com a arma sagrada. \"Não quero soar indiferente, mas eu disse que podia levantá-lo\", escreveu Larson. Ir para matéria completa Da Redação The Walking Dead: 10ª temporada ganha data de estreia no Brasil A décima temporada de The Walking Dead já tem data para chegar ao Brasil. O canal fechado FOX Channel anunciou hoje que o episódio de estreia do décimo ano da série de zumbis será exibido por aqui no dia 6 de outubro, às 22h. Ir para matéria completa Da Redação Por que a Sony tem os direitos do Homem-Aranha e como a Disney pode tirá-lo do MCU Homem-Aranha fora do MCU? Acordamos hoje com a #SaveSpiderMan (Salvem o Homem-Aranha) bombando no Twitter e muita gente tentando entender por que a Sony e a Disney não chegam a um acordo sobre um dos heróis mais queridos do universo geek. Ir para matéria completa Da Redação Martin Freeman diz que sequência de Pantera Negra deve ficar para 2021 Os fãs do MCU receberam mais uma notícia ruim nesta semana. No mesmo dia em que foi oficializada a saída do Homem-Aranha do universo da produtora por causa do imbróglio com a Sony, foi a vez de Martin Freeman, ator que interpreta Everett K. Ross em Pantera Negra, indicar que a sequência do longa só deve começar a ser filmada em 2021. Ir para matéria completa Da Redação Homem-Aranha fora do MCU deixa fãs enlouquecidos e gera pedido de \"socorro\" A notícia de que Sony Pictures e Disney não entraram em acordo e de que um novo filme do Homem-Aranha será feito fora do Universo Cinematográfico da Marvel (MCU) não só pegou fãs de surpresa, como os deixou enlouquecidos. Ir para matéria completa Da Redação Ator de Gavião Arqueiro pede a Sony que Homem-Aranha fique na Marvel Jeremy Renner, ator que dá vida ao Gavião Arqueiro desde 2011, não reagiu bem à notícia de que o Homem-Aranha pode deixar o Universo Cinematográfico da Marvel (MCU) e usou as redes sociais para fazer um apelo e pedir que o jovem herói fique no elenco. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Sony diz que espera mudar a decisão no futuro A Sony Pictures fez um pronunciamento público para falar da falta de acordo com a Disney para manter a parceria entre as companhias sobre os filmes do Homem-Aranha. A empresa se disse desapontada com o desenrolar da negociação, que pode tirar o super-herói do Universo Cinematográfico da Marvel (MCU), mas espera que as coisas possam mudar no futuro. Ir para matéria completa Da Redação Homem-Aranha pode sair do Universo Marvel após briga entre Sony e Disney, diz site Kevin Feige, chefão da Marvel Studios, não vai mais produzir nenhum filme do Homem-Aranha após a Disney e a Sony Pictures (que tem os direitos do personagem no cinema) não chegarem a um novo acordo, informou o Deadline. Com isso, o herói pode sair do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Matrix 4 está em desenvolvimento com Keanu Reeves e Lana Wachowski Matrix 4 vai realmente sair do papel. O próximo filme da franquia já está em desenvolvimento e terá o retorno de Keanu Reeves (Neo) e Carrie-Anne Moss (Trinity). Lana Wachowski, que criou a saga ao lado da irmã Lilly, será responsável pela produção, roteiro e direção do novo projeto. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa terá versão estendida com 4 minutos a mais Último filme da Marvel a ser exibido nos cinemas neste ano, Homem-Aranha: Longe de Casa será relançado com quatro minutos adicionais, segundo informações do site \"Deadline\". A versão estendida deve chegar as telonas dos Estados Unidos e do Canadá em 29 de agosto. Ir para matéria completa Da Redação Ator de A Escolha Perfeita 2 entra para o elenco do novo Esquadrão Suicida Flula Borg, conhecido por participar do elenco de A Escolha Perfeita 2, é o novo integrante do time de atores que estarão na sequência de Esquadrão Suicida. Ir para matéria completa Da Redação Game of Thrones: Ator de Theon Greyjoy fala sobre seus momentos \"sombrios\" na série Alfie Allen, o Theon Greyjoy de Game of Thrones, deu uma entrevista sincera para o Deadline, em que fala pela primeira vez sobre seus momentos \"sombrios\" durante as gravações da série da HBO. Ir para matéria completa Da Redação Nanotecnologia, arma \"imperdoável\": 5 curiosidades de Vingadores: Ultimato Vingadores: Ultimato estreou no fim de abril, mas ainda é o filme mais comentado do ano. E não é por acaso: depois de guardar segredo por um anos após o final chocante de Guerra Infinita, finalmente os diretores Joe e Anthony Russo, os roteiristas e os atores estão livres para finalmente contar tudo sobre o filme que marcou o fim de uma era no Universo Cinematográfico da Marvel. Ir para matéria completa Da Redação Jason Momoa indica que há uma versão de Zack Snyder para Liga da Justiça O ator Jason Momoa, que interpreta o herói Aquaman, deu sinais de que, de fato, há uma versão de Zack Snyder para o filme \"Liga da Justiça\", lançado em 2017. Em um vídeo publicado no Instagram, no qual ator presenteia o diretor com uma máquina fotográfica, Momoa agradeceu Snyder por ter mostrado a ele a sua versão do longa. Ir para matéria completa Da Redação Tom Hiddleston revela que série sobre Loki no Disney+ terá 6 episódios O ator Tom Hiddleston, que interpreta o vilão Loki no universo Marvel, afirmou que a série sobre seu personagem no serviço de streaming Disney+ terá seis episódios com duração aproximada de uma hora cada. A declaração foi dada em entrevista à MTV News. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin lamenta que ficou tão famoso George R.R. Martin, criador do mundo fantástico de Game of Thrones, lamentou o preço da fama em entrevista recente ao The Guardian. O escritor disse que sente falta da época em que conseguia viver de forma anônima, e disse que sua vida pessoal acabou alterada pelo sucesso da série da HBO. Ir para matéria completa Da Redação Hayley Atwell fala sobre como foi gravar a última cena de Vingadores: Ultimato Hayley Atwell revelou mais detalhes de como foi gravar a cena final de Vingadores: Ultimato. A atriz contou em entrevista ao THR que foi chamada em 2017 para voltar à franquia como Peggy Carter. Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa pode bater mais um recorde nas bilheterias Homem-Aranha: Longe de Casa vai conseguir mais um feito impressionante nos cinemas: o filme da Sony Pictures que mais arrecadou na história. As informações são do Deadline. Ir para matéria completa Da Redação X-Men: Fênix Negra tem pior arrecadação de um filme dos mutantes na história X-Men: Fênix Negra teve o pior desempenho na história do cinema de um filme dos mutante, com apenas US$ 252,4 milhões. O segundo pior da lista é o primeiro X-Men (2000), com pouco mais de US$ 296 milhões. Ir para matéria completa Da Redação Krypton, série sobre Superman, é cancelada; derivada Lobo não será mais lançada Krypton, série sobre a origem do Superman, foi cancelada pelo SyFy. A emissora decidiu em não renovar o projeto, cujo último episódio da segunda temporada foi exibido nos EUA no dia 14. Ir para matéria completa Da Redação Cate Blanchett revela filme favorito da Marvel - e não é Thor Apesar de viver Hela, a Deusa da Morte, em Thor: Ragnarok, Cate Blanchett tem outro filme do universo Marvel como o seu favorito. Em entrevista ao site \"Entertainment Tonight\", a atriz revelou ser fã de Capitã Marvel. Ir para matéria completa Da Redação Mortal Kombat: Ludi Lin é cotado para interpretar Liu Kang em filme O ator de origem chinesa e canadense Ludi Lin está negociando para ser Liu Kang em um novo filme inspirado pelo videogame Mortal Kombat. De acordo com a Variety, pouco se sabe sobre o roteiro do novo filme, mas ele contará com sete personagens originais do jogo, lançado em 1992. Ir para matéria completa Da Redação Ewan McGregor fará Obi-Wan Kenobi novamente em série do Disney+, diz site O Disney+ pode ter uma série solo de Obi-Wan Kenobi, personagem de Star Wars. De acordo com um rumor publicado pelo site Cinelinx, o ator Ewan McGregor já assinou contrato para representar o jedi outra vez. Ir para matéria completa Da Redação Como a luta entre Capitães América foi filmada em Vingadores: Ultimato A Marvel divulgou hoje um vídeo no YouTube contando mais sobre os bastidores de Vingadores: Ultimato, principalmente de uma das cenas mais marcantes do projeto: a luta entre Capitão América e... Capitão América. Ir para matéria completa Da Redação Com Toy Story 4, Disney chega a 5 filmes com mais de US$ 1 bilhão no ano O filme Toy Story 4 passou da marca de US$ 1 bilhão em bilheteria e é o quinto filme da Disney a bater esta marca no ano. O longa que conta mais uma história de Woody, Buzz Lightyear e apresenta o novo personagem Garfinho estreou no dia 20 de junho. Ir para matéria completa Da Redação Vingadores: Apenas um X-Men teria sobrevivido ao estalo de Thanos Os diretores de Vingadores: Guerra Infinita e Ultimato teriam matado (quase) todos os X-Men caso o grupo de heróis tivesse feito parte do Universo Cinematográfico da Marvel (MCU) na franquia Vingadores. Ir para matéria completa Da Redação Joaquin Phoenix revela qual foi sua inspiração para criar a risada do Coringa Joaquin Phoenix revelou em entrevista durante divulgação do filme Coringa como desenvolveu a risada sinistra do vilão do Batman, cujo primeiro projeto solo chega aos cinemas em 2 de outubro. Ir para matéria completa Da Redação Game of Thrones: Sophie Turner conta o que mudaria no final da série Sophie Turner, a Sansa Stark de Game of Thrones, conversou com o site The Wrap sobre a controversa temporada final da série, e deixou escapar alguns detalhes que mudaria no desfecho. Ir para matéria completa Da Redação Os Novos Mutantes: derivado dos X-Men pode não ser mais lançado pela Disney Novos Mutantes, filme derivado dos X-Men, pode não ver a luz dos cinemas. Segundo a Variety, a Disney \"não está impressionada\" com o projeto que era da Fox e pode simplesmente não ser mais lançado. Ir para matéria completa Da Redação Marvel busca novo ator e aumenta rumor sobre entrada de Namor no MCU A busca da Marvel por um ator aumentou os rumores sobre a entrada de um novo herói nos filmes que serão produzidos na nova fase do estúdio. Ir para matéria completa Da Redação Amanda Seyfried recusou papel de heroína da Marvel - e indica quem pegou seu lugar A atriz Amanda Seyfried revelou que recusou um convite para interpretar uma super-heroína no universo cinematográfico da Marvel e explicou o motivo de ter pouco arrependimento sobre a decisão. Ir para matéria completa Da Redação Reparou neste detalhe do uniforme do Professor Hulk em Vingadores: Ultimato? Apesar do Universo Cinematográfico da Marvel (MCU) testar diferentes trajes em seus filmes, um herói que não teve muita variedade de visual foi Hulk -- pelo menos até Vingadores: Ultimato. Ir para matéria completa Da Redação Dango Nguyen, ator e dublê de The Walking Dead, morre aos 48 anos Dango Nguyen, ex-bombeiro e ator que trabalhou em The Walking Dead, morreu no último sábado \"após uma longa batalha contra um câncer\", informou o Departamento de Bombeiros de Georgia-Clarke. Ir para matéria completa Da Redação Coleção de cartas raras de Pokémon é leiloada por mais de R$ 400 mil Ao longo dos anos, as coleções de cartas baseadas no anime Pokémon ficaram mais raras e mais caras. Tanto que um fã da animação decidiu investir mais de R$ 400 mil em um leilão para ter um conjunto de cards considerados raros. Ir para matéria completa Da Redação Guardiões da Galáxia: Diretor revela promessa feita com Dave Bautista e Chris Pratt O time que fez Guardiões da Galáxia funciona como uma família, desde a produção e o lançamento do primeiro \"volume\", em 2014. E, de acordo com o diretor James Gunn, ele e dois dos astros da série de filmes fizeram uma promessa para manter o espírito daqueles dias, nos primórdios, quando eles ainda não sabiam que tamanho o projeto iria tomar. Ir para matéria completa BBC News Brasil TikTok: as estrelas já ganham dinheiro? Vicky Banham ficou surpresa em receber aquela ligação. Era de uma empresa de marketing querendo levar a jovem de 21 anos para Ibiza, na Espanha, para participar da festa de lançamento do novo álbum do DJ inglês Sigala. Em poucos dias, Banham estava na ilha espanhola, aproveitando a festa ao lado do DJ. \"Foi tão bizarro, tão legal e tão irreal\", diz ela. \"Foram 24 horas de loucura - tão divertido.\" Ir para matéria completa Da Redação Esquadrão Suicida 2: James Gunn revela se Batman vai aparecer no filme O diretor James Gunn respondeu a um fã no Instagram sobre a possibilidade de vermos o Batman de Robert Pattinson em Esquadrão Suicida 2, filme que ele está dirigindo para a DC. O cineasta revelou que o Homem-Morcego não deve aparecer no filme, dando uma resposta irônica para o fã. Ir para matéria completa Da Redação Chris Hemsworth faz aniversário e ganha homenagens de mulher e do irmão Chris Hemsworth é o Thor de Vingadores e seu personagem conta durante a saga que tem 1.500 anos de idade. O ator da vida real, um bocado mais jovem, completou ontem 36 e recebeu homenagens tocantes de quem o cerca, em particular a mulher, Elsa Pataky, e o irmão e colega de profissão Luke. Ir para matéria completa Da Redação Quem é Blade, o herói vampiresco que vai entrar na Fase 5 do Universo Marvel A Marvel Studios surpreendeu ao anunciar na San Diego Comic-Con que Blade está de volta aos cinemas. E o melhor: seu intérprete será Mahershala Ali, vencedor de dois Oscar, que pessoalmente ligou para Kevin Feige falando sobre a ideia de resgatar o herói metade humano e metade vampiro nos cinemas. Ir para matéria completa Da Redação Cabeças voando e sangue: especialistas criam versão \"realista\" do Universo Marvel Os especialistas de efeitos visuais do canal Corridor Crew mostraram em um vídeo no YouTube como o Universo Marvel poderia ser caso ganhasse uma versão para maiores de idade. Ir para matéria completa Da Redação Recurso para baixar filmes e séries no HBO GO já está disponível no Brasil A HBO GO já está aceitando download de filmes e séries no Brasil, anunciou hoje a HBO. Os assinantes poderão ver offline até 15 títulos baixados. Ir para matéria completa","categorias":[""]}
{"corpora":"Entenda as principais mudanças da MP da Liberdade Econômica\nAprovada ontem à noite pelo Senado, a Medida Provisória (MP) da Liberdade Econômica pretende, segundo o governo, diminuir a burocracia e facilitar a abertura de empresas, principalmente de micro e pequeno porte.\nEntenda as principais mudanças da MP da Liberdade Econômica - 22/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Economia Entenda as principais mudanças da MP da Liberdade Econômica 00:00 Da Agência Brasil 22/08/2019 18h04 Aprovada ontem à noite pelo Senado, a Medida Provisória (MP) da Liberdade Econômica pretende, segundo o governo, diminuir a burocracia e facilitar a abertura de empresas, principalmente de micro e pequeno porte. Na votação de ontem, os senadores retiraram do texto três artigos que alteravam o trabalho aos domingos. O texto aprovado pela Câmara autorizava que a folga semanal de 24 horas do trabalhador fosse em outros dias da semana, desde que o empregado folgasse um em cada quatro domingos. Veja também Entenda os descontos feitos no seu salário Os empregos nos quais mentirosos se dão bem Guedes defende CPMF: se for \"pequenininha, não machuca\" FGTS: Sou obrigado a sacar? Tire suas dúvidas Os senadores entenderam que o trabalho aos domingos era estranho ao texto original e poderia gerar questionamentos na Justiça por causa de uma decisão do STF (Supremo Tribunal Federal), que proíbe emendas distintas da MP original. O presidente do Senado, Davi Alcolumbre (DEM-AP), comprometeu-se e encaminhar projeto de lei sobre o tema. Outro ponto que provocou questionamentos foi uma brecha que, para alguns senadores, autorizariam o desmatamento automático caso órgãos do meio ambiente atrasassem a emissão de licenças ambientais. Para permitir a aprovação da MP, o governo fez um acordo e prometeu editar um decreto para deixar claro que a dispensa de licenças para atividades de baixo risco não valerá para questões ambientais. Entre as principais mudanças, a proposta flexibiliza regras trabalhistas e elimina alvarás para atividades de baixo risco. O texto também separa o patrimônio dos sócios de empresas das dívidas de uma pessoa jurídica e proíbe que bens de empresas de um mesmo grupo sejam usados para quitar débitos de uma empresa. Entenda as principais mudanças na MP Registro de ponto Registro dos horários de entrada e saída do trabalho passa a ser obrigatório somente para empresas com mais de 20 funcionários, contra mínimo de 10 empregados atualmente Trabalho fora do estabelecimento deverá ser registrado Permissão de registro de ponto por exceção, por meio do qual o trabalhador anota apenas os horários que não coincidam com os regulares. Prática deverá ser autorizada por meio de acordo individual ou coletivo Alvará e licenças Atividades de baixo risco, como a maioria dos pequenos comércios, não exigirão mais alvará de funcionamento Poder Executivo definirá atividades de baixo risco na ausência de regras estaduais, distritais ou municipais Governo federal comprometeu-se a editar decreto para esclarecer que dispensa de licenças para atividades de baixo risco não abrangerá questões ambientais Fim do e-Social O Sistema de Escrituração Digital de Obrigações Fiscais, Previdenciárias e Trabalhistas (e-Social), que unifica o envio de dados de trabalhadores e de empregadores, será substituído por um sistema mais simples, de informações digitais de obrigações previdenciárias e trabalhistas Carteira de trabalho eletrônica Emissão de novas carteiras de Trabalho pela Secretaria de Trabalho do Ministério da Economia ocorrerá \"preferencialmente\" em meio eletrônico, com o número do Cadastro de Pessoas Físicas (CPF) como identificação única do empregado. As carteiras continuarão a ser impressas em papel, apenas em caráter excepcional A partir da admissão do trabalhador, os empregadores terão cinco dias úteis para fazer as anotações na Carteira de Trabalho. Após o registro dos dados, o trabalhador tem até 48 horas para ter acesso às informações inseridas. Documentos públicos digitais Documentos públicos digitalizados terão o mesmo valor jurídico e probatório do documento original Abuso regulatório A MP cria a figura do abuso regulatório, para impedir que o Poder Público edite regras que afetem a \"exploração da atividade econômica\" ou prejudiquem a concorrência. Entre as situações que configurem a prática estão: Criação de reservas de mercado para favorecer um grupo econômico Criação de barreiras à entrada de competidores nacionais ou estrangeiros em um mercado Exigência de especificações técnicas desnecessárias para determinada atividade Criação de demanda artificial ou forçada de produtos e serviços, inclusive \"cartórios, registros ou cadastros\" Barreiras à livre formação de sociedades empresariais ou de atividades não proibidas por lei federal Desconsideração da personalidade jurídica Proibição de cobrança de bens de outra empresa do mesmo grupo econômico para saldar dívidas de uma empresa Patrimônio de sócios, associados, instituidores ou administradores de uma empresa será separado do patrimônio da empresa em caso de falência ou execução de dívidas Somente em casos de intenção clara de fraude, sócios poderão ter patrimônio pessoal usado para indenizações Negócios jurídicos Partes de um negócio poderão definir livremente a interpretação de acordo entre eles, mesmo que diferentes das regras previstas em lei Súmulas tributárias Comitê do Conselho Administrativo de Recursos Fiscais da Receita Federal (Carf) e da Procuradoria-Geral da Fazenda Nacional (PGFN) terá poder para editar súmulas para vincular os atos normativos dos dois órgãos Fundos de investimento MP define regras para o registro, a elaboração de regulamentos e os pedidos de insolvência de fundos de investimentos Extinção do Fundo Soberano Fim do Fundo Soberano, antiga poupança formada com parte do superávit primário de 2008, que está zerado desde maio de 2018 Pontos retirados da MP no Senado Trabalho aos domingos A MP abria espaço para que a folga semanal de 24 horas do trabalhador fosse em outros dias da semana, desde que o empregado folgasse um em cada quatro domingos Pagamento em dobro (adicional de 100%) do tempo trabalhado no domingo ou no feriado poderia ser dispensado caso a folga seja determinada para outro dia da semana Se folga não ocorresse, empregado continuaria a ter direito ao adicional de 100% pelo domingo ou feriado trabalhado Se folga não ocorrer, empregado continuaria a ter direito ao adicional de 100% pelo domingo ou feriado trabalhado Pontos retirados da MP na Câmara Trabalho aos domingos Texto aprovado na comissão especial da Câmara garantia folga obrigatória em apenas um domingo a cada sete semanas Fins de semana e feriados Autorização para trabalho aos sábados, domingos e feriados em caso de necessidade do agronegócio Direito Civil MP permitiria que contratos de trabalho acima de 30 salários mínimos fossem regidos pelo Direito Civil em vez da Consolidação das Leis do Trabalho (CLT). Apenas direitos trabalhistas assegurados pela Constituição seriam mantidos Caminhoneiros MP criaria o Documento Eletrônico de Transporte, que funcionaria como contrato único para cada transporte de bens no território nacional Anistia a multas por descumprimento da tabela do frete Motoboys MP acabaria com adicional de periculosidade de 30% para motoboys, mototaxistas e demais trabalhadores sobre duas rodas Fiscalização e multas Fiscais do trabalho aplicariam multas apenas após a segunda autuação. A primeira visita seria educativa Decisões trabalhistas seriam definitivas em primeira instância, se prazos de recursos fossem esgotados Termo de compromisso lavrado por autoridade trabalhista teria precedência sobre termo ajuste de conduta firmado com o Ministério Público Corridas de cavalos Entidades promotoras de corridas seriam autorizadas pelo Ministério da Economia a promover loterias vinculadas ou não ao resultado do páreo Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Caixa anuncia crédito imobiliário com juros de 2,95% a 4,95% mais inflação Quem tem mais de R$ 5.000 no fundo Pasep pode sacar valor a partir de hoje Governo tira de outras áreas e corta gasto para pagar IR, CPFs e outros Empregos e carreiras Notícias Mais Economia Estadão Conteúdo 'É temerário falar em privatizar a Petrobras até 2022', diz Rodrigo Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que é \"temerário\" falar na hipótese de... 22/08/2019 19h48 Estadão Conteúdo Regra de transição para Coaf prevê atuação conjunta de Justiça, Economia e BC A secretária de gestão corporativa do Ministério da Economia, Danielle Santos de Souza Calazans, explicou hoje que 22/08/2019 19h31 Reuters Crise na Receita atrasa envio de reforma tributária e Tebet alerta para timing A equipe econômica ainda realiza um ajuste fino na proposta de reforma tributária, movimento que foi emperrado... 22/08/2019 18h49 do UOL Ação da Petrobras dobraria de preço com eventual privatização, diz Bradesco O mercado financeiro já faz projeções de quanto a Petrobras poderia valer, caso o governo levasse adiante os... 22/08/2019 18h05 Estadão Conteúdo FGV: apesar de espera por FGTS, mercado de trabalho ainda trava ímpeto de compra A expectativa pela liberação do FGTS (Fundo de Garantia do Tempo de Serviço) melhorou o humor do consumidor... 22/08/2019 17h28 Reuters Governo prevê dobrar produção de gás em terra até 2030 para mais de 50 mi m³/dia O Brasil poderá dobrar a produção de gás natural em terra para mais de 50 milhões de metros cúbicos por dia em 10... 22/08/2019 17h22 EFE AliExpress escolhe Madri para abrir primeira loja física na Europa Gigante do comércio eletrônico mundial, a AliExpress começa a ganhar a Europa com a primeira loja física da... 22/08/2019 17h04 do UOL Dólar fecha em alta de 1,15%, com maior valor desde maio; Bolsa cai 1,18% O dólar comercial fechou o dia em alta de 1,15%, a R$ 4,078 na venda. É o maior valor desde 20 de maio, quando a... 22/08/2019 17h02 Estadão Conteúdo Fazenda e polícia de São Paulo descobrem fraude de R$ 120 mi no ICMS A Secretaria da Fazenda e do Planejamento do Estado de São Paulo deflagrou com a Polícia Civil a Operação... 22/08/2019 16h59 Estadão Conteúdo Fachin diverge e vota contra permissão para redução de jornada e salário O ministro Edson Fachin, do STF (Supremo Tribunal Federal), votou hoje contra a possibilidade de estados e... 22/08/2019 16h32 Notícias da TV Pedro Bial vira porta-voz dos bancos no 3° intervalo mais caro da Globo Pedro Bial deixou de comandar o Fantástico em 2008, mas no último domingo (18) voltou a aparecer no horário da... 22/08/2019 16h24 do UOL Com anúncios sem marca, Unilever divulga novo Comfort A Unilever fez uma propaganda \"sem marca\" para lançar o seu novo Comfort. O produto, há mais de quatro décadas no... 22/08/2019 16h19 Estadão Conteúdo TIM: Anatel aprova troca de R$ 627 mi em sanções por melhorias em serviços A TIM Brasil anunciou que o conselho diretor da Anatel (Agência Nacional de Telecomunicações) aprovou hoje, por... 22/08/2019 15h59 AFP - Geral Candidato peronista descarta moratória na Argentina A Argentina não vai dar calote, nem reestruturar a dívida adquirida durante o governo liberal de Mauricio Macri,... 22/08/2019 15h26 Bloomberg Maior exportador mundial, Equador tenta deter praga da banana A detecção de um fungo avassalador para bananais na vizinha Colômbia soou o alerta no Equador, o maior exportador... 22/08/2019 14h46 Bloomberg Na batalha pelo streaming, Disney mira fãs em convenção Os fãs mais entusiasmados da Disney serão alvo de uma nova proposta comercial. 22/08/2019 14h39 Reuters Liminar impede Imcopa de rescindir contrato com Grupo Petrópolis Uma juíza da 2ª Vara Cível de Araucária (PR) concedeu ontem uma liminar determinando que a Imcopa, uma das maiores 22/08/2019 14h38 Reuters Nubank inicia operação no México com cartão de crédito A plataforma digital de serviços financeiros Nubank lançou seu cartão de crédito no México, o primeiro produto... 22/08/2019 14h08 Estadão Conteúdo Confiança de micro e pequeno empresário cai 7,6%, dizem CNDL e SPC Brasil Mesmo com o governo aprovando maioria dos projetos que tem enviado ao Congresso, a confiança da micro e pequena... 22/08/2019 14h08 Estadão Conteúdo Indicação de Eduardo atrapalha Previdência e cria má vontade, diz Jereissati O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), avalia que a indicação do deputado... 22/08/2019 14h07 Estadão Conteúdo Governo quer conceder toda rede de aeroportos até 2022, diz secretária A secretária de Planejamento, Desenvolvimento e Parcerias do Ministério da Infraestrutura, Natália Marcassa de... 22/08/2019 13h48 Estadão Conteúdo Conselheiro da Anatel pedirá mais tempo para analisar compra da Warner pela AT&T O conselheiro da Anatel Moisés Moreira disse hoje ao jornal O Estado de S. Paulo que pedirá vista sobre a análise... 22/08/2019 13h30 do UOL Governo tira de outras áreas e corta gasto para pagar IR, CPFs e outros O secretário-executivo do Ministério da Economia, Marcelo Guaranys, afirmou hoje que a pasta vai conseguir manter... 22/08/2019 13h01 Estadão Conteúdo Discurso de redução da pobreza da esquerda não tem comprovação, diz ministro O ministro da Cidadania, Osmar Terra, criticou hoje um discurso que ele atribuiu à esquerda, de que a pobreza foi... 22/08/2019 12h54 José Paulo Kupfer Sabe o que parece simples e eficiente, mas é um equívoco? A CPMF. Entenda. O ministro Paulo Guedes voltou a colocar um imposto sobre transações financeiras, nos moldes da velha CPMF, no... 22/08/2019 12h50 Estadão Conteúdo Com reforma da Previdência, Brasil estará 'solvido fiscalmente', diz Onyx O ministro da Casa Civil, Onyx Lorenzoni, disse hoje, em evento do Grupo Voto, que a reforma da Previdência, da... 22/08/2019 12h40 do UOL Privatização pode prejudicar \"soberania nacional\", dizem governadores do NE Os governadores de estados do Nordeste afirmaram que estão preocupados com as privatizações de estatais, como os... 22/08/2019 12h33 AFP Balneário francês de Biarritz se blinda para reunião do G7 O famoso balneário francês de Biarritz, um dos destinos prediletos da realeza europeia e mais recentemente dos... 22/08/2019 12h32 Reuters Bolsonaro diz que não pretende recriar CPMF, mas está disposto a conversar com Guedes O presidente Jair Bolsonaro disse hoje que não pretende recriar a CPMF, após fala do ministro da Economia, Paulo... 22/08/2019 12h30 Bloomberg Governo da Indonésia revida campanha contra óleo de palma Maior produtora e consumidora mundial de óleo de palma, a Indonésia se junta à Malásia na decisão de retirar dos... 22/08/2019 12h14 Estadão Conteúdo Estados ganham 87% das ações contra a União Os governos estaduais ganharam 87,2% das disputas contra a União envolvendo questões fiscais no Supremo Tribunal... 22/08/2019 12h01 Estadão Conteúdo Equipe econômica defende criação de 'nova CPMF' com alíquota de 0,22% Apesar da forte rejeição do Congresso, o ministro da Economia, Paulo Guedes, deu apoio público ontem à criação de... 22/08/2019 12h00 AFP Dados de 90 mil clientes da Mastercard são hackeados na Alemanha Berlim, 22 Ago 2019 (AFP) - Os dados pessoais hackeados de quase 90 mil clientes alemães da Mastercard foram... 22/08/2019 11h34 Estadão Conteúdo Senado decide que bancos vão poder abrir aos sábados O texto da MP da Liberdade Econômica aprovado ontem, no Senado, preservou os pontos originais da MP enviada pelo... 22/08/2019 11h22 Reuters Candidato da oposição diz que \"não há possibilidade\" de Argentina dar default se for eleito Por Eliana Raszewski e Cassandra Garrison 22/08/2019 11h19 Estadão Conteúdo Elena Landau: Programa de privatização é tímido e sem impacto fiscal relevante A economista Elena Landau, que comandou o programa de privatização do governo de Fernando Henrique Cardoso,... 22/08/2019 11h10 Estadão Conteúdo Aviação executiva começa a dar sinais de recuperação após a crise Depois de três anos mergulhada em crise, a aviação executiva brasileira começa a respirar - ainda que com... 22/08/2019 11h05 Estadão Conteúdo Em dois dias, BC injeta US$ 750 milhões no mercado financeiro Em dois dias, o Banco Central vendeu US$ 750 milhões ao mercado financeiro para aumentar a oferta de moeda... 22/08/2019 10h51 Reuters Arrecadação federal sobe 2,95% e tem melhor julho em 8 anos, diz Receita BRASÍLIA, 22 Ago (Reuters) - A arrecadação do governo federal teve crescimento real de 2,95% em julho sobre igual... 22/08/2019 10h42 do UOL Justiça do RJ decreta falência da MMX, de Eike Batista A 4ª Vara Empresarial da Comarca do Rio de Janeiro decretou ontem a falência da empresa MMX, de Eike Batista. A... 22/08/2019 10h40 Notícias da TV Fãs de Stranger Things invadem mercadinho atrás de waffle e Coca-Cola Localizado em uma pequena cidade do Estado da Georgia, nos Estados Unidos, um mercadinho virou obsessão dos fãs de 22/08/2019 10h01 Máquina do Esporte Confederação de Judô e Mizuno renovam e alcançam novo recorde olímpico Parceria é a mais antiga entre uma empresa privada e uma confederação no país 22/08/2019 09h55 do UOL 'Prévia da inflação' desacelera a 0,08% e é a menor para agosto em 9 anos O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 22/08/2019 09h06 Estadão Conteúdo Portaria determina medidas para reduzir despesas do Ministério da Economia O Ministério da Economia editou portaria, publicada hoje no Diário Oficial da União (DOU), que dispõe sobre... 22/08/2019 08h42 Estadão Conteúdo China volta a prometer 'contramedidas' contra tarifas dos EUA O Ministério do Comércio da China (MofCom, na sigla em inglês) reiterou que adotará contramedidas se as tarifas... 22/08/2019 08h24 Reuters Índices da China terminam em alta sustentados por empresas de consumo Os índices acionários chineses encerraram em alta a sessão volátil desta quinta-feira, uma vez que os ganhos em... 22/08/2019 07h33 Descomplique É possível ficar rico trabalhando com redes sociais? Os números nas redes sociais sempre são gigantes. Centenas de fotos, milhares de comentários e milhões de reais.... 22/08/2019 04h00 do UOL BB fará leilão de imóveis com até 50% de desconto, a partir de R$ 11 mil O Banco do Brasil fará um leilão de imóveis no próximo dia 28 de agosto, a partir das 11h, em São Paulo. No... 22/08/2019 04h00 ver mais","categorias":[""]}
{"corpora":"Governo tenta ofensiva diplomática para reverter imagem de destruição da Amazônia\nPor Lisandra Paraguassu\nGoverno tenta ofensiva diplomática para reverter imagem de destruição da Amazônia - 22/08/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.19 Jul.2019 Topo Economia Governo tenta ofensiva diplomática para reverter imagem de destruição da Amazônia 00:00 22/08/2019 21h05 Por Lisandra Paraguassu BRASÍLIA (Reuters) - Acossado por reações negativas no mundo inteiro pelo desmatamento crescente e as queimadas na Amazônia, o governo brasileiro começou uma ofensiva diplomática para tentar mostrar ao mundo que defende a Amazônia e distribuiu uma circular de 12 páginas para todos os postos diplomáticas como subsídios para a defesa do governo. Os 59 pontos da circular a que a Reuters teve acesso tentam responder cada um dos pontos sobre questões em que o Brasil tem sido criticado no exterior, mas usam políticas e dados de governos anteriores --inclusive algumas hoje criticadas pelo presidente Jair Bolsonaro. Ao tratar do desmatamento, que dados iniciais mostram que vem crescendo em taxas aceleradas este ano, o documento enviado pelo Itamaraty a seus postos diz que a taxa foi reduzida em 72% entre 2004 --quando atingiu o maior pico desde a metade da década de 1990, com 27,7 mil quilômetros quadrados desmatados-- e 2018, onde 7,9 mil km2 de floresta foram derrubados. No entanto, deixa de lado o fato de que desde 2012 a taxa voltou a subir, com a crise fiscal e a queda nas atividades de fiscalização por falta de recursos. \"É importante ter em mente que nas últimas décadas o Brasil desenvolveu capacidade de conciliar produção agropecuária com preservação. Mais de 60% do território brasileiro é coberto por vegetação nativa, com atividades agropecuárias limitadas a cerca de 30% do território\" diz o texto enviado aos postos. A limitação ao uso da terra e o fato de 60% do território nacional ser composto de reservas ambientais de diversos tipos e terras indígenas é uma das grandes críticas do presidente à política ambiental adotada por seus antecessores. Bolsonaro afirma que o país está \"amarrado\" e lembra sempre que votou contra a criação da reserva Yanomâmi, que seria \"maior que o Estado do Rio de Janeiro\". O texto ainda destaca justamente as terras indígenas, mais de 60 reservas que seriam \"as maiores áreas de preservação de vegetação nativa do Brasil\", mas que são alvos de algumas das maiores críticas de Bolsonaro. Desde a campanha eleitoral o presidente promete que não irá aprovar nem mais uma reserva, e defende a abertura das terras para exploração de minérios. \"O país tem atuado intensamente no controle e na restrição a atividades irregulares com envolvimento de grileiros, madereiros e garimpeiros, de modo a reduzir índices de desmatamento e invasão a terras indígenas\", diz a circular. Um projeto que regulariza o garimpo nas terras indígenas está em estudo pelo Ministério de Minas e Energia a pedido de Bolsonaro. O texto ainda defende a ação do Brasil dentro do Acordo de Paris sobre mudanças climáticas, o mesmo que, segundo Bolsonaro, \"se fosse bom os Estados Unidos não tinham saído.\" A circular diz ainda que críticos tentam associar o Brasil à destruição do Meio Ambiente para obrigar o país a aceitar compromissos maiores em acordos internacionais. \"Há, da mesma forma, grande interesse de competidores internacionais do agronegócio brasileiro em divulgar imagem negativa da produção agrícola nacional\", diz o texto que pretende subsidiar a defesa que os diplomatas farão do país. Diplomatas ouvidos pela Reuters contam que nos últimos dias tem aumentado a pressão sobre o tema ambiental e, inclusive, mensagens duras tem sido enviadas às embaixadas. Em meio à crise mais recente, com as imagens das queimadas na Amazônia ganhando o mundo, o governo começa a tentar reagir. Nesta quinta, começou a discutir uma campanha internacional para ser divulgada na Europa e nos EUA em defesa do agronegócio. O próprio Itamaraty colocou em sua conta no Twiiter, na noite de quarta-feira, uma série de publicações em defesa das políticas públicas ambientais brasileiras. \"Quem vai salvar a Amazônia? O Brasil\", diz o texto que desfila alguns dados positivos sobre produção de energia limpa, uso da terra e outro números que constam da mesma circular. Várias embaixadas brasileiras no exterior, orientadas pelo ministério, replicaram o mesmo material. Em sua conta no Twitter, o assessor especial da Presidência Filipe Martins, fez uma sequência de 10 textos em que, usando tom irônico em inglês, defendeu o governo. \"Então você realmente pensa que a Amazônia está em perigo e deveria rezar para salvá-la? Primeiro um conselho: a primeira coisa que você deveria fazer era parar de espalhar mentiras\", escreveu no primeiro. A sequência de mensagens foi compartilhada pelo presidente em suas redes sociais. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Correntista da Caixa deve liberar saque até domingo para receber FGTS antes Quem tem mais de R$ 5.000 no fundo Pasep pode sacar valor a partir de hoje BB fará leilão de imóveis com até 50% de desconto, a partir de R$ 11 mil Notícias Mais Economia Estadão Conteúdo 'É temerário falar em privatizar a Petrobras até 2022', diz Rodrigo Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que é \"temerário\" falar na hipótese de... 22/08/2019 19h48 Estadão Conteúdo Regra de transição para Coaf prevê atuação conjunta de Justiça, Economia e BC A secretária de gestão corporativa do Ministério da Economia, Danielle Santos de Souza Calazans, explicou hoje que 22/08/2019 19h31 Reuters Relator da Previdência adia apresentação de parecer à CCJ e calendário pode sofrer alterações O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), informou que não irá apresentar seu... 22/08/2019 19h29 Reuters Crise na Receita atrasa envio de reforma tributária e Tebet alerta para timing A equipe econômica ainda realiza um ajuste fino na proposta de reforma tributária, movimento que foi emperrado... 22/08/2019 18h49 do UOL Ação da Petrobras dobraria de preço com eventual privatização, diz Bradesco O mercado financeiro já faz projeções de quanto a Petrobras poderia valer, caso o governo levasse adiante os... 22/08/2019 18h05 do UOL Entenda as principais mudanças da MP da Liberdade Econômica Aprovada ontem à noite pelo Senado, a Medida Provisória (MP) da Liberdade Econômica pretende, segundo o governo,... 22/08/2019 18h04 Estadão Conteúdo FGV: apesar de espera por FGTS, mercado de trabalho ainda trava ímpeto de compra A expectativa pela liberação do FGTS (Fundo de Garantia do Tempo de Serviço) melhorou o humor do consumidor... 22/08/2019 17h28 Reuters Governo prevê dobrar produção de gás em terra até 2030 para mais de 50 mi m³/dia O Brasil poderá dobrar a produção de gás natural em terra para mais de 50 milhões de metros cúbicos por dia em 10... 22/08/2019 17h22 EFE AliExpress escolhe Madri para abrir primeira loja física na Europa Gigante do comércio eletrônico mundial, a AliExpress começa a ganhar a Europa com a primeira loja física da... 22/08/2019 17h04 do UOL Dólar fecha em alta de 1,15%, com maior valor desde maio; Bolsa cai 1,18% O dólar comercial fechou o dia em alta de 1,15%, a R$ 4,078 na venda. É o maior valor desde 20 de maio, quando a... 22/08/2019 17h02 Estadão Conteúdo Fazenda e polícia de São Paulo descobrem fraude de R$ 120 mi no ICMS A Secretaria da Fazenda e do Planejamento do Estado de São Paulo deflagrou com a Polícia Civil a Operação... 22/08/2019 16h59 Estadão Conteúdo Fachin diverge e vota contra permissão para redução de jornada e salário O ministro Edson Fachin, do STF (Supremo Tribunal Federal), votou hoje contra a possibilidade de estados e... 22/08/2019 16h32 Notícias da TV Pedro Bial vira porta-voz dos bancos no 3° intervalo mais caro da Globo Pedro Bial deixou de comandar o Fantástico em 2008, mas no último domingo (18) voltou a aparecer no horário da... 22/08/2019 16h24 do UOL Com anúncios sem marca, Unilever divulga novo Comfort A Unilever fez uma propaganda \"sem marca\" para lançar o seu novo Comfort. O produto, há mais de quatro décadas no... 22/08/2019 16h19 Estadão Conteúdo TIM: Anatel aprova troca de R$ 627 mi em sanções por melhorias em serviços A TIM Brasil anunciou que o conselho diretor da Anatel (Agência Nacional de Telecomunicações) aprovou hoje, por... 22/08/2019 15h59 AFP - Geral Candidato peronista descarta moratória na Argentina A Argentina não vai dar calote, nem reestruturar a dívida adquirida durante o governo liberal de Mauricio Macri,... 22/08/2019 15h26 Bloomberg Maior exportador mundial, Equador tenta deter praga da banana A detecção de um fungo avassalador para bananais na vizinha Colômbia soou o alerta no Equador, o maior exportador... 22/08/2019 14h46 Bloomberg Na batalha pelo streaming, Disney mira fãs em convenção Os fãs mais entusiasmados da Disney serão alvo de uma nova proposta comercial. 22/08/2019 14h39 Reuters Liminar impede Imcopa de rescindir contrato com Grupo Petrópolis Uma juíza da 2ª Vara Cível de Araucária (PR) concedeu ontem uma liminar determinando que a Imcopa, uma das maiores 22/08/2019 14h38 Reuters Nubank inicia operação no México com cartão de crédito A plataforma digital de serviços financeiros Nubank lançou seu cartão de crédito no México, o primeiro produto... 22/08/2019 14h08 Estadão Conteúdo Confiança de micro e pequeno empresário cai 7,6%, dizem CNDL e SPC Brasil Mesmo com o governo aprovando maioria dos projetos que tem enviado ao Congresso, a confiança da micro e pequena... 22/08/2019 14h08 Estadão Conteúdo Indicação de Eduardo atrapalha Previdência e cria má vontade, diz Jereissati O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), avalia que a indicação do deputado... 22/08/2019 14h07 Estadão Conteúdo Governo quer conceder toda rede de aeroportos até 2022, diz secretária A secretária de Planejamento, Desenvolvimento e Parcerias do Ministério da Infraestrutura, Natália Marcassa de... 22/08/2019 13h48 Estadão Conteúdo Conselheiro da Anatel pedirá mais tempo para analisar compra da Warner pela AT&T O conselheiro da Anatel Moisés Moreira disse hoje ao jornal O Estado de S. Paulo que pedirá vista sobre a análise... 22/08/2019 13h30 do UOL Governo tira de outras áreas e corta gasto para pagar IR, CPFs e outros O secretário-executivo do Ministério da Economia, Marcelo Guaranys, afirmou hoje que a pasta vai conseguir manter... 22/08/2019 13h01 Estadão Conteúdo Discurso de redução da pobreza da esquerda não tem comprovação, diz ministro O ministro da Cidadania, Osmar Terra, criticou hoje um discurso que ele atribuiu à esquerda, de que a pobreza foi... 22/08/2019 12h54 José Paulo Kupfer Sabe o que parece simples e eficiente, mas é um equívoco? A CPMF. Entenda. O ministro Paulo Guedes voltou a colocar um imposto sobre transações financeiras, nos moldes da velha CPMF, no... 22/08/2019 12h50 Estadão Conteúdo Com reforma da Previdência, Brasil estará 'solvido fiscalmente', diz Onyx O ministro da Casa Civil, Onyx Lorenzoni, disse hoje, em evento do Grupo Voto, que a reforma da Previdência, da... 22/08/2019 12h40 do UOL Privatização pode prejudicar \"soberania nacional\", dizem governadores do NE Os governadores de estados do Nordeste afirmaram que estão preocupados com as privatizações de estatais, como os... 22/08/2019 12h33 AFP Balneário francês de Biarritz se blinda para reunião do G7 O famoso balneário francês de Biarritz, um dos destinos prediletos da realeza europeia e mais recentemente dos... 22/08/2019 12h32 Reuters Bolsonaro diz que não pretende recriar CPMF, mas está disposto a conversar com Guedes O presidente Jair Bolsonaro disse hoje que não pretende recriar a CPMF, após fala do ministro da Economia, Paulo... 22/08/2019 12h30 Bloomberg Governo da Indonésia revida campanha contra óleo de palma Maior produtora e consumidora mundial de óleo de palma, a Indonésia se junta à Malásia na decisão de retirar dos... 22/08/2019 12h14 Estadão Conteúdo Estados ganham 87% das ações contra a União Os governos estaduais ganharam 87,2% das disputas contra a União envolvendo questões fiscais no Supremo Tribunal... 22/08/2019 12h01 Estadão Conteúdo Equipe econômica defende criação de 'nova CPMF' com alíquota de 0,22% Apesar da forte rejeição do Congresso, o ministro da Economia, Paulo Guedes, deu apoio público ontem à criação de... 22/08/2019 12h00 AFP Dados de 90 mil clientes da Mastercard são hackeados na Alemanha Berlim, 22 Ago 2019 (AFP) - Os dados pessoais hackeados de quase 90 mil clientes alemães da Mastercard foram... 22/08/2019 11h34 Estadão Conteúdo Senado decide que bancos vão poder abrir aos sábados O texto da MP da Liberdade Econômica aprovado ontem, no Senado, preservou os pontos originais da MP enviada pelo... 22/08/2019 11h22 Reuters Candidato da oposição diz que \"não há possibilidade\" de Argentina dar default se for eleito Por Eliana Raszewski e Cassandra Garrison 22/08/2019 11h19 Estadão Conteúdo Elena Landau: Programa de privatização é tímido e sem impacto fiscal relevante A economista Elena Landau, que comandou o programa de privatização do governo de Fernando Henrique Cardoso,... 22/08/2019 11h10 Estadão Conteúdo Aviação executiva começa a dar sinais de recuperação após a crise Depois de três anos mergulhada em crise, a aviação executiva brasileira começa a respirar - ainda que com... 22/08/2019 11h05 Estadão Conteúdo Em dois dias, BC injeta US$ 750 milhões no mercado financeiro Em dois dias, o Banco Central vendeu US$ 750 milhões ao mercado financeiro para aumentar a oferta de moeda... 22/08/2019 10h51 Reuters Arrecadação federal sobe 2,95% e tem melhor julho em 8 anos, diz Receita BRASÍLIA, 22 Ago (Reuters) - A arrecadação do governo federal teve crescimento real de 2,95% em julho sobre igual... 22/08/2019 10h42 do UOL Justiça do RJ decreta falência da MMX, de Eike Batista A 4ª Vara Empresarial da Comarca do Rio de Janeiro decretou ontem a falência da empresa MMX, de Eike Batista. A... 22/08/2019 10h40 Notícias da TV Fãs de Stranger Things invadem mercadinho atrás de waffle e Coca-Cola Localizado em uma pequena cidade do Estado da Georgia, nos Estados Unidos, um mercadinho virou obsessão dos fãs de 22/08/2019 10h01 Máquina do Esporte Confederação de Judô e Mizuno renovam e alcançam novo recorde olímpico Parceria é a mais antiga entre uma empresa privada e uma confederação no país 22/08/2019 09h55 do UOL 'Prévia da inflação' desacelera a 0,08% e é a menor para agosto em 9 anos O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 22/08/2019 09h06 Estadão Conteúdo Portaria determina medidas para reduzir despesas do Ministério da Economia O Ministério da Economia editou portaria, publicada hoje no Diário Oficial da União (DOU), que dispõe sobre... 22/08/2019 08h42 Estadão Conteúdo China volta a prometer 'contramedidas' contra tarifas dos EUA O Ministério do Comércio da China (MofCom, na sigla em inglês) reiterou que adotará contramedidas se as tarifas... 22/08/2019 08h24 Reuters Índices da China terminam em alta sustentados por empresas de consumo Os índices acionários chineses encerraram em alta a sessão volátil desta quinta-feira, uma vez que os ganhos em... 22/08/2019 07h33 ver mais","categorias":[""]}
{"corpora":"Anatel adia decisão sobre compra da Warner pela AT&T\nTerminou sem decisão a reunião extraordinária da Agência Nacional de Telecomunicações (Anatel) para tratar da validade da compra do grupo Warner Media, antiga Time Warner, pelo Grupo AT&T, que contr...\nAnatel adia decisão sobre compra da Warner pela AT&T - 22/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Anatel adia decisão sobre compra da Warner pela AT&T 00:00 22/08/2019 20h37 Terminou sem decisão a reunião extraordinária da Agência Nacional de Telecomunicações (Anatel) para tratar da validade da compra do grupo Warner Media, antiga Time Warner, pelo Grupo AT&T, que controla as prestadoras de serviços de telecomunicações pertencentes ao Grupo SKY no Brasil. Um pedido de vista do conselheiro Moisés Queiroz adiou a decisão sobre a regularidade ou não da fusão das duas empresas, após voto favorável a megafusão por parte do relator, conselheiro Vicente Aquino. A compra da Warner Media pela AT&T ocorreu em outubro de 2016 e custou US$ 85,4 bilhões para a operadora de telecomunicações norte-americana. Com 30% do mercado, a Sky é a segunda maior operadora de TV paga do Brasil. Já a Warner Media é responsável por diversos canais de TV por assinatura, entre eles Warner Channel, HBO, TNT, Cartoon Network CNN e TBS, entre outros. O grupo é o líder no segmento de programação, com 26,32% do mercado, segundo dados da Agência Nacional de Cinema (Ancine). A Anatel avalia se a operação é contraria ao disposto na Lei 12.485 de 2011, a chamada Lei do Seac, que proíbe que um mesmo grupo controle todas as fases da cadeia da TV por assinatura (produção, programação, empacotamento e distribuição), impedindo assim a propriedade cruzada e a chamada verticalização do setor. A compra é questionada junto a Anatel pela Associação Brasileira de Emissoras de Rádio e TV (Abert) e NEOTV, uma associação de operadores de TV por assinatura e provedores de internet. No pedido para negar a megafusão, as duas associações argumentam que a legislação brasileira que trata da TV paga determina que quem fornece o serviço de TV por assinatura não podem ter mais que 50% do controle de programadoras de canais e produtoras de conteúdo no Brasil. Isso, segundo a Abert, impediria a fusão da Warner com a AT&T, por esta ser dona da Sky no país, uma vez que a empresa também tem o controle da Warner Media no Brasil. O processo foi instaurado pela agência em 2017. Em fevereiro deste ano, o argumento das associações foi acatado pela área técnica da Anatel que recomendou o veto a operação. A procuradoria da Anatel, vinculada à Advocacia Geral da União (AGU), também se manifestou contra a compra. Na ocasião, os técnicos recomendaram a alteração da composição societária da AT&T, desvinculando-se da AT&T e Time Warner, no prazo de seis meses. Isto significaria que a AT&T terá que vender a Sky Brasil no prazo estabelecido. A área técnica fundamentou a decisão no artigo 5 da Lei 12 485. O artigo proíbe a participação superior a 50% do capital total e votante de empresas prestadoras de serviços de telecomunicações de direta ou indiretamente, ou \"por meio de empresas de interesse comum, por concessionária e permissionária de radiodifusão sonora e de sons e imagens e por produtores e programadores com sede no Brasil, ficando vedado a estas explorar diretamente aqueles serviços\", diz a legislação. Em um voto que durou mais cerca de três horas e meia, o relator do processo, conselheiro Vicente Aquino, acatou o argumento da defesa da AT&T segundo o qual a operação não feriria a legislação, uma vez que a sede da programadora Warner Media não fica no Brasil, mas nos Estados Unidos. \"Eu não consigo compreender que o ordenamento jurídico permita uma interpretação diversa dessa interpretação do que está escrito no artigo quinto\", afirmou ao votar pela regularidade da compra. \"Considerado os limites de atuação da agência não existe controle vedado sobre o caso. Não há qualquer vedação no artigo quinto sobre a operação que está sendo tratada\", acrescentou o conselheiro. O relator disse que cogitou a possibilidade de uma eventual verticalização do setor com a permissão da compra, mas disse que a agência deveria tomar medidas para evitar qualquer prática anticoncorrencial. A ideia é que as áreas técnicas da agência reavaliem o mercado relevante de distribuição de pacotes ou conteúdos audiovisuais. Aquino também utilizou a recém aprovada Medida Provisória 881/19, batizada de MP da liberdade econômica. A Lei determina aos órgãos da administração pública \"evitar o abuso de poder regulatório\". A medida visa reduzir excessos cometidos pela administração pública no momento em que editar normas que afetem ou possam afetar a exploração da atividade econômica. \"A interpretação da Lei do Seac deve favorecer a livre concorrência e a livre iniciativa\", disse Aquino. O presidente da Anatel, Leonardo de Morais disse que convocou a reunião para tratar do tema, que não estava previsto para entrar em pauta, após o pedido do relator. \"De forma bem sucinta queria manifestar que o conselheiro relator dessa matéria solicitou a reunião e considerando o disposto no regimento interno da Anatel, convocamos a reunião com a pauta em questão\", disse. O processo de fusão da Warner Media e AT&T também foi objeto de avaliação de outros órgãos. Em 2017, o Conselho Administrativo de Defesa Econômica (Cade) aprovou a operação, mas o negócio foi condicionado à assinatura de Acordo em Controle de Concentrações (ACC), que prevê o cumprimento de obrigações que eliminem riscos de exclusão e discriminação de concorrentes nos mercados de programação e operação de TV por assinatura. Entre os compromissos assumidos pela AT&T está a manutenção da Sky Brasil e das programadoras de canais da Warner como pessoas jurídicas separadas e com estruturas de administração e governança próprias, não sendo permitida a troca de informações concorrencialmente sensíveis ou que possam implicar discriminação entre agentes que não façam parte do grupo econômico das empresas envolvidas na operação. A AT&T também assumiu a obrigação de fazer com que as programadoras de canais da Warner ofereçam a empacotadoras e prestadoras de televisão por assinatura não-afiliadas todos os canais de programação licenciados à Sky, mediante condições não-discriminatórias. O caso também está sendo analisado pela Ancine. A agência ainda não deliberou sobre a operação. a expectativa é quer a decisão ocorra ainda neste segundo semestre. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Chanceler: Brasil é alvo de \"falsidades ambientais\" porque saiu do \"sono\" Cristiano Ronaldo usou foto do Rio Grande do Sul para falar da Amazônia Flávio Bolsonaro usou casa penhorada por dívida de R$ 5,5 mi em entrevista Mais Notícias Público - Mundo A floresta vista de cima 22/08/2019 20h55 AirWay LATAM anuncia voos para Chile, Paraguai e Peru a partir de Brasília O grupo LATAM Airlines anunciou hoje no Palácio do Buriti, em Brasília, o lançamento de novos voos internacionais... 22/08/2019 20h52 do UOL Mourão: transformar em crise incêndios \"episódicos\" na Amazônia \"é má-fé\" O vice-presidente Hamilton Mourão (PRTB) utilizou suas redes sociais para se posicionar em relação às queimadas na 22/08/2019 20h49 UOL Notícias - Política Haddad: Difícil outro país latino-americano eleger alguém como o Bolsonaro Fernando Haddad foi o convidado de hoje do Panelaço, canal do YouTube comandado por João Gordo, que brincou com o... 22/08/2019 20h47 Estadão Conteúdo Maia: ambiente internacional em relação ao Brasil no tema ambiental está piorando 22/08/2019 20h47 Estadão Conteúdo Procuradoria pede a Salles informações sobre combate a incêndios na Amazônia 22/08/2019 20h41 do UOL \"É uma grande estupidez\", diz Luan Santana sobre queimadas na Amazônia Luan Santana não fugiu do assunto mais comentado na web no momento: as queimadas na Amazônia. Hoje, ao lançar seu... 22/08/2019 20h33 AFP - Geral Bolsonaro denuncia 'mentalidade colonialista' de Macron sobre Amazônia Brasília, 22 Ago 2019 (AFP) - Jair Bolsonaro acusou nesta quinta-feira o presidente francês, Emmanuel Macron, de... 22/08/2019 20h33 Reuters Com florestas em chamas, Bolívia busca ajuda de super avião tanque TAPERAS, Bolívia (Reuters) - Bombeiros bolivianos ainda combatem os incêndios florestais que já queimaram mais de... 22/08/2019 20h31 do UOL Bolsonaro: \"Há suspeita que produtor rural esteja tacando fogo\" Após acusar, sem evidências, que ONGs seriam as responsáveis pelas queimadas na região da Amazônia Legal, o... 22/08/2019 20h30 EFE Chile oferece ajuda a Brasil e Bolívia para combater incêndios na Amazônia Santiago (Chile), 22 ago (EFE).- O governo do Chile ofereceu nesta quinta-feira ajuda a Brasil e Bolívia para... 22/08/2019 20h29 EFE Chef italiano é encontrado morto em Nova York Nova York, 22 ago (EFE).- O chef de cozinha italiano Andrea Zamperoni, do prestigiado restaurante Cipriani Dolci,... 22/08/2019 20h27 AFP - Geral ONU pede proteção da Amazônia Brasília, 22 Ago 2019 (AFP) - A ONU pediu, nesta quinta-feira, a proteção da Amazônia, onde incêndios florestais... 22/08/2019 20h27 Agência Brasil Defesa diz que Cabral corre riscos em Bangu 8 e pede transferência A defesa do ex-governador Sérgio Cabral aguarda há cinco meses um pedido de transferência de Bangu 8, onde ele... 22/08/2019 20h26 Congresso em Foco MPF vai investigar vetos na Ancine Diante das denúncias de que editais da Agência Nacional do Cinema (Ancine) foram suspensos porque o governo não... 22/08/2019 20h25 Estadão Conteúdo Raquel pede que Bolsonaro vete a lei de abuso de autoridade 22/08/2019 20h24 Folha.com - Equilíbrio Maconha vira matéria na Faculdade de Veterinária da UFSC 22/08/2019 20h24 DW Países sul-americanos oferecem ajuda ao Brasil para combater incêndios Colômbia, Chile e Venezuela se colocam a disposição dos governos boliviano e brasileiro para unir esforços contra... 22/08/2019 20h23 Folha.com - Ilustrada Quase quarentão, Barão Vermelho rompe o silêncio com 'VIVA', disco inédito 22/08/2019 20h21 Rede Tv Jornalismo Dólar fecha dia a R$ 4,078, com alta de R$ 0,046 22/08/2019 20h20 Blog do Josias de Souza Bolsonaro transformou Brasil num pária ambiental Como presidente da República, Jair Bolsonaro revelou-se um mágico sui generis ?do tipo que tira cartolas de dentro 22/08/2019 20h15 Folha.com - Cotidiano Bolsonaro acusa Macron de colonialismo após sugestão de tratar de Amazônia no G7 22/08/2019 20h12 UOL Notícias - Política Policiais da PF elevam críticas a Bolsonaro e não poupam nem Moro - Quando ele era juiz lá em Curitiba, ele era o Sergio Moro. Agora, ele é o Sergio \"Molho\". - \"Molho\"? Por quê? -... 22/08/2019 20h11 Blog do Sakamoto Bolsonaro se contradiz ao afirmar que não é Moro quem escolhe chefe da PF O presidente Jair Bolsonaro reafirmou, nesta quinta (22), que é ele e não Sérgio Moro, ministro da Justiça e... 22/08/2019 20h09 Folha.com - Cotidiano Macron usa foto antiga para falar de queimadas sob Bolsonaro 22/08/2019 20h09 EFE Venezuela oferece ajuda para diminuir \"dolorosa tragédia\" na Amazônia Caracas, 22 ago (EFE).- O Governo do presidente Nicolás Maduro na Venezuela manifestou nesta quinta-feira... 22/08/2019 20h01 Agência Brasil Comissão geral vai debater ações para a Amazônia, diz Maia O presidente da Câmara dos Deputados, o deputado federal Rodrigo Maia, disse hoje (22), em São Paulo, que o Brasil 22/08/2019 19h59 AFP - Geral 92% dos cânceres causados pelo HPV podem ser prevenidos com vacinas Washington, 22 Ago 2019 (AFP) - Estima-se que 92% dos cânceres causados pelo HPV poderiam ser prevenidos por meio... 22/08/2019 19h58 Reinaldo Azevedo O É DA COISA: As falas do governo põem fogo nas florestas e no agronegócio O mundo reage em coro contra as queimadas e o desmatamento no Brasil. 22/08/2019 19h56 Agência Brasil Feira de profissões da USP está aberta à visitação até sábado (24) A 13ª edição da Feira USP e as Profissões ocorre de 22 a 24 de agosto na capital paulista. Instalada no Parque de... 22/08/2019 19h55 UOL Notícias - Internacional Miss alega que foi desclassificada de concurso por apoiar Donald Trump A então vencedora do concurso Miss Nevada 2019, Katie Williams, de 29 anos, alega que foi destituída do título por 22/08/2019 19h54 Reuters JBS vai emitir até R$600 mi em debêntures para comprar gado SÃO PAULO (Reuters) - A JBS afirmou nesta quinta-feira que seu conselho de administração aprovou a emissão de até... 22/08/2019 19h50 Reuters Bolsonaro diz que incêndios prejudicam a todos e fala de possível envolvimento de fazendeiros (Reuters) - O presidente Jair Bolsonaro mudou o tom sobre os recentes incêndios na Floresta Amazônica em uma live... 22/08/2019 19h48 Estadão Conteúdo Maia: 'É temerário falar em privatizar a Petrobras até 2022' 22/08/2019 19h48 do UOL Bolsonaro ataca Macron: \"Está interessado em um espaço na Amazônia pra ele\" Citando indiretamente uma publicação do presidente francês Emmanuel Macron em suas redes sociais sobre as... 22/08/2019 19h47 Folha.com - Cotidiano Justiça impede transfência de especialista em golfinhos de Noronha para sertão 22/08/2019 19h47 Reuters Presidente da Itália dá até a próxima terça-feira para que partidos formem governo Por Gavin Jones e Angelo Amante 22/08/2019 19h46 do UOL Bolsonaro rebate fala de Macron sobre Amazônia: \"mentalidade colonialista\" O presidente Jair Bolsonaro (PSL) rebateu o presidente da França, Emmanuel Macron, que se posicionou hoje sobre as 22/08/2019 19h46 Paraná Portal Litoral: projeto de ciclo-rodovia viabilizado por vaquinha online será apresentado ao governo Está prevista para esta sexta-feira (23) a apresentação, para representantes do Governo do Paraná, de um projeto... 22/08/2019 19h42 Agência Brasil Governo digitalizou 315 serviços em 2019 O governo federal apresentou hoje (22), de forma oficial, o portal único federal, o GOV.BR, que deverá abrigar... 22/08/2019 19h42 Congresso em Foco Novo diz que Ricardo Salles não representa partido no governo Bolsonaro O partido Novo divulgou nesta quinta-feira (22) uma nota para negar associação entre a sigla e seu filiado Ricardo 22/08/2019 19h40 UOL Notícias - Política Dodge defende veto à Lei de Abuso de Autoridade em reunião com Bolsonaro A procuradora-geral da República, Raquel Dodge, pediu hoje que o presidente Jair Bolsonaro (PSL) vete o projeto de 22/08/2019 19h34 TV Fama Musa do brinquedo assassino? Tati Zaqui faz fotos ousadas com boneco Chucky 22/08/2019 19h32 Estadão Conteúdo Regra de transição para Coaf prevê atuação conjunta de Justiça, Economia e BC A secretária de gestão corporativa do Ministério da Economia, Danielle Santos de Souza Calazans, explicou hoje que 22/08/2019 19h31 Reuters Relator da Previdência adia apresentação de parecer à CCJ e calendário pode sofrer alterações Por Maria Carolina Marcello 22/08/2019 19h29 Agência Brasil MEC capacita professores e gestores sobre nova base curricular Trezentos professores e gestores de 14 estados, como Amapá, Bahia e Paraná, participaram nesta quinta-feira, em... 22/08/2019 19h26 UOL Notícias - Cotidiano Pedido para vetar grupo com deficiência de usar praia gera polêmica na PB Um grupo de moradoras de João Pessoa (PB) procurou uma vereadora na Câmara Municipal da cidade pedindo a proibição 22/08/2019 19h20 Estadão Conteúdo Menina invade palco onde papa conduzia audiência no Vaticano 22/08/2019 19h20 ver mais","categorias":[""]}
{"corpora":"Campanha lançada em SP faz alerta contra câncer\nO projeto social Jogando Contra o Câncer, uma campanha nacional de alerta contra a doença, foi lançado nesta quinta-feira (22) na capital paulista. A iniciativa irá realizar um jogo de futebol com a participação de atletas famosos para alertar governantes e a opinião pública para a prevenção do câncer.\nCampanha lançada em SP faz alerta contra câncer - 22/08/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Campanha lançada em SP faz alerta contra câncer 00:00 22/08/2019 21h07 O projeto social Jogando Contra o Câncer, uma campanha nacional de alerta contra a doença, foi lançado nesta quinta-feira (22) na capital paulista. A iniciativa irá realizar um jogo de futebol com a participação de atletas famosos para alertar governantes e a opinião pública para a prevenção do câncer. Ainda sem local definido, o jogo ocorrerá em dezembro, em São Paulo, com a presença dos ex-jogadores Biro-Biro, que se destacou no Corinthians, Tonhão (Palmeiras), Jamelli (São Paulo), Derval (Santos), Capitão (Portuguesa), Zenon (Corinthians), Damião (Palmeiras), Alexandre Alves (São Paulo), Ademir da Guia (Palmeiras), Alexandre Rosa (Palmeiras) e Dinei (Corinthians). A iniciativa do projeto é do Hemomed Instituto de Oncologia e Hematologia, entidade sem fins lucrativos, e tem apoio da Sociedade Brasileira de Cancerologia, Federação dos Hospitais, Clínicas e Laboratórios do Estado de São Paulo, Associação Brasileira de Linfoma e Leucemia e União Nacional de Combate ao Câncer de Mama. \"A gente quer chamar a atenção dos nossos governantes porque não existe uma política pública direcionada ao tratamento dos pacientes. Quando os pacientes têm algum sintoma, para ele buscar uma consulta, ele leva oito meses, se der tudo certo. Depois, mais tantos meses para ele fazer os exames. Depois mais um tanto para voltar a passar com o médico\", destaca a diretora de comunicação do Hemomed, Niolanda Dantas. Segundo a campanha, atualmente, 60% dos pacientes chegam ao Sistema Único de Saúde (SUS) nos estágios três e quatro do câncer, com pouca possibilidade de cura e altos custos para os cofres públicos.\"O diagnóstico precoce uma importante ferramenta para salvar vidas e economizar recursos. Hoje vemos esse cenário em que o paciente não consegue marcar a consulta. A gente quer levantar essa bandeira para que realmente haja uma agenda voltada para isso\", ressalta Dantas. No Brasil, o câncer é a segunda maior causa de morte, chegando a provocar aproximadamente 600 mil casos e 240 mil vítimas por ano. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora \"Vai dar tudo certo\", diz jovem que teve couro cabeludo arrancado por kart Cristiano Ronaldo usou foto do Rio Grande do Sul para falar da Amazônia Chanceler: Brasil é alvo de \"falsidades ambientais\" porque saiu do \"sono\" Mais Notícias Reinaldo Azevedo Maia defende PEC para permitir reduzir salário e jornada de servidor Após o Supremo Tribunal Federal (STF) indicar que vai declarar a invalidade do dispositivo da Lei de... 22/08/2019 21h16 Agência Brasil Países usam incêndios para tentar prejudicar o Brasil, diz Bolsonaro Os incêndios florestais na região amazônica podem ser usados para prejudicar o setor do agroneócio do Brasil,... 22/08/2019 21h16 Reinaldo Azevedo STF faz maioria: é inconstitucional reduzir jornada e salário de servidor O plenário do STF (Supremo Tribunal Federal) formou maioria para declarar inconstitucional um dispositivo da Lei... 22/08/2019 21h12 Folha de S. Paulo Anatel adia julgamento da compra da Warner pela AT&T A Anatel (Agência Nacional de Telecomunicações) adiou, nesta quinta-feira (22), o julgamento da compra da Warner... 22/08/2019 21h09 Folha de S. Paulo - Mercado Anatel adia julgamento da compra da Warner pela AT&T 22/08/2019 21h09 Paraná Portal Comissão geral vai debater ações para a Amazônia, diz Maia O presidente da Câmara dos Deputados, o deputado federal Rodrigo Maia, disse hoje (22), em São Paulo, que o Brasil 22/08/2019 21h08 Estadão Conteúdo Bolsonaro diz que declaração do presidente da França é 'desfaçatez' 22/08/2019 21h06 Reuters Governo tenta ofensiva diplomática para reverter imagem de destruição da Amazônia Por Lisandra Paraguassu 22/08/2019 21h05 Jamil Chade Após massacres, ONU e OEA questionam política de mortes do Brasil e do Rio “O aprofundamento da barbárie de Estado é absolutamente intolerável”, afirmou Sandra Carvalho, conselheira do... 22/08/2019 21h04 UOL Notícias - Cotidiano Polícia prende suspeitos de integrarem quadrilha que roubava Rolex em MG Pessoas suspeitas de integrarem uma quadrilha especializada em roubar relógios de luxo em Minas Gerais,... 22/08/2019 21h01 AFP - Geral Bolsonaro denuncia 'mentalidade colonialista' de Macron sobre Amazônia Brasília, 23 Ago 2019 (AFP) - Jair Bolsonaro acusou nesta quinta-feira o presidente francês, Emmanuel Macron, de... 22/08/2019 21h00 Público - Mundo A floresta vista de cima 22/08/2019 20h55 Reinaldo Azevedo Macron e celebridades usam fotos antigas para protestar contra queimadas A foto usada pelo presidente Emmanuel Macron para falar sobre a disparada no número de queimadas na Amazônia não é 22/08/2019 20h55 EFE Incêndios na Bolívia atingem 700 mil hectares e afetam 1.817 famílias La Paz, 22 ago (EFE).- Pelo menos 1.817 famílias e mais de 700.000 hectares de florestas e pastagens foram... 22/08/2019 20h55 Agência Brasil Previdência: Jereissati entrega relatório da reforma na próxima semana O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), apresentará seu relatório na próxima... 22/08/2019 20h54 Folha.com - Cotidiano Projeto de Lei não pretende legalizar o incesto, mas ampliar o reconhecimento de famílias pelo Estado 22/08/2019 20h53 Estadão Conteúdo Inflação ao consumidor do Japão avança 0,5% em julho, na comparação anual 22/08/2019 20h53 AirWay LATAM anuncia voos para Chile, Paraguai e Peru a partir de Brasília O grupo LATAM Airlines anunciou hoje no Palácio do Buriti, em Brasília, o lançamento de novos voos internacionais... 22/08/2019 20h52 do UOL Mourão: transformar em crise incêndios \"episódicos\" na Amazônia \"é má-fé\" O vice-presidente Hamilton Mourão (PRTB) utilizou suas redes sociais para se posicionar em relação às queimadas na 22/08/2019 20h49 UOL Notícias - Política Haddad: Difícil outro país latino-americano eleger alguém como o Bolsonaro Fernando Haddad foi o convidado de hoje do Panelaço, canal do YouTube comandado por João Gordo, que abordou com o... 22/08/2019 20h47 Estadão Conteúdo Maia: ambiente internacional em relação ao Brasil no tema ambiental está piorando 22/08/2019 20h47 Estadão Conteúdo Procuradoria pede a Salles informações sobre combate a incêndios na Amazônia 22/08/2019 20h41 Agência Brasil Anatel adia decisão sobre compra da Warner pela AT&T Terminou sem decisão a reunião extraordinária da Agência Nacional de Telecomunicações (Anatel) para tratar da... 22/08/2019 20h37 do UOL \"É uma grande estupidez\", diz Luan Santana sobre queimadas na Amazônia Luan Santana não fugiu do assunto mais comentado na web no momento: as queimadas na Amazônia. Hoje, ao lançar seu... 22/08/2019 20h33 Rede Tv Jornalismo Comissão geral vai debater ações para a Amazônia, diz Maia 22/08/2019 20h32 Reuters Com florestas em chamas, Bolívia busca ajuda de super avião tanque TAPERAS, Bolívia (Reuters) - Bombeiros bolivianos ainda combatem os incêndios florestais que já queimaram mais de... 22/08/2019 20h31 do UOL Bolsonaro: \"Há suspeita que produtor rural esteja tacando fogo\" Após acusar, sem evidências, que ONGs seriam as responsáveis pelas queimadas na região da Amazônia Legal, o... 22/08/2019 20h30 EFE Chile oferece ajuda a Brasil e Bolívia para combater incêndios na Amazônia Santiago (Chile), 22 ago (EFE).- O governo do Chile ofereceu nesta quinta-feira ajuda a Brasil e Bolívia para... 22/08/2019 20h29 EFE Chef italiano é encontrado morto em Nova York Nova York, 22 ago (EFE).- O chef de cozinha italiano Andrea Zamperoni, do prestigiado restaurante Cipriani Dolci,... 22/08/2019 20h27 AFP - Geral ONU pede proteção da Amazônia Brasília, 22 Ago 2019 (AFP) - A ONU pediu, nesta quinta-feira, a proteção da Amazônia, onde incêndios florestais... 22/08/2019 20h27 Agência Brasil Defesa diz que Cabral corre riscos em Bangu 8 e pede transferência A defesa do ex-governador Sérgio Cabral aguarda há cinco meses um pedido de transferência de Bangu 8, onde ele... 22/08/2019 20h26 Congresso em Foco MPF vai investigar vetos na Ancine Diante das denúncias de que editais da Agência Nacional do Cinema (Ancine) foram suspensos porque o governo não... 22/08/2019 20h25 Estadão Conteúdo Raquel pede que Bolsonaro vete a lei de abuso de autoridade 22/08/2019 20h24 Folha.com - Equilíbrio Maconha vira matéria na Faculdade de Veterinária da UFSC 22/08/2019 20h24 DW Países sul-americanos oferecem ajuda ao Brasil para combater incêndios Colômbia, Chile e Venezuela se colocam a disposição dos governos boliviano e brasileiro para unir esforços contra... 22/08/2019 20h23 Rede Tv Jornalismo Operação prende mais de 40 suspeitos de tráfico de drogas em Goiás 22/08/2019 20h21 Rede Tv Jornalismo Boris Casoy: \"Privatizações precisam ser feitas pra liquidar corrupção\" 22/08/2019 20h21 Folha.com - Ilustrada Quase quarentão, Barão Vermelho rompe o silêncio com 'VIVA', disco inédito 22/08/2019 20h21 Rede Tv Jornalismo Dólar fecha dia a R$ 4,078, com alta de R$ 0,046 22/08/2019 20h20 Blog do Josias de Souza Bolsonaro transformou Brasil num pária ambiental Como presidente da República, Jair Bolsonaro revelou-se um mágico sui generis ?do tipo que tira cartolas de dentro 22/08/2019 20h15 Folha.com - Cotidiano Bolsonaro acusa Macron de colonialismo após sugestão de tratar de Amazônia no G7 22/08/2019 20h12 UOL Notícias - Política Policiais da PF elevam críticas a Bolsonaro e não poupam nem Moro - Quando ele era juiz lá em Curitiba, ele era o Sergio Moro. Agora, ele é o Sergio \"Molho\". - \"Molho\"? Por quê? -... 22/08/2019 20h11 Rede Tv Jornalismo Filho de Flordelis afirma ter quebrado celular do pai 22/08/2019 20h11 Blog do Sakamoto Bolsonaro se contradiz ao afirmar que não é Moro quem escolhe chefe da PF O presidente Jair Bolsonaro reafirmou, nesta quinta (22), que é ele e não Sérgio Moro, ministro da Justiça e... 22/08/2019 20h09 Folha.com - Cotidiano Macron usa foto antiga para falar de queimadas sob Bolsonaro 22/08/2019 20h09 Rede Tv Jornalismo Feira pet reúne novidades para cães e gatos em São Paulo 22/08/2019 20h07 EFE Venezuela oferece ajuda para diminuir \"dolorosa tragédia\" na Amazônia Caracas, 22 ago (EFE).- O Governo do presidente Nicolás Maduro na Venezuela manifestou nesta quinta-feira... 22/08/2019 20h01 Agência Brasil Comissão geral vai debater ações para a Amazônia, diz Maia O presidente da Câmara dos Deputados, o deputado federal Rodrigo Maia, disse hoje (22), em São Paulo, que o Brasil 22/08/2019 19h59 ver mais","categorias":[""]}
{"corpora":"O XIX Vestibular dos Povos Indígenas no Paraná 2019 está com as inscrições abertas\nO XIX Vestibular dos Povos Indígenas no Paraná 2019 está com as inscrições abertas. Vagas são nas instituições públicas do Paraná.\nParaná: inscrições abertas para o XIX Vestibular dos Povos Indígenas 2019 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias O XIX Vestibular dos Povos Indígenas no Paraná 2019 está com as inscrições abertas ImprimirTexto-A+A Em 21/08/2019 14h44 O XIX Vestibular dos Povos Indígenas no Paraná 2019 está com as inscrições abertas Notícias Estão sendo oferecidas vagas em diversas universidades públicas do Paraná. Inscrições vão até dia 30. Por Giullya Franco 0 PUBLICIDADE O XIX Vestibular dos Povos Indígenas no Paraná está com as inscrições abertas para o processo seletivo 2019. Inscrições vão até o dia 30 de agosto, às 17h. A Comissão Universidade para os Índios (CUIA) e a Universidade Federal do Paraná (UFPR) são as responsáveis pela organização da seletiva. Inscreva-se no Vestibular Os candidatos devem preencher o formulário eletrônico disponível no link acima, imprimir e assinar a Ficha de Inscrição, a Carta de Recomendação, a Autodeclaração e o Questionário Socioeducacional e anexar os documentos exigidos no edital. A documentação deve ser entregue até o dia 2 de setembro ou enviada via Sedex ao Núcleo de Concursos da UFPR ou para as demais universidades estaduais do Paraná que estão participando desta seletiva. Vestibular As provas do vestibular serão aplicadas nos dias 17 e 18 de novembro, de maneira regionalizada, nas cidades de Curitiba, Londrina, Manoel Ribas, Nova Laranjeiras e Mangueirinha. No primeiro dia os candidatos farão a Prova Oral, sobre Língua Portuguesa, das 9h às 12h e das 13h30 às 17h. No segundo dia as provas serão aplicadas das 13h30 às 18h30, com 40 questões objetivas sobre Língua Portuguesa, Língua Estrangeira ou Língua Indígena, Biologia, Física, Geografia, História, Matemática e Química e uma redação. Não pare agora... Tem mais depois da publicidade ;) Nos dias de provas serão disponibilizados alojamento aos candidatos que residem longe dos locais de aplicação das provas, e alimentação a todos os candidatos inscritos. Os locais de prova serão informados no dia 13 de novembro. O resultado do processo seletivo será informado no dia 20 de dezembro. Vagas A oferta do processo seletivo é de vagas nas instituições públicas do Paraná para o ingresso em 2020. Veja as universidades que disponibiliza vagas para os indígenas: Universidade Estadual de Maringá (UEM) Universidade Estadual do Oeste do Paraná (Unioeste) Universidade Estadual do Norte do Paraná (UENP) Universidade Estadual do Paraná (Unespar) Universidade Estadual do Centro-Oeste (Unicentro) Universidade Estadual de Londrina (UEL) Universidade Estadual de Ponta Grossa (UEPG) Universidade Federal do Paraná (UFPR) Para mais informações acesse o Site do Vestibular ou consulte o edital e o Manual do Candidato. Relacionados Notícias IFPR prorroga inscrições do Vestibular 2020 Notícias UFPR abre inscrições para o Vestibular 2019/2020 Notícias UEPG abre inscrições do PSS 2019 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"UEM abre inscrições do Vestibular de Verão e do Pas 2019\nAs inscrições do Vestibular de Verão e do Pas 2019 estão abertas. Candidatos podem se inscrever até 18 de setembro.\nInscrições do Vestibular de Verão e do Pas 2019 estão abertas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UEM abre inscrições do Vestibular de Verão e do Pas 2019 ImprimirTexto-A+A Em 20/08/2019 13h00, atualizado em 20/08/2019 13h09 UEM abre inscrições do Vestibular de Verão e do Pas 2019 Notícias Candidatos das duas modalidades de processos seletivos da universidade podem se inscrever até 18 de setembro. Por Lorraine Vilela Campos 0 Crédito: Divulgação/Mallu Andrade/UEM PUBLICIDADE Estão abertas as inscrições do Vestibular de Verão e do Processo de Avaliação Seriada (Pas) 2019. A taxa é de R$ 78 na seleção seriada e R$ 156 no processo seletivo tradicional e os interessados podem se inscrever até 18 de setembro. Faça sua inscrição no PAS ou no Vestibular O prazo para pedidos de isenção segue até 27 de agosto. A solicitação da gratuidade da taxa pode ser feita por quem é inscrito no CadÚnico e tenha renda de meio salário mínimo por pessoa ou total de três salários mínimos. A documentação que deve ser entregue nos campi ou enviada como correspondência registrada por ser conferida no edital de isenção. O resultado sairá em 6 de setembro e os isentos terão suas inscrições confirmadas no Pas ou Vestibular de Verão da UEM. Provas Os locais de prova do Pas 2019 serão informados em 24 de outubro. Já a seleção será aplicada em 24 de novembro e será constituída da seguinte maneira: => Pas 1 e 2: 25 questões de Conhecimentos Gerais, 10 de Língua Portuguesa e Literaturas em Língua Portuguesa, 5 de Língua Estrangeira e uma Redação. Não pare agora... Tem mais depois da publicidade ;) => Pas 3: 19 questões de Conhecimentos Gerais, 7 de Língua Portuguesa e Literaturas em Língua Portuguesa, 4 de Língua Estrangeira, 10 de Conhecimentos Específicos (5 de cada disciplina) e uma Redação. O Vestibular de Verão da UEM terá seus locais de prova divulgados em 8 de novembro. O processo seletivo será aplicado em 8 e 9 de dezembro, sendo o primeiro dia reservado para redação e conhecimentos gerais e o segundo voltado para as questões de Língua Portuguesa e Literaturas em Língua Portuguesa, Língua Estrangeira e Conhecimentos Específicos. Resultados A UEM divulgará os aprovados no Vestibular de Verão 2019 e na terceira etapa do Pas em 17 de janeiro de 2020. Os desempenhos dos candidatos das duas primeiras fases da seleção seriada também serão informados no mesmo dia. Vagas O Vestibular de Verão da UEM tem oferta de 1.519 vagas, das quais 287 são voltadas para os cotistas. Já o Pas preencherá 753 oportunidades da universidade, sem reserva para cotas. Mais informações nos Editais e pelo site da UEM. Relacionados Notícias IFPR prorroga inscrições do Vestibular 2020 Notícias Unimontes abre inscrições para o Paes 2019 Notícias UFPR abre inscrições para o Vestibular 2019/2020 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Unifesp recebe pedidos de isenção da taxa do Vestibular Misto 2020\nA Universidade Federal de São Paulo (Unifesp) abriu o prazo para pedidos de isenção da taxa do Vestibular Misto 2020. O prazo vai até 6 de setembro.\nUnifesp 2020: aberto prazo para isenção do Vestibular Misto Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unifesp recebe pedidos de isenção da taxa do Vestibular Misto 2020 ImprimirTexto-A+A Em 20/08/2019 11h42, atualizado em 20/08/2019 11h42 Unifesp recebe pedidos de isenção da taxa do Vestibular Misto 2020 Notícias Seleção é exclusiva para quem está inscrito no Enem 2019. Solicitação será recebida até 6 de setembro. Por Lorraine Vilela Campos 0 Crédito da Foto: Unifesp/Divulgação Facebook PUBLICIDADE A Universidade Federal de São Paulo (Unifesp) abriu o prazo para pedidos de isenção da taxa do Vestibular Misto 2020 na manhã desta terça-feira, 20 de agosto. Os candidatos podem solicitar a gratuidade até às 12h do dia 6 de setembro. Peça a isenção da taxa Os candidatos precisam preencher todos os três critérios a seguir: - Estar inscrito no Exame Nacional do Ensino Médio (Enem) 2019; - Ter feito todo o ensino médio (até o fim de 2019) em escola pública ou com bolsa integral em colégio particular; - Estar inscrito no CadÚnico, tendo renda familiar de até R$ 1.497 por pessoa. O resultado dos pedidos de isenção sairá em 13 de setembro. A Unifesp aceitará recursos até o dia 17 seguinte e a resposta será dada aos candidatos em 19 de setembro. Não pare agora... Tem mais depois da publicidade ;) Vestibular Misto Os candidatos que tiverem isenção terão que se inscrever normalmente no Vestibular Misto da Unifesp. As inscrições serão recebidas de 23 de setembro a 25 de outubro. O Vestibular da Unifesp é constituído das provas próprias aplicadas pela universidade e também da avaliação pelo Enem 2019. O Exame Nacional do Ensino Médio será em 3 e 10 de novembro, já a seleção complementar será em 12 e 13 de dezembro. A Unifesp divulgará o resultado em 27 de janeiro. O cronograma das demais convocações deve sair em fevereiro. Mais informações no site da Unifesp, na página da Vunesp (organizadora) e no edital de isenção. Relacionados Notícias Urca (CE) recebe pedidos de isenção da taxa do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Fome: um retrato da desigualdade social no Brasil - TEMA ATUAL Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)","categorias":[""]}
{"corpora":"Maia defende PEC para permitir reduzir salário e jornada de servidor\npós o Supremo Tribunal Federal (STF) indicar que vai declarar a invalidade do dispositivo da Lei de Responsabilidade Fiscal (LRF) que permite reduzir salários de servidores, o presidente da Câmara do...\n302 Found Found The document has moved here.","categorias":[""]}
